Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/freq3000_*.po
Languages: fr, it, tr

# 竪 0
source: 竪 ジュ, たて, た.てる, こども length height warp
it: lunghezza altezza curvatura

# 竿 0
source: 竿 カン, さお pole rod scale beam violin neck
it: palo asta dimensioni del fascio collo di violino

# 笏 0
source: 笏 コツ, しゃく mace baton scepter
fr: sceptre
it: mazza bastone scettro

# 笘 0
source: 笘 セン, チョウ whip cane wooden writing slate
it: frusta canna lavagna per scrivere in legno

# 笠 0
source: 笠 リュウ, かさ bamboo hat one's influence
fr: chapeau de bambou influence (d'une personne)
it: cappello di bambù influenzare

# 笹 0
source: 笹 ささ bamboo grass (kokuji)
fr: pousse de bambou
it: erba di bambù (kokuji)

# 筑 0
source: 筑 チク an ancient musical instrument
it: un antico strumento musicale

# 箏 0
source: 箏 ソウ, ショウ, こと a koto
fr: koto
it: un koto

# 箕 0
source: 箕 キ, み winnowing
it: vagliare

# 篆 0
source: 篆 テン seal-style characters
it: caratteri in stile sigillo

# 篇 0
source: 篇 ヘン volume chapter book editing compilation
it: volume capitolo libro edizione compilation

# 篠 0
source: 篠 ゾウ, ショウ, しの, ささ, すず bamboo grass
it: erba di bambù

# 篭 0
source: 篭 ロウ, ル, かご, こ.める, こも.る, こ.む seclude oneself cage coop implied
it: isolarsi gabbia rinchiudere implicito

# 簑 0
source: 簑 サ, サイ, みの a coat raincoat
it: cappotto impermeabile

# 簗 0
source: 簗 リョウ, やな weir fish trap (kokuji)
it: diga nassa (kokuji)

# 粕 0
source: 粕 ハク, かす scrap waste
it: scarto spazzatura

# 粟 0
source: 粟 ゾク, ショク, ソク, あわ, もみ millet
it: miglio

# 粥 0
source: 粥 イク, シュク, ジュク, かゆ, かい, ひさ.ぐ rice gruel
it: farina di riso

# 糞 0
source: 糞 フン, くそ shit feces excrement
fr: crotte fèces excrément
it: merda feci escrementi

# 紘 0
source: 紘 コウ, おおづな, つな, つなぐ large
it: largo

# 絆 0
source: 絆 ハン, きずな, ほだ.す, つな.ぐ bonds fetters
it: obbligazioni catene

# 綴 0
source: 綴 テイ, テツ, テチ, ゲツ, と.じる, つづ.る, つづり, すみ.やか compose spell write bind (books)
it: comporre compitare scrivere fasciare (libri)

# 綺 0
source: 綺 キ, あや figured cloth beautiful
it: abito disegnato bello

# 綾 0
source: 綾 リン, あや design figured cloth twill
it: disegno tessuto progettato spigato

# 緋 0
source: 緋 ヒ, あけ, あか scarlet cardinal
it: scarlatto cardinale

# 縞 0
source: 縞 コウ, しま, しろぎぬ stripe
it: striscia

# 翔 0
source: 翔 ショウ, かけ.る, と.ぶ soar fly
it: librarsi volare

# 翫 0
source: 翫 ガン, もてあそ.ぶ take pleasure in play instrument
it: trarre piacere in suonare uno strumento

# 耀 0
source: 耀 ヨウ, かがや.く, ひかり shine sparkle gleam twinkle
it: brillare bagliore barlume scintillio

# 聡 0
source: 聡 ソウ, さと.い, みみざと.い wise fast learner
it: saggio studente veloce

# 聯 0
source: 聯 レン, つら.なる, つら.ねる party gang clique
it: partito gang cricca

# 肇 0
source: 肇 チョウ, ジョウ, トウ, はじ.める, はじめ beginning
it: inizio

# 胚 0
source: 胚 ハイ, はらみ, はら.む embryo
fr: embryon
it: embrione

# 胡 0
source: 胡 ウ, コ, ゴ, なんぞ barbarian foreign
fr: 胡 ウ, コ, ゴ, なんぞ barbare étranger
it: barbaro straniero

# 脩 0
source: 脩 シュウ, おさ.める, なが.い, ほじし dried meat
it: carne essiccata

# 膠 0
source: 膠 コウ, キョウ, にかわ, にべ glue isinglass
it: colla colla di pesce

# 舘 0
source: 舘 カン, やかた, たて mansion large building palace
it: dimora edificio palazzo

# 舛 0
source: 舛 ブ, セン, まい, そむ.く dancing radical (no. 136)
it: radicale danzante (n° 136)

# 舜 0
source: 舜 シュン type of morning glory rose of Sharon althea
it: tipo di gloria mattutina rosa di Sharon altea

# 舩 0
source: 舩 セン, ふね, ふな- boat ship vessel
it: barca nave vascello

# 舵 0
source: 舵 ダ, タ, かじ rudder helm wheel
it: timone elmo ruota

# 芙 0
source: 芙 フ lotus Mt Fuji
fr: 芙 フ lotus mont Fuji
it: loto Monte Fuji

# 芥 0
source: 芥 カイ, ケ, からし, ごみ, あくた mustard rape dust trash rubbish
it: senape colza polvere spazzatura rifiuti

# 芦 0
source: 芦 ロ, あし, よし reed bullrush
fr: roseau jonc
it: canna giunco di palude

# 芭 0
source: 芭 バ, ハ banana
it: banana
tr: muz

# 芹 0
source: 芹 キン, せり parsley
it: prezzemolo

# 苅 0
source: 苅 ガイ, カイ, か.る cutting (grass)
fr: tondre (gazon)
it: tagliare (erba)

# 苑 0
source: 苑 エン, オン, その, う.つ garden farm park
fr: jardins (impériaux) parc ferme recueil
it: giardino fattoria parco

# 苫 0
source: 苫 セン, とま rush matting
it: stuoia

# 茅 0
source: 茅 ボウ, ミョウ, かや, ちがや miscanthus reed
it: canna di miscanthus

# 茗 0
source: 茗 ミョウ, メイ, ちゃ tea
fr: 茗 ミョウ, メイ, ちゃ thé
it: tè
tr: çay

# 茜 0
source: 茜 セン, あかね madder red dye Turkey red
it: robbia colorante rosso rosso Turchia

# 荏 0
source: 荏 ジン, ニン bean perilla herb soft pliable
it: fagiolo perilla erba morbido flessibile

# 荻 0
source: 荻 テキ, おぎ reed rush
fr: roseau jonc
it: canna giunco

# 菅 0
source: 菅 カン, ケン, すげ sedge
it: pianta acquatica

# 菩 0
source: 菩 ボ kind of grass sacred tree
it: tipo di erba albero sacro

# 菱 0
source: 菱 リョウ, ひし diamond (shape) water chestnut rhombus
fr: losange mâcre nageante (trapa japonica) rhombe
it: diamante (forma) castagna d'acqua rombo

# 萌 0
source: 萌 ホウ, も.える, きざ.す, めばえ, きざ.し show symptoms of sprout bud malt
it: mostrare i sintomi di germogliare gemma malto

# 萩 0
source: 萩 シュウ, はぎ bush clover
it: cespuglio di trifogli

# 萬 0
source: 萬 マン, バン, よろず ten thousand 10,000
it: dieci migliaia 10'000
tr: on bin 10.000

# 萱 0
source: 萱 ケン, かや, かんぞう miscanthus reed
it: canna di miscanthus

# 葦 0
source: 葦 イ, しお.れる, しな.びる, しぼ.む, な.える reed bullrush
fr: roseau jonc
it: canna giunco di palude

# 葵 0
source: 葵 キ, あおい hollyhock
fr: rose trémière
it: altea rosata
tr: gülhatmi

# 蒋 0
source: 蒋 ショウ, ソウ, まこも, はげ.ます reed
fr: roseau
it: canna

# 蒙 0
source: 蒙 モウ, ボウ, こうむ.る, おお.う, くら.い ignorance darkness get receive be subjected to sustain Mongolia
it: ignoranza tenebre ottenere ricevere essere soggetto a sostenere Mongolia

# 蒲 0
source: 蒲 ホ, ボ, フ, ブ, がま, かば, かま bullrush flag cattail
fr: massette (typha latifolia)
it: giunco di palude bandiera tifa

# 蒼 0
source: 蒼 ソウ, あお.い blue pale
it: blu pallido

# 蓮 0
source: 蓮 レン, はす, はちす lotus
it: loto

# 蓼 0
source: 蓼 シン, リク, リョウ, たで luxurious grass a smartweed
it: erba lussuriosa poligono

# 蔡 0
source: 蔡 サイ type of tortoise used for divination
it: tipo di tartaruga usata per la divinazione

# 蔦 0
source: 蔦 チョウ, つた vine ivy
fr: lierre vigne
it: vite edera

# 蔭 0
source: 蔭 イン, オン, かげ shade shadow backing assistance
it: ombra spettro assistenza di supporto

# 蕃 0
source: 蕃 バン, ハン grow luxuriously
it: crescere rigogliosamente

# 蕨 0
source: 蕨 ケツ, わらび bracken fernbrake
it: felce pteridophyta

# 薔 0
source: 薔 バ, ショウ, ショク, ソウ, みずたで a kind of grass
it: un tipo d'erba

# 薩 0
source: 薩 サツ, サチ Buddha
it: Buddha

# 薮 0
source: 薮 ソウ, やぶ thicket bush underbrush grove
it: boscaglia cespuglio sottobosco boschetto

# 藁 0
source: 藁 コウ, わら straw
it: paglia

# 藏 0
source: 藏 ゾウ, ソウ, くら, おさ.める, かく.れる hide own have possess
it: nascondere proprio avere possedere

# 藝 0
source: 藝 ゲイ, ウン, う.える, のり, わざ art craft performance acting trick stunt
it: arte mestiere performance recitazione trucco acrobazia

# 蘇 0
source: 蘇 ソ, ス, よみがえ.る be resuscitated revived
it: essere resuscitato rivivere

# 蘭 0
source: 蘭 ラン, ラ orchid Holland
fr: Hollande orchidée
it: orchidea Olanda

# 蛋 0
source: 蛋 タン barbarian egg
it: barbarico uovo

# 蛭 0
source: 蛭 シツ, チツ, ひる leech
fr: sangsue
it: sanguisuga

# 蜷 0
source: 蜷 ケン, にな an edible river snail
it: una lumaca di fiume commestibile

# 蝦 0
source: 蝦 カ, ゲ, えび shrimp prawn lobster
it: gamberetto gambero aragosta

# 蝶 0
source: 蝶 チョウ butterfly
fr: papillon
it: farfalla
tr: kelebek

# 蟹 0
source: 蟹 カイ, かに crab
fr: 蟹 カイ, かに crabe
it: granchio

# 袁 0
source: 袁 エン, オン long kimono
it: lungo kimono

# 袴 0
source: 袴 コ, ク, はかま, ずぼん men's formal divided skirt
it: hakama (kimono tradizionale)

# 襄 0
source: 襄 ジョウ, ショウ, はら.う rise raise
it: aumento aumentare

# 詫 0
source: 詫 タ, わび, わび.しい, かこつ, わ.びる, わび.る apologize
it: chiedere scusa

# 諌 0
source: 諌 カン, いさ.め, いさ.める admonish dissuade
fr: admonester sermoner dissuader
it: ammonire dissuadere

# 諏 0
source: 諏 シュ, ス, そう, はか.る consult
it: consultare

# 諜 0
source: 諜 チョウ, ちょう.ずる, うかが.う, しめ.す spy out reconnoiter
it: esplorare perlustrare

# 謳 0
source: 謳 オウ, ウ, うた.う extol declare express
it: esaltare dichiarare esprimere

# 讃 0
source: 讃 サン, ほ.める, たた.える praise title on a picture
it: lode titolo su di una foto

# 貰 0
source: 貰 セイ, シャ, もら.う get have obtain
fr: recevoir (je reçois de toi) avoir obtenir
it: ricevere avere ottenere

# 贅 0
source: 贅 セイ, いぼ luxury
it: lussuria

# 贋 0
source: 贋 ガン, にせ counterfeit forgery
fr: contrefaçon faux
it: contraffatto falsificazione

# 赳 0
source: 赳 キュウ strong and brave
it: forte e coraggioso

# 趙 0
source: 趙 チョウ, ジョウ, キョウ nimble late-going
it: agile fine corso

# 蹄 0
source: 蹄 テイ, ひづめ hoof
it: zoccolo

# 輔 0
source: 輔 ホ, フ, たす.ける help
it: aiuto

# 轍 0
source: 轍 テツ, わだちい, わだち rut wheel track
it: rotaia carreggiata

# 轟 0
source: 轟 ゴウ, コウ, とどろ.かす, とどろ.く roar thunder boom resound
it: ruggito tuono eco

# 辰 0
source: 辰 シン, ジン, たつ sign of the dragon 7-9AM fifth sign of Chinese zodiac shin dragon radical (no. 161)
fr: signe de la 5ème branche terrestre signe du Dragon (zodiaque) 7 à 9 heures du matin radical shinnotatsu dragon (no. 161)
it: segno del dragone 7-9 quinto segno dello zodiaco Cinese radicale dragone shin (n° 161)

# 辻 0
source: 辻 つじ crossing crossroad street corners (kokuji)
fr: carrefour croisement coins de rues (kokuji)
it: attraversare incrocio angoli di strada (kokuji)

# 迦 0
source: 迦 カ, ケ (used phonetically)
it: (usato foneticamente)

# 逗 0
source: 逗 トウ, ズ, とど.まる stop
it: stop

# 逢 0
source: 逢 ホウ, あ.う, むか.える meeting tryst date rendezvous
it: meeting convegno appuntamento luogo d'incontro

# 遥 0
source: 遥 ヨウ, はる.か far off distant long ago
it: lontano distante tempo fa

# 遼 0
source: 遼 リョウ distant
it: distante

# 郁 0
source: 郁 イク cultural progress perfume
it: progresso culturale profumo

# 鄒 0
source: 鄒 スウ, シュ, シュウ place name
it: nome di un posto

# 鄭 0
source: 鄭 テイ, ジョウ an ancient Chinese province
it: un'antica provincia Cinese

# 酉 0
source: 酉 ユウ, とり west bird sign of the bird 5-7PM tenth sign of Chinese zodiac sake radical (no. 164)
fr: signe de la 10ème branche terrestre signe du Coq (zodiaque) oiseau Ouest (270°) 17 à 19 h radical saké (no. 164)
it: ovest uccello segno dell'uccello 17-19 decimo segno dello zodiaco Cinese radicale del sakè (n° 164)

# 醍 0
source: 醍 ダイ, タイ, テイ whey good Buddhist teaching
it: siero insegnamento Buddhista buono

# 醤 0
source: 醤 ショウ, ひしお a kind of miso
fr: sorte de miso
it: un tipo di miso

# 釘 0
source: 釘 テイ, チョウ, くぎ nail tack peg
it: chiodo imbastire piolo

# 釧 0
source: 釧 セン, くしろ, うでわ bracelet
it: braccialetto

# 鉾 0
source: 鉾 ボウ, ム, ほこ halberd arms festival float
it: alabarda stemma festa galleggiante

# 銕 0
source: 銕 テツ, くろがね iron strong solid firm
it: ferro forte solido fermo

# 銚 0
source: 銚 チョウ, ヨウ, なべ sake bottle
it: bottiglia di sakè

# 錫 0
source: 錫 セキ, シャク, すず, たま.う copper tin
it: rame latta

# 鍼 0
source: 鍼 シン, はり, さ.す needle
fr: aiguille
it: ago

# 鍾 0
source: 鍾 ショウ, シュ, あつ.める, さかずき, かね spindle gather collect
it: mandrino raccogliere riscuotere

# 闊 0
source: 闊 カツ, ひろ.い wide
it: ampio

# 阿 0
source: 阿 ア, オ, おもね.る, くま Africa flatter fawn upon corner nook recess
fr: flatter flagorner Afrique coin recoin
it: Africa lusingare adulare angolo angolino recedere

# 隈 0
source: 隈 ワイ, エ, くま, すみ corner nook recess
it: angolo angolino recesso

# 隼 0
source: 隼 シュン, ジュン, はやぶさ falcon
it: falco

# 雀 0
source: 雀 ジャク, ジャン, サク, シャク, すずめ sparrow
it: passero
tr: serçe

# 雁 0
source: 雁 ガン, かり, かりがね wild goose
it: alce selvatico

# 雛 0
source: 雛 スウ, ス, ジュ, ひな, ひよこ chick squab duckling doll
it: pulcino piccioncino anatroccolo bambola

# 雫 0
source: 雫 ダ, しずく drop trickle dripping (kokuji)
it: goccia gocciolare gocciolante (kokuji)

# 霞 0
source: 霞 カ, ゲ, かすみ, かす.む be hazy grow dim blurred
it: essere confusi oscurarsi sfocato

# 靖 0
source: 靖 セイ, ジョウ, やす.んじる peaceful
it: pacifico

# 鞍 0
source: 鞍 アン, くら saddle
fr: selle
it: sella

# 韮 0
source: 韮 キュウ, ク, にら leek
fr: poireau
it: porro

# 頚 0
source: 頚 ケイ, くび neck head
fr: cou tête
it: collo testa

# 饗 0
source: 饗 キョウ, う.ける, もてな.す banquet
it: banchetto

# 馨 0
source: 馨 ケイ, キョウ, かお.る, かおり fragrant balmy favourable
it: fragrante balsamico favorevole

# 駿 0
source: 駿 シュン, スン, すぐ.れる a good horse speed a fast person
it: un buon cavallo velocità una persona veloce

# 魁 0
source: 魁 カイ, さきがけ, かしら charging ahead of others
it: caricare in anticipo gli altri

# 魏 0
source: 魏 ギ, たか.い high large
it: alto largo

# 魯 0
source: 魯 ロ, おろか foolish Russia
it: folle Russia

# 鮎 0
source: 鮎 デン, ネン, あゆ, なまず freshwater trout smelt
it: trota d'acqua dolce fondere

# 鮫 0
source: 鮫 コウ, さめ, みずち shark
fr: requin
it: squalo
tr: köpekbalığı

# 鮭 0
source: 鮭 カイ, ケイ, さけ, しゃけ, ふぐ salmon
fr: saumon
it: salmone
tr: somon

# 鯉 0
source: 鯉 リ, こい carp
fr: carpe
it: carpa

# 鯛 0
source: 鯛 チョウ, たい sea bream red snapper
it: orata chelidra rossa

# 鱒 0
source: 鱒 ソン, セン, ザン, ます salmon trout
it: trota di mare

# 鱗 0
source: 鱗 リン, うろこ, こけ, こけら scales (fish)
it: scaglie (pesce)

# 鳩 0
source: 鳩 キュウ, ク, はと, あつ.める pigeon dove
fr: pigeon colombe
it: piccione colomba

# 鳳 0
source: 鳳 ホウ, フウ male mythical bird
it: uccello mitologico maschile

# 鴈 0
source: 鴈 ガン, かり, かりがね wild goose
it: oca selvaggia
tr: yabankazı

# 鴎 0
source: 鴎 オウ, かもめ seagull
fr: mouette
it: gabbiano
tr: martı

# 鴨 0
source: 鴨 オウ, かも, あひる wild duck easy mark
it: anatra selvaggia bersaglio facile

# 鴻 0
source: 鴻 コウ, ゴウ, おおとり, ひしくい, おおがり large bird wild goose large great powerful prosperous
it: grande uccello oca selvatica grande grandioso potente prosperoso

# 鵜 0
source: 鵜 テイ, ダイ, う cormorant
fr: 鵜 テイ, ダイ, う cormoran
it: cormorano

# 鵠 0
source: 鵠 コク, コウ, くぐい, まと swan
fr: cygne
it: cigno
tr: kuğu

# 鵬 0
source: 鵬 ホウ, おおとり phoenix
it: fenice
tr: anka kuşu

# 鷹 0
source: 鷹 ヨウ, オウ, たか hawk
fr: 鷹 ヨウ, オウ, たか faucon
it: falco
tr: şahin

# 鷺 0
source: 鷺 ロ, さぎ heron
fr: 鷺 ロ, さぎ héron
it: airone

# 麹 0
source: 麹 キク, こうじ malt yeast
fr: malt levure
it: malto lievito

# 黎 0
source: 黎 レイ, リ, くろ.い dark black many
it: scuro nero molti

# 黛 0
source: 黛 タイ, まゆずみ blackened eyebrows
it: sopracciglia nere

# 龍 0
source: 龍 リュウ, リョウ, ロウ, たつ dragon imperial
fr: dragon impérial
it: dragone imperiale

# 倭 0
source: 倭 ワ, イ, やまと, したが.う Yamato ancient Japan
fr: 倭 ワ, イ, やまと, したが.う Yamato Japon ancien

# 卯 0
source: 卯 ボウ, モウ, う sign of the hare or rabbit fourth sign of Chinese zodiac 5-7AM east
fr: 卯 ボウ, モウ, う signe du lapin ou du lièvre 4ème signe du zodiac chinois 5-7h du matin l'Est

# 鷲 0
source: 鷲 シュウ, ジュ, わし eagle
fr: 鷲 シュウ, ジュ, わし aigle
