Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/freq3000_*.po
Languages: fr, it, tr

# 丑 0
source: 丑 チュウ, うし sign of the ox or cow 1-3AM second sign of Chinese zodiac
fr: signe de la 2ème branche terrestre signe du Boeuf (zodiaque) 1 à 3 heures du matin
it: segno del bue o della mucca 1-3 secondo segno dello zodiaco Cinese

# 乃 0
source: 乃 ナイ, ダイ, ノ, アイ, の, すなわ.ち, なんじ from possessive particle whereupon accordingly
fr: enclitique "no" de a la suite de quoi par conséquence
it: da aggettivo possessivo dopo di che di conseguenza

# 也 0
source: 也 ヤ, エ, なり, か, また to be (classical)
it: essere (classico)

# 亨 0
source: 亨 コウ, キョウ, ホウ, とお.る pass through go smoothly
it: passare attraverso passare senza problemi

# 亮 0
source: 亮 リョウ, あきらか clear help
it: chiaro aiuto

# 仇 0
source: 仇 キュウ, グ, あだ, あた, かたき, つれあい foe enemy revenge grudge feud
it: avversario nemico vendetta astio faida

# 伊 0
source: 伊 イ, かれ Italy that one
fr: Italie celui-là
it: Italia quello

# 伽 0
source: 伽 カ, ガ, キャ, ギャ, とぎ nursing attending entertainer
it: curare frequentare intrattenitore

# 佃 0
source: 佃 テン, デン, つくだ cultivated rice field
fr: 佃 テン, デン, つくだ rizière en culture
it: campo coltivato a riso

# 佑 0
source: 佑 ユウ, ウ, たす.ける help assist
fr: 佑 ユウ, ウ, たす.ける aider assister
it: aiutare assistere

# 侠 0
source: 侠 キョウ, きゃん, おとこだて tomboy chivalry
it: maschiaccio cavalleria

# 俣 0
source: 俣 また crotch thigh groin (kokuji)
it: cavallo coscia inguine (kokuji)

# 倶 0
source: 倶 グ, ク, とも.に both
it: entrambi

# 偕 0
source: 偕 カイ, ともに together
fr: ensemble
it: insieme

# 偲 0
source: 偲 サイ, シ, しの.ぶ recollect remember
fr: évoquer le souvenir se rappeler se souvenir
it: raccogliere ricordare

# 僑 0
source: 僑 キョウ temporary home
it: casa temporanea

# 儲 0
source: 儲 チョ, もう.ける, もう.かる, もうけ, たくわ.える be profitable yield profit
it: essere redditizio resa di profitto

# 允 0
source: 允 イン, じょう, まこと.に, ゆるす license sincerity permit
fr: licence permis sincérité
it: permesso sincerità permettere

# 兜 0
source: 兜 トウ, ト, かぶと helmet head piece
it: elmetto copricapo

# 其 0
source: 其 キ, ギ, ゴ, それ, その that
fr: cela
it: quello

# 冤 0
source: 冤 エン false charge hatred
it: falsa accusa odio

# 冨 0
source: 冨 フ, フウ, と.む, とみ enrich wealthy abundant
fr: 冨 フ, フウ, と.む, とみ s'enrichir richesse abondance
it: arricchire ricco abbondante

# 冴 0
source: 冴 ゴ, コ, さ.える, こお.る, ひ.える be clear serene cold skilful
it: essere chiari sereno freddo abile

# 凌 0
source: 凌 リョウ, しの.ぐ endure keep (rain)out stave off tide over defy slight surpass
it: sopportare tenere (la pioggia) fuori allontanare aiutare a tirare avanti sfidare affronto superare

# 凧 0
source: 凧 いかのぼり, たこ kite (kokuji)
fr: cerf-volant
it: aquilone (kokuji)

# 凱 0
source: 凱 ガイ, カイ, かちどき, やわらぐ victory song
it: canzone della vittoria

# 函 0
source: 函 カン, はこ, い.れる box (archaic)
fr: coffre
it: scatola (arcaico)

# 剃 0
source: 剃 テイ, まい, そ.る, す.る shave
fr: raser
it: radere

# 劉 0
source: 劉 リュウ, ル, ころ.す weapon of war logging axe kill en masse peeling (paint off a wall, etc) sparse faded
it: arma di guerra ascia uccidere in massa scorticare (la vernice via da un muro, ecc) scarso sbiadito

# 匡 0
source: 匡 キョウ, オウ, すく.う correct save assist
it: correggere salvare assistere

# 卿 0
source: 卿 ケイ, キョウ, きみ you lord secretary state minister
it: tu signore segretaria ministro di stato

# 厦 0
source: 厦 カ, サ, いえ house
fr: maison
it: casa
tr: ev

# 厨 0
source: 厨 シュウ, ズ, チュ, チュウ, くりや kitchen
fr: 厨 シュウ, ズ, チュ, チュウ, くりや cuisine
it: cucina
tr: mutfak

# 叢 0
source: 叢 ソウ, ス, くさむら, むら.がる, むら plexus clump of bushes thicket
it: plesso macchia di cespugli boscaglia

# 叩 0
source: 叩 コウ, たた.く, はた.く, すぎ strike beat hit thrash criticize
it: colpire picchiare battere percuotere criticare

# 只 0
source: 只 シ, ただ only free in addition
fr: le seul gratuit en plus
it: solo libero nella dipendenza

# 叶 0
source: 叶 キョウ, かな.える, かな.う grant answer
it: garantire rispondere

# 吊 0
source: 吊 チョウ, つ.る, つる.す suspend hang wear (sword)
it: sospendere appendere indossare (spada)

# 吾 0
source: 吾 ゴ, われ, わが-, あ- I my our one's own
fr: moi mon notre son propre
it: Io mio nostro il proprio

# 呆 0
source: 呆 ホウ, ほけ.る, ぼ.ける, あき.れる, おろか be amazed disgusted shocked
it: essere stupito disgustato shockato

# 呑 0
source: 呑 トン, ドン, の.む drink
fr: boire
it: bere
tr: içmek

# 咸 0
source: 咸 カン, ゲン all same
it: tutto uguale

# 哨 0
source: 哨 ショウ, みはり scout sentinel
it: ricognitore sentinella

# 啄 0
source: 啄 タク, ツク, トク, ついば.む, つつ.く peck pick up
it: beccare raccogliere

# 喋 0
source: 喋 チョウ, トウ, しゃべ.る, ついば.む talk chat chatter
it: parlare chiacchierare chiacchierio

# 喘 0
source: 喘 ゼン, セン, あえ.ぐ, せき pant gasp breathe hard
it: fiatone ansare respiro pesante

# 喧 0
source: 喧 ケン, やかま.しい, かまびす.しい noisy boisterous
it: rumoroso chiassoso

# 喬 0
source: 喬 キョウ, たか.い high boasting
it: alto vanteria

# 嗜 0
source: 嗜 シ, たしな.む, たしな.み, この.む, この.み like taste modest
it: gradire gusto modesto

# 嘘 0
source: 嘘 キョ, コ, うそ, ふ.く lie falsehood
fr: mensonge
it: menzogna falsità

# 噂 0
source: 噂 ソン, うわさ rumor gossip hearsay
fr: rumeur commérages on-dit
it: voce gossip diceria

# 噛 0
source: 噛 コウ, ゴウ, か.む, か.じる chew bite gnaw
fr: mâcher mordre ronger
it: masticare mordere rosicchiare

# 噺 0
source: 噺 はなし talk (kokuji)
fr: propos (kanji d'origine japonaise ou kokuji)
it: parlare (kokuji)

# 囃 0
source: 囃 サツ, ソウ, はや.す play (music) accompany beat time banter jeer applaud
it: suonare (musica) accompagnare battere il tempo scherzo deridere applaudire

# 圭 0
source: 圭 ケイ, ケ square jewel corner angle edge
fr: joyau carré angle coin
it: gioiello quadrato angolo spigolo bordo

# 坐 0
source: 坐 ザ, サ, すわ.る, おわす, そぞろに, まします sit
it: sedersi
tr: oturmak

# 埴 0
source: 埴 ショク, はに, へな clay
it: argilla
tr: kil

# 堰 0
source: 堰 エン, せき, せ.く dam prevent stop up
it: arginare prevenire tamponare

# 堺 0
source: 堺 カイ, さかい world
fr: 堺 カイ, さかい monde
it: mondo
tr: dünya

# 塙 0
source: 塙 カク, コウ, はなわ, かた.い projecting tableland or mountain
it: progettare pianure o montagne

# 壕 0
source: 壕 コウ, ゴウ, ほり trench dugout air raid shelter
it: trincea canoa rifugio antiaereo

# 壬 0
source: 壬 ニン, ジン, イ, みずのえ 9th calendar sign
it: nono segno del calendario

# 壷 0
source: 壷 コ, つぼ jar pot hinge knuckle one's aim
it: vasetto pentola articolazione / cerniera il proprio obiettivo

# 夷 0
source: 夷 イ, えびす, えみし, ころ.す, たい.らげる barbarian savage Ainu
fr: barbare sauvage Aïnu
it: barbaro selvaggio Ainu

# 奄 0
source: 奄 エン, おお.う, たちまち cover suffocate obstruct
it: coprire soffocare ostruire

# 姑 0
source: 姑 コ, しゅうとめ, しゅうと, おば, しばらく mother-in-law
it: suocera
tr: kaynana kayınvalide

# 姚 0
source: 姚 ヨウ, チョウ, うつく.しい beautiful
it: bello

# 姜 0
source: 姜 キョウ, ガ, こう Chinese surname ginger
it: cognome Cinese zenzero

# 娼 0
source: 娼 ショウ, あそびめ prostitute
fr: prostituée
it: prostituta

# 嬉 0
source: 嬉 キ, うれ.しい, たの.しむ glad pleased rejoice
it: contento compiaciuto gioire

# 孜 0
source: 孜 シ, つと.める industriousness
it: operosità
tr: çalışkanlık

# 孟 0
source: 孟 モウ, ボウ, ミョウ, かしら chief beginning
it: capo principio

# 宋 0
source: 宋 ソウ dwell Sung dynasty
it: dimorare dinastia Sung

# 宍 0
source: 宍 ニク, ジク, しし muscles meat
fr: muscles chair
it: muscoli carne

# 宏 0
source: 宏 コウ, ひろ.い wide large
it: ampio grande

# 宕 0
source: 宕 トウ, すぎる cave
it: cava
tr: mağara in

# 寅 0
source: 寅 イン, とら sign of the tiger 3-5AM third sign of Chinese zodiac
fr: signe de la 3ème branche terrestre signe du Tigre (zodiaque) 3 à 5 heures du matin
it: segno della tigre 3-5 terzo segno dello zodiaco Cinese

# 寓 0
source: 寓 グウ, グ, ドウ, ぐう.する, かこつ.ける, よ.せる, よ.る, かりずまい temporary abode imply suggest
it: dimora temporanea implicare suggerire

# 尖 0
source: 尖 セン, とが.る, さき, するど.い be pointed sharp taper displeased angry edgy
it: essere puntato acuto rastremazione scontento arrabbiato tagliente

# 尭 0
source: 尭 ギョウ, たか.い high far
it: alto lontano

# 尹 0
source: 尹 イン, おさ, ただ.す an official rank
it: un rango ufficiale

# 屏 0
source: 屏 ヘイ, ビョウ, おお.う, しりぞ.く, びょう.ぶ wall fence
it: muro staccionata

# 峙 0
source: 峙 ジ, そばだ.つ tower soar
it: torre ergersi

# 峨 0
source: 峨 ガ, けわ.しい high mountain
fr: 峨 ガ, けわ.しい haute montagne
it: montagna alta

# 峯 0
source: 峯 ホウ, みね, ね peak summit
fr: pic sommet
it: picco sommità

# 峻 0
source: 峻 シュン, けわ.しい, たか.い high steep
it: alto scosceso

# 崔 0
source: 崔 ガイ, サイ, スイ, がけ cliff bluff precipice
fr: falaise bluff précipice
it: scogliera promontorio precipizio

# 嵯 0
source: 嵯 サ, シ steep craggy rugged
it: scosceso pieno di picchi rude

# 嶋 0
source: 嶋 トウ, しま island
fr: île
it: isola

# 嶌 0
source: 嶌 トウ, しま island
fr: île
it: isola
tr: ada

# 嶽 0
source: 嶽 ガク, たけ peak
it: picco

# 巌 0
source: 巌 ガン, いわ, いわお, けわ.しい rock crag boulder
it: pietra dirupo masso

# 已 0
source: 已 イ, や.む, すで.に, のみ, はなはだ stop halt previously already long ago
it: stop sosta precedentemente già tempo fa

# 巳 0
source: 巳 シ, み sign of the snake or serpent 9-11AM sixth sign of Chinese zodiac
fr: signe de la 6ème branche terrestre signe du Serpent (zodiaque) 9 à 11 heures du matin
it: segno della serpe o del serpente 9-11 sesto segno dello zodiaco Cinese

# 巴 0
source: 巴 ハ, ともえ, うずまき comma-design
it: a forma di virgola

# 巷 0
source: 巷 コウ, ちまた fork in road scene arena theater
it: bivio scena arena teatro

# 巽 0
source: 巽 ソン, たつみ southeast
fr: 巽 ソン, たつみ sud-est
it: sudest
tr: güneydoğu

# 帖 0
source: 帖 チョウ, ジョウ, かきもの quire (of paper) bundle of seaweed counter for screens notebook
it: quaderno (di carta) fascio d'alghe contatore per schermi taccuino

# 幌 0
source: 幌 コウ, ほろ, とばり canopy awning hood curtain
fr: capote auvent rideau
it: baldacchino tenda cappuccio sipario

# 幡 0
source: 幡 マン, ハン, バン, ホン, はた flag
fr: 幡 マン, ハン, バン, ホン, はた drapeau
it: bandiera

# 庵 0
source: 庵 アン, いおり, いお hermitage retreat
it: eremitaggio ritirata

# 廟 0
source: 廟 ビョウ, ミョウ, たまや, みたまや, やしろ mausoleum shrine palace
it: mausoleo santuario palazzo

# 廣 0
source: 廣 コウ, ひろ.い, ひろ.まる, ひろ.める, ひろ.がる, ひろ.げる broad wide spacious
it: ampio vasto spazioso

# 弘 0
source: 弘 コウ, グ, ひろ.い vast broad wide
fr: vaste spacieux grand
it: vasto ampio esteso

# 弛 0
source: 弛 チ, シ, たる.む, たる.める, たゆ.む, ゆる.む, ゆる.み slacken relax
it: allentare distendere

# 彗 0
source: 彗 スイ, エ, ケイ, セイ, ほうき comet
fr: 彗 スイ, エ, ケイ, セイ, ほうき comète
it: cometa
tr: kuyrukluyıldız

# 彦 0
source: 彦 ゲン, ひこ lad boy (ancient)
fr: bonhomme écho (phon.)
it: giovanotto ragazzo (antico)

# 彪 0
source: 彪 ヒョウ, ヒュウ, あや spotted mottled patterned small tiger
it: maculato screziato fantasia piccola tigre

# 彬 0
source: 彬 ヒン, フン, うるわ.しい, あき.らか refined gentle
it: raffinato gentile

# 彭 0
source: 彭 ホウ swelling sound of drum
it: gonfiore suono del tamburo

# 徘 0
source: 徘 ハイ, さまよ.う wander
it: vagare

# 怜 0
source: 怜 レイ, レン, リョウ, あわ.れむ, さと.い wise
it: saggio

# 悌 0
source: 悌 テイ, ダイ serving our elders
it: servire i nostri anziani

# 惇 0
source: 惇 シュン, ジュン, トン, あつ.い sincere kind considerate
it: sincero gentile considerare

# 惚 0
source: 惚 コツ, ほけ.る, ぼ.ける, ほ.れる fall in love with admire grow senile
it: innamorarsi di ammirare rimbambirsi

# 惟 0
source: 惟 イ, ユイ, おも.んみる, これ, おも.うに consider reflect think
it: considerare riflettere pensare

# 慧 0
source: 慧 ケイ, エ, さとい wise
it: saggio

# 或 0
source: 或 ワク, コク, イキ, あ.る, あるい, あるいは some one or possibly a certain
fr: un certain un ou ou bien
it: alcuni uno o possibilmente un indubbio

# 抒 0
source: 抒 ジョ, ショ, く.む, の.べる tell 10**24
it: dire 10**24

# 挺 0
source: 挺 チョウ, テイ, ぬ.く counter for guns, inksticks, palanquins, rickshaws bravely volunteer
it: contatore per armi, bastoncini d'inchiostro, palanchini, risciò volontario coraggioso

# 捧 0
source: 捧 ホウ, ささ.げる lift up give offer consecrate sacrifice dedicate
it: alzare dare offrire consacrare sacrificare dedicare

# 揃 0
source: 揃 セン, そろ.える, そろ.う, そろ.い, き.る be complete uniform all present
it: essere completo uniforme tutti presenti

# 搜 0
source: 搜 ソウ, シュ, シュウ, さが.す search seek investigate
it: cercare ricercare investigare

# 撚 0
source: 撚 ネン, よ.る, よ.れる, より, ひね.る twist twine kinky
it: torcere attorcigliare ingarbugliato

# 撫 0
source: 撫 ブ, フ, な.でる stroke pat smooth down
it: tratto colpetto lisciare

# 播 0
source: 播 ハ, バン, ハン, ま.く plant sow
fr: 播 ハ, バン, ハン, ま.く planter semer
it: pianta piantare

# 敦 0
source: 敦 トン, タイ, ダン, チョウ, あつ.い industry kindliness
it: operosità gentilezza

# 斐 0
source: 斐 ヒ, イ beautiful patterned
it: bello fantasia

# 於 0
source: 於 オ, ヨ, おい.て, お.ける, ああ, より at in on as for
fr: dans en à en ce qui concerne
it: a in su come per

# 旛 0
source: 旛 ヘン, ハン, はた flag
fr: 旛 ヘン, ハン, はた drapeau
it: bandiera
tr: bayrak

# 旭 0
source: 旭 キョク, あさひ rising sun morning sun
fr: soleil levant
it: sole sorgente sole mattutino
tr: yükselen güneş sabah güneşi

# 昌 0
source: 昌 ショウ, さかん prosperous bright clear
fr: prospère brillant clair
it: prosperoso luminoso chiaro

# 晃 0
source: 晃 コウ, あきらか clear
it: chiaro

# 晋 0
source: 晋 シン, すす.む advance
it: avanzare

# 智 0
source: 智 チ wisdom intellect reason
fr: intelligence raison
it: saggezza intelletto ragione

# 暉 0
source: 暉 キ, かが.やく shine light
it: brillare luce

# 暢 0
source: 暢 チョウ, のび.る stretch
it: allungamento

# 曙 0
source: 曙 ショ, あけぼの dawn daybreak
it: albeggiare alba

# 曼 0
source: 曼 マン, バン, なが.い wide beautiful
it: ampio bello

# 朋 0
source: 朋 ホウ, とも companion friend
fr: compagnon ami
it: compagnone amico

# 李 0
source: 李 リ, すもも plum
it: prugna

# 杏 0
source: 杏 キョウ, アン, コウ, あんず apricot
fr: abricot
it: albicocca
tr: kayısı

# 杖 0
source: 杖 ジョウ, つえ staff cane
it: verga bastone

# 杜 0
source: 杜 ト, トウ, ズ, もり, ふさ.ぐ, やまなし woods grove
it: bosco boschetto

# 杞 0
source: 杞 コ, キ river willow
it: salice di fiume

# 杭 0
source: 杭 コウ, くい stake post picket
it: palo paletto picchetto

# 杵 0
source: 杵 ショ, ソ, きね wooden pestle
it: pestello di legno

# 柏 0
source: 柏 ハク, ヒャク, ビャク, かしわ oak
fr: chêne
it: quercia

# 柚 0
source: 柚 ユ, ユウ, ジク, ゆず citron
it: cedro
tr: ağaç kavunu

# 柴 0
source: 柴 サイ, シ, しば brush firewood
it: spazzola legna da ardere

# 栗 0
source: 栗 リツ, リ, くり, おののく chestnut
fr: châtaigne
it: castagna

# 桂 0
source: 桂 ケイ, かつら Japanese Judas-tree cinnamon tree
fr: gainier japonais arbre de Judée japonais
it: albero di Giuda giapponese albero di cannella

# 桐 0
source: 桐 トウ, ドウ, きり paulownia
fr: paulownia
it: paulonia

# 桝 0
source: 桝 ます measuring box (kokuji)
it: scatola di misura (masu) (kokuji)

# 桧 0
source: 桧 カイ, ひのき, ひ Japanese cypress
it: cipresso Giapponese

# 桶 0
source: 桶 ヨウ, トウ, おけ tub bucket
it: tinozza secchio

# 梁 0
source: 梁 リョウ, はり, うつばり, うちばり, やな, はし weir fish trap beam girder
it: diga nassa fascio trave

# 梯 0
source: 梯 テイ, タイ, はしご ladder stairs insatiable drinking
it: scala scale sete insaziabile

# 梶 0
source: 梶 ビ, かじ, こずえ sculling oar
it: remo di timone

# 椙 0
source: 椙 すぎ Japanese cedar cryptomeria (kokuji)
fr: cèdre japonais cryptoméria du Japon (kanji d'origine japonaise ou kokuji)
it: cedro Giapponese cryptomeria (kokuji)

# 椿 0
source: 椿 チン, チュン, つばき camellia
fr: camélia
it: camelia
tr: kamelya Japon gülü

# 楕 0
source: 楕 ダ, タ ellipse
it: ellisse
tr: elips

# 楠 0
source: 楠 ナン, ダン, ゼン, ネン, くす, くすのき camphor tree
fr: camphrier
it: albero di canfora

# 楢 0
source: 楢 シュウ, ユウ, なら oak
it: quercia

# 榊 0
source: 榊 さかき sacred Shinto tree (kokuji)
it: albero Shinto sacro (kokuji)

# 榎 0
source: 榎 カ, えのき lotus tree nettle tree hackberry
it: albero di loto albero d'ortica bagolaro

# 榛 0
source: 榛 シン, ハン, はしばみ, はり hazelnut filbert
it: nocciola avellana

# 槌 0
source: 槌 ツイ, つち hammer mallet
it: martello mazzuolo

# 槍 0
source: 槍 ソウ, ショウ, やり spear lance javelin
it: arpione lancia giavellotto

# 槙 0
source: 槙 テン, シン, まき, こずえ twig ornamental evergreen
it: ramoscello sempreverde ornamentale

# 槻 0
source: 槻 キ, つき Zelkova tree
it: albero Zelkova

# 樋 0
source: 樋 トウ, ひ, とい water pipe gutter downspout conduit
it: conduttura dell'acqua grondaia incanalamento tubazione

# 樟 0
source: 樟 ショウ, くす camphor
it: canfora

# 樫 0
source: 樫 かし evergreen oak (kokuji)
it: quercia sempreverde (kokuji)

# 樽 0
source: 樽 ソン, たる barrel cask keg
it: barile botte barilotto

# 橘 0
source: 橘 キツ, たちばな mandarin orange
it: mandarino
tr: mandalina

# 橿 0
source: 橿 キョウ, かし, もちのき oak
fr: chêne
it: quercia

# 檀 0
source: 檀 ダン, タン, まゆみ cedar sandlewood spindle tree
it: cedro sandalo (albero) euonymus

# 檄 0
source: 檄 ケキ, げき.する, ふれぶみ written appeal manifesto
it: ricorso scritto bando

# 檜 0
source: 檜 カイ, ひのき, ひ Japanese cypress
it: cipresso Giapponese

# 櫛 0
source: 櫛 シツ, くし, くしけず.る comb
it: pettine

# 欣 0
source: 欣 キン, ゴン, コン, よろこ.ぶ, よろこ.び take pleasure in rejoice
it: avere il piacere di gioire

# 欽 0
source: 欽 キン, コン, つつし.む respect revere long for
it: rispettare riverire bramare

# 此 0
source: 此 シ, これ, この, ここ this current next coming last past
fr: ici celui-ci courant prochain à venir dernier passé
it: questo attuale prossimo futuro ultimo passato

# 歪 0
source: 歪 ワイ, エ, いが.む, いびつ, ひず.む, ゆが.む warp bend strained distort
it: curvatura piegare sforzato distorto

# 毅 0
source: 毅 キ, ギ, つよ.い strong
it: forte

# 毬 0
source: 毬 キュウ, いが, まり burr ball
it: fresa palla

# 汐 0
source: 汐 セキ, しお, うしお, せい eventide tide salt water opportunity
fr: soirée marée eau salée opportunité
it: sera marea acqua salata opportunità

# 汪 0
source: 汪 オウ flowing full expanse of water wide deep
it: scorre per intero distesa d'acqua largo profondo

# 洒 0
source: 洒 シャ, ソン, サイ, セン, セイ, すす.ぐ, あら.う wash sprinkle
it: lavare spruzzare

# 洛 0
source: 洛 ラク Kyoto the capital
it: Kyoto la capitale
tr: Kyoto başkent

# 洲 0
source: 洲 シュウ, ス, しま continent sandbar island country
it: continente banco di sabbia isola paese

# 洸 0
source: 洸 コウ sparkling water
it: acqua frizzante
tr: maden suyu maden sodası

# 浙 0
source: 浙 セツ name of a Chinese river
it: nome di un fiume Cinese

# 浩 0
source: 浩 コウ, おおき.い, ひろ.い wide expanse abundance vigorous
it: ampia distesa abbondanza vigoroso

# 淀 0
source: 淀 テン, デン, よど.む pool eddy
it: piscina gorgo

# 淘 0
source: 淘 トウ, よな.げる select
it: scegliere

# 淳 0
source: 淳 ジュン, シュン, あつ.い pure
it: puro

# 淵 0
source: 淵 エン, カク, コウ, ふち, かた.い, はなわ abyss edge deep pool the depths
it: abisso bordo pozza profonda le profondità

# 渕 0
source: 渕 エン, カク, コウ, ふち, かた.い, はなわ edge
it: bordo

# 渚 0
source: 渚 ショ, なぎさ strand beach shore
fr: rivage plage grève
it: lido spiaggia costa

# 湊 0
source: 湊 ソウ, みなと, あつ.まる port harbor
it: porto rifugio

# 湘 0
source: 湘 ショウ name of Chinese river the Sagami river
it: nome di un fiume cinese fiume Sagami

# 湛 0
source: 湛 タン, チン, ジン, セン, しず.む, たた.える fill wear (a smile) clear pure dense deep
it: riempire portare (un sorriso) chiaro puro denso profondo

# 溜 0
source: 溜 リュウ, た.まる, たま.る, た.める, したた.る, たまり, ため collect gather be in arrears
it: riscuotere raccogliere essere in mora

# 溢 0
source: 溢 イツ, こぼ.れる, あふ.れる, み.ちる overflow inundate spill
it: traboccare inondare versare

# 溥 0
source: 溥 フ, ハク, あまねし far and wide
it: in lungo e in largo

# 漕 0
source: 漕 ソウ, こ.ぐ, はこ.ぶ rowing scull paddle
fr: ramer pagayer
it: canottaggio vogare a bratto pagaia

# 漱 0
source: 漱 ソウ, シュウ, ス, くちすす.ぐ, くちそそ.ぐ, うがい, すす.ぐ gargle rinse mouth
it: gargarismo risciacquare la bocca

# 澤 0
source: 澤 タク, さわ, うるお.い, うるお.す, つや swamp
fr: marais
it: palude

# 濡 0
source: 濡 ジュ, ニュ, ぬれ.る, ぬら.す, ぬ.れる, ぬ.らす, うるお.い, うるお.う, うるお.す get wet damp make love
it: bagnarsi inumidire fare l'amore

# 瀋 0
source: 瀋 シン juice broth
it: succo brodo

# 瀕 0
source: 瀕 ヒン, ほとり shore brink verge
it: riva orlo limite

# 灘 0
source: 灘 タン, ダン, なだ, せ open sea
it: mare aperto
tr: açık deniz

# 炒 0
source: 炒 ソウ, ショウ, い.る, いた.める broil parch roast fry
it: cuocere bruciacchiare arrostire friggere

# 烏 0
source: 烏 ウ, オ, からす, いずくんぞ, なんぞ crow raven
fr: corneille corbeau
it: corvo corvino

# 焉 0
source: 焉 エン, いずく.んぞ, ここに, これ how why then
it: come chi quindi

# 煕 0
source: 煕 キ, たのし.む, ひか.る, ひろ.い, よろこ.ぶ, かわ.く, あきらか, ひろ.める, ひろ.まる shine
it: splendere

# 煥 0
source: 煥 カン, あきらか shine
it: brillare

# 燕 0
source: 燕 エン, つばめ, つばくら, つばくろ swallow (bird)
it: rondine

# 牌 0
source: 牌 ハイ, ぱい, ふだ label signboard medal mahjong tiles
it: etichetta cartello medaglia tessere del mahjong

# 牝 0
source: 牝 ヒン, めす, め-, めん female
fr: femelle
it: femmina

# 牟 0
source: 牟 ボウ, ム pupil (eye) moo (cow sound)
it: pupilla muggire

# 牡 0
source: 牡 ボ, ボウ, おす, お-, おん- male
it: maschio

# 牢 0
source: 牢 ロウ, かた.い, ひとや prison jail hardness
it: prigione carcere durezza

# 犀 0
source: 犀 サイ, セイ rhinocerous
fr: 犀 サイ, セイ rhinocéros
it: rinoceronte
tr: gergedan

# 狐 0
source: 狐 コ, きつね fox
fr: renard
it: volpe
tr: tilki

# 狛 0
source: 狛 ハク, こま archaic part of Korea lion-dog shrine guards
it: parte antica della Corea guardie leone-cane dei santuari

# 狸 0
source: 狸 リ, ライ, たぬき tanuki raccoon
fr: tanuki chien viverrin
it: tanuki procione

# 狼 0
source: 狼 ロウ, おおかみ wolf
fr: 狼 ロウ, おおかみ loup
it: lupo
tr: kurt

# 猪 0
source: 猪 チョ, い, いのしし boar
fr: sanglier
it: cinghiale
tr: domuz

# 猷 0
source: 猷 ユウ, ヨウ, はかりごと, はか.る plan scheme plot way
it: piano schema macchinazione modo

# 獅 0
source: 獅 シ, しし lion
it: leone
tr: aslan

# 玲 0
source: 玲 レイ sound of jewels
it: suono di gioielli

# 珂 0
source: 珂 カ jewel
fr: pierre précieuse joyai
it: gioiello

# 琉 0
source: 琉 リュウ, ル precious stone gem lapis lazuli
it: pietra preziosa gemma lapislazzuli

# 琢 0
source: 琢 タク, みが.く polish
it: polacco

# 琵 0
source: 琵 ビ, ヒ glissando on strings lute
it: glissando sulle note liuto

# 琶 0
source: 琶 ハ, ベ, ワ lute
it: liuto

# 瑛 0
source: 瑛 エイ sparkle of jewelry crystal
it: luccichio di gioielleria cristallo

# 瑞 0
source: 瑞 ズイ, スイ, みず-, しるし congratulations
it: congratulazioni

# 瓜 0
source: 瓜 カ, ケ, うり melon
fr: melon
it: melone

# 甕 0
source: 甕 オウ, かめ, みか jar jug vat
it: barattolo caraffa tino

# 甦 0
source: 甦 ソ, コウ, よみがえ.る be resuscitated revived
it: essere resuscitato rivivere

# 甫 0
source: 甫 ホ, フ, はじ.めて for the first time not until
it: per la prima volta fino a quando non

# 畠 0
source: 畠 はたけ, はた field farm garden (kokuji)
it: campo fattoria giardino (kokuji)

# 瘤 0
source: 瘤 リュウ, ル, こぶ lump swelling
it: grumo gonfiore

# 癌 0
source: 癌 ガン cancer cancerous evil
fr: cancer mal cancereux
it: cancro male cancerogeno

# 皐 0
source: 皐 コウ, さつき swamp shore
it: palude riva

# 皓 0
source: 皓 コウ, しろ.い, ひか.る white clear
it: bianco chiaro

# 盧 0
source: 盧 ロ hut
it: capanna

# 眞 0
source: 眞 シン, ま, まこと truth reality Buddhist sect
it: verità realtà setta Buddhista

# 瞑 0
source: 瞑 メイ, ベン, ミョウ, ミン, メン, めい.する, つぶ.る, つむ.る, くら.い sleep dark close eyes
it: dormire scuro occhi chiusi

# 矩 0
source: 矩 ク, かね, かねざし, さしがね ruler carpenter's square
it: righello squadra da carpentiere

# 砦 0
source: 砦 サイ, とりで fort stronghold entrenchments
it: forte roccaforte trinceramenti

# 硯 0
source: 硯 ケン, ゲン, すずり inkstone
it: mortaio da inchiostro in pietra

# 碓 0
source: 碓 カク, タイ, たし.か, かく.たる pestle
it: pestello

# 碧 0
source: 碧 ヘキ, ヒャク blue green
fr: 碧 ヘキ, ヒャク bleu vert
it: blu verde
tr: mavi yeşil

# 磐 0
source: 磐 バン, ハン, いわ rock crag cliff wall (in a mine)
it: roccia dirupo scogliera muro (in una miniera)

# 磯 0
source: 磯 キ, いそ seashore beach
fr: rivage plage
it: riva del mare spiaggia

# 礒 0
source: 礒 ギ, ガ, いそ, いわお rock beach shore
it: roccia spiaggia riva

# 祇 0
source: 祇 ギ, キ, シ, くにつかみ, ただ, まさに national or local god peaceful great
it: dio nazionale o locale pacifico grande

# 祐 0
source: 祐 ユウ, ウ, たす.ける help
fr: 祐 ユウ, ウ, たす.ける aide
it: aiutare

# 禄 0
source: 禄 ロク, さいわ.い, ふち fief allowance pension grant happiness
it: feudo indennità pensione concedere felicità

# 禎 0
source: 禎 テイ, さいわ.い happiness blessed good fortune auspicious
it: felicità benedetto buona fortuna propizio

# 秦 0
source: 秦 シン, はた Manchu dynasty name given to naturalized foreigners
it: dinastia Manchu nome dato agli stranieri naturalizzati

# 稀 0
source: 稀 キ, ケ, まれ, まばら rare phenomenal dilute (acid)
it: raro fenomenale diluito (acido)

# 稔 0
source: 稔 ネン, ジン, ニン, みの.る, みのり harvest ripen
it: raccolto maturare

# 稜 0
source: 稜 リョウ, ロウ, いつ, かど angle edge corner power majesty
it: spigolo bordo angolo potenza maestà

# 穣 0
source: 穣 ジョウ, わら, ゆたか good crops prosperity 10**28
it: buon raccolto prosperità 10**28

# 窪 0
source: 窪 ワ, ア, くぼ.む, くぼ.み, くぼ.まる, くぼ depression cave in sink become hollow
fr: dépression s'effondrer s'enfoncer se creuser
it: depressione grotta affondare diventare cavo
