Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade06_*.po
Languages: fr, it, tr

# 論 0
source: 論 ロン argument discourse
fr: argumentation discours
it: argomento discorso

# 諸 0
source: 諸 ショ, もろ various many several together
fr: multiples plusieurs différents divers ensemble
it: vari molti diversi insieme

# 警 0
source: 警 ケイ, いまし.める admonish commandment
fr: réprimander avertissement commandement
it: ammonire comandamento

# 貴 0
source: 貴 キ, たっと.い, とうと.い, たっと.ぶ, とうと.ぶ precious value prize esteem honor
fr: précieux de valeur prisé estimé honneur
it: prezioso valore prezzo stima onore

# 賃 0
source: 賃 チン fare fee hire rent wages charge
fr: tarif prix frais charges droits (d'inscription) location salaire
it: tariffa tassa noleggio affitto salari addebito

# 遺 0
source: 遺 イ, ユイ, のこ.す bequeath leave behind reserve
fr: léguer laisser derrière garder
it: lasciare in eredità lasciare indietro riserva

# 郵 0
source: 郵 ユウ mail stagecoach stop
fr: courrier relais de poste
it: posta fermata della diligenza

# 郷 0
source: 郷 キョウ, ゴウ, さと home town village native place district
fr: village natal village lieu de naissance région
it: città natale villaggio posto nativo distretto

# 針 0
source: 針 シン, はり needle pin staple stinger
fr: aiguille épingle agrafe dard
it: ago spillo punto metallico pungiglione

# 鋼 0
source: 鋼 コウ, はがね steel
fr: acier
it: acciaio
tr: çelik

# 閉 0
source: 閉 ヘイ, と.じる, と.ざす, し.める, し.まる, た.てる closed shut
fr: fermer clore
it: chiuso serrato

# 閣 0
source: 閣 カク tower tall building palace
fr: tour tour (immeuble) palais
it: torre edificio alto palazzo

# 降 0
source: 降 コウ, ゴ, お.りる, お.ろす, ふ.る, ふ.り, くだ.る, くだ.す descend precipitate fall surrender
fr: descendre pleuvoir précipiter tomber se rendre
it: discendere precipitare cadere capitolare

# 陛 0
source: 陛 ヘイ highness steps (of throne)
fr: son altesse marches (du trône)
it: altezza gradinata (del trono)

# 除 0
source: 除 ジョ, ジ, のぞ.く, -よ.け exclude division (x/3) remove abolish cancel except
fr: exclure division (opération) enlever abolir annuler
it: escludere divisione (x/3) rimuovere abolire cancellare eccetto

# 障 0
source: 障 ショウ, さわ.る hinder hurt harm
fr: gêne faire du mal
it: ostacolare lesione danno

# 難 0
source: 難 ナン, かた.い, -がた.い, むずか.しい, むづか.しい, むつか.しい, -にく.い difficult impossible trouble accident defect
fr: difficile impossible problème accident défaut
it: difficile impossibile difficoltà incidente mancanza

# 革 0
source: 革 カク, かわ leather skin reform become serious
fr: cuir peau réforme devenir sérieux

# 頂 0
source: 頂 チョウ, いただ.く, いただき place on the head receive top of head top summit peak
fr: placer au sommet recevoir (je reçois de vous) sommet de la tête (vertex) sommet pic
it: piazzare sulla testa ricevere sommità della testa cima sommità picco

# 骨 0
source: 骨 コツ, ほね skeleton bone remains frame
fr: os squelette restes charpente
it: scheletro osso resti ossatura

# 詞 0
source: 詞 シ part of speech words poetry
it: parte di frase parole poesia
