Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade08_*.po
Languages: fr, it

# 丈 0
source: 丈 ジョウ, たけ, だけ length ten shaku measure Mr. Ms. height stature all (one has) only that's all merely
fr: longueur dix shaku mesure M. Mme hauteur taille tout (ce que l'on a) seulement c'est tout uniquement

# 与 0
source: 与 ヨ, あた.える, あずか.る, くみ.する, ともに bestow participate in give award impart provide cause gift godsend
fr: donner conférer participer à décerner fournir cause don don du ciel

# 且 0
source: 且 ショ, ソ, ショウ, か.つ moreover also furthermore
fr: de plus en outre et aussi

# 丘 0
source: 丘 キュウ, おか hill knoll
fr: colline butte
it: collina collinetta

# 丙 0
source: 丙 ヘイ, ひのえ third class 3rd 3rd calendar sign
fr: troisième signe du 3ème tronc céleste

# 串 0
source: 串 カン, ケン, セン, くし, つらぬ.く spit skewer
fr: brochette broche

# 丹 0
source: 丹 タン, に rust-colored red red lead pills sincerity
fr: couleur rouille rouge minium pilules sincérité

# 丼 0
source: 丼 トン, タン, ショウ, セイ, どんぶり bowl bowl of food
fr: bol bol de nourriture

# 乏 0
source: 乏 ボウ, とぼ.しい, とも.しい destitution scarce limited
fr: insuffisant limité indigent

# 乙 0
source: 乙 オツ, イツ, おと-, きのと the latter duplicate strange witty fishhook radical (no. 5)
fr: radical hameçon (no. 5) chic signe du 2ème tronc céleste dernier second étrange

# 乞 0
source: 乞 コツ, キツ, キ, キケ, コチ, こ.う beg invite ask
fr: mendier demander inviter à

# 乾 0
source: 乾 カン, ケン, かわ.く, かわ.かす, ほ.す, ひ.る, いぬい drought dry dessicate drink up heaven emperor
fr: sécheresse sécher dessécher vider (verre) cieux empereur
it: siccità secco essiccare bere paradiso imperatore

# 亀 0
source: 亀 キ, キュウ, キン, かめ tortoise turtle
fr: tortue
it: tartaruga tartaruga acquatica

# 了 0
source: 了 リョウ complete finish
fr: achever finir

# 互 0
source: 互 ゴ, たが.い, かたみ.に mutually reciprocally together
fr: mutuel réciproque ensemble
it: mutualmente reciprocamente insieme

# 井 0
source: 井 セイ, ショウ, い well well crib town community
fr: puits margelle ville communauté

# 亜 0
source: 亜 ア, つ.ぐ Asia rank next come after -ous
fr: Asie suivant sub- sous-
it: Asia grado successivo venire dopo -dente

# 享 0
source: 享 キョウ, コウ, う.ける enjoy receive undergo answer (phone) take get catch
fr: jouir recevoir accepter répondre (téléphone) prendre obtenir attraper

# 亭 0
source: 亭 テイ, チン pavilion restaurant mansion arbor cottage vaudeville music hall stage name
fr: pavillon restaurant résidence tonnelle variétés music hall nom de scène

# 介 0
source: 介 カイ jammed in shellfish mediate concern oneself with
fr: immixtion coquillage intervention intermédiaire s'occuper de

# 仙 0
source: 仙 セン, セント hermit wizard cent
fr: ermite magicien centime sacrum

# 仰 0
source: 仰 ギョウ, コウ, あお.ぐ, おお.せ, お.っしゃる, おっしゃ.る face-up look up depend seek respect rever drink take
fr: regarder en l'air dire (humble) dépendre chercher respecter révérer boire prendre (nourriture)

# 企 0
source: 企 キ, くわだ.てる, たくら.む undertake scheme design attempt plan
fr: entreprendre concept projet essai plan

# 伎 0
source: 伎 ギ, キ, わざ, わざおぎ deed skill
fr: talent compétence
it: gesto abilità

# 伏 0
source: 伏 フク, ふ.せる, ふ.す prostrated bend down bow cover lay (pipes)
fr: prostré se courber s'incliner tendre (embuscade) couvrir poser (tuyaux)

# 伐 0
source: 伐 バツ, ハツ, カ, ボチ, き.る, そむ.く, う.つ fell strike attack punish
fr: abattre frapper attaquer punir

# 伯 0
source: 伯 ハク chief count earl uncle Brazil
fr: chef comte oncle Brésil

# 伴 0
source: 伴 ハン, バン, ともな.う consort accompany bring with companion
fr: être accompagné amener avec soi compagnon époux / épouse

# 伸 0
source: 伸 シン, の.びる, の.ばす, の.べる, の.す expand stretch extend lengthen increase
fr: allonger étirer accroître étendre augmenter

# 伺 0
source: 伺 シ, うかが.う pay respects visit ask inquire question implore
fr: visiter (hon) présenter ses respects demander s'informer questionner implorer

# 但 0
source: 但 タン, ただ.し however but
fr: pourtant mais

# 佐 0
source: 佐 サ assistant help
fr: assistant aide
it: assitente aiuto

# 佳 0
source: 佳 カ excellent beautiful good pleasing skilled
fr: excellent beau bon plaisant habile
it: eccellente bello buono piacevole esperto

# 併 0
source: 併 ヘイ, あわ.せる join get together unite collective
fr: faire correspondre joindre unir cependant simultané

# 侍 0
source: 侍 ジ, シ, さむらい, はべ.る waiter samurai wait upon serve
fr: serviteur samouraï servir
it: cameriere samurai aspettare servire

# 依 0
source: 依 イ, エ, よ.る reliant depend on consequently therefore due to
fr: dépendant par conséquent donc dû à
it: dipendente dipendere da conseguentemente quindi dovuto a

# 侮 0
source: 侮 ブ, あなど.る, あなず.る scorn despise make light of contempt
fr: mépriser dédaigner prendre à la légère irrespect

# 侯 0
source: 侯 コウ marquis lord daimyo
fr: marquis seigneur daimyo

# 侵 0
source: 侵 シン, おか.す encroach invade raid trespass violate
fr: intrusion invasion empiéter raid entrer sans permission violer (lieu)

# 侶 0
source: 侶 リョ, ロ, とも companion follower
fr: compagnon disciple

# 促 0
source: 促 ソク, うなが.す stimulate urge press demand incite
fr: stimuler encourager pousser à inciter demander

# 俊 0
source: 俊 シュン sagacious genius excellence
fr: sagacité génie excellence avisé

# 俗 0
source: 俗 ゾク vulgar customs manners worldliness mundane things
fr: vulgaire coutumes manières temporel séculier

# 俸 0
source: 俸 ホウ stipend salary
fr: traitement salaire

# 俺 0
source: 俺 エン, おれ, われ I myself
fr: Je (masculin) moi
it: Io me stesso

# 倒 0
source: 倒 トウ, たお.れる, -だお.れ, たお.す, さかさま, さかさ, さかしま overthrow fall collapse drop break down
fr: renverser tomber s'écrouler dégringoler s'effondrer

# 倣 0
source: 倣 ホウ, なら.う emulate imitate
fr: imiter

# 倫 0
source: 倫 リン ethics companion
fr: éthique camarade

# 倹 0
source: 倹 ケン, つま.しい, つづまやか frugal economy thrifty
fr: austère frugal économe
it: frugale economo parsimonioso

# 偉 0
source: 偉 イ, えら.い admirable greatness remarkable conceited famous excellent
fr: admirable grandeur remarquable vaniteux célèbre excellent
it: ammirabile grandezza rimarchevole presuntuoso famoso eccellente

# 偏 0
source: 偏 ヘン, かたよ.る partial side left-side radical inclining biased
fr: partial côté radical gauche d'un kanji incliné biais

# 偵 0
source: 偵 テイ spy
fr: espion

# 偶 0
source: 偶 グウ, たま accidentally even number couple man &amp; wife same kind
fr: par hasard nombre pair couple homme et femme même espèce
it: accidentalmente numero pari coppia marito e moglie stesso tipo

# 偽 0
source: 偽 ギ, カ, いつわ.る, にせ, いつわ.り falsehood lie deceive pretend counterfeit forgery
fr: faux mensonge berner prétendre imitation contrefaçon

# 傍 0
source: 傍 ボウ, かたわ.ら, わき, おか-, はた, そば bystander side besides while nearby third person
fr: observateur spectateur à côté en outre pendant que tout près troisième personne

# 傑 0
source: 傑 ケツ, すぐ.れる greatness excellence
fr: grandeur excellence
it: grandezza eccellenza

# 傘 0
source: 傘 サン, かさ umbrella
fr: parapluie
it: ombrello

# 催 0
source: 催 サイ, もよう.す, もよお.す sponsor hold (a meeting) give (a dinner)
fr: mécène tenir (un meeting) donner (un dîner) prendre en charge
it: sponsor tenere (un meeting) dare (una cena)

# 傲 0
source: 傲 ゴウ, おご.る, あなど.る be proud
fr: être fier

# 債 0
source: 債 サイ bond loan debt
fr: dette prêt titre
it: obbligazione mutuo debito

# 傾 0
source: 傾 ケイ, かたむ.く, かたむ.ける, かたぶ.く, かた.げる, かし.げる lean incline tilt trend wane sink ruin bias
fr: incliner pencher tendance déclin sombrer ruiner gîte (bateau)

# 僅 0
source: 僅 キン, ゴン, わず.か a wee bit
fr: un peu
it: un tantino

# 僕 0
source: 僕 ボク, しもべ me I (male) servant manservant
fr: moi je (masculin) serviteur valet

# 僚 0
source: 僚 リョウ colleague official companion
fr: collègue compagnon fonctionnaire

# 僧 0
source: 僧 ソウ Buddhist priest monk
fr: prêtre bouddhiste moine

# 儀 0
source: 儀 ギ ceremony rule affair case a matter
fr: cérémonie règle affaire cas matière manières
it: cerimonia regola affare caso questione

# 儒 0
source: 儒 ジュ Confucian
fr: confucéen
it: confuciano

# 償 0
source: 償 ショウ, つぐな.う reparation make up for recompense redeem
fr: compensation réparation indemnisation se racheter récompense

# 充 0
source: 充 ジュウ, あ.てる, み.たす allot fill
fr: attribuer affecter répartir être plein

# 克 0
source: 克 コク, か.つ overcome kindly skillfully
fr: surmonter aimable habile

# 免 0
source: 免 メン, まぬか.れる, まぬが.れる excuse dismissal
fr: excuser licenciement

# 兼 0
source: 兼 ケン, か.ねる, -か.ねる concurrently and beforehand in advance
fr: simultanément et préalablement à l'avance

# 冒 0
source: 冒 ボウ, おか.す risk face defy dare damage assume (a name)
fr: risque affronter braver défier dommage emprunter (un nom)

# 冗 0
source: 冗 ジョウ superfluous uselessness
fr: superflu inutile

# 冠 0
source: 冠 カン, かんむり crown best peerless
fr: couronne le meilleur inégalable
it: corona migliore impareggiabile

# 冥 0
source: 冥 メイ, ミョウ, くら.い dark
fr: sombre

# 冶 0
source: 冶 ヤ, い.る melting smelting
fr: fondre

# 凄 0
source: 凄 セイ, サイ, さむ.い, すご.い, すさ.まじい uncanny weird threatening horrible
fr: troublant étrange menaçant affreux, terrible

# 准 0
source: 准 ジュン quasi- semi- associate
fr: presque semi- associé

# 凍 0
source: 凍 トウ, こお.る, こご.える, こご.る, い.てる, し.みる frozen congeal refrigerate
fr: gelé congeler réfrigérer

# 凝 0
source: 凝 ギョウ, こ.る, こ.らす, こご.らす, こご.らせる, こご.る congeal freeze stiff be absorbed in
fr: congeler geler rigide être absorbé coagulation
it: congelare surgelare rigido essere assorbito in

# 凡 0
source: 凡 ボン, ハン, およ.そ, おうよ.そ, すべ.て commonplace ordinary mediocre
fr: banal ordinaire médiocre

# 凶 0
source: 凶 キョウ villain evil bad luck disaster
fr: vaurien mauvais malchance désastre
it: furfante cattivo sfortuna disastro

# 凸 0
source: 凸 トツ, でこ convex beetle brow uneven
fr: convexe inégal gros sourcils

# 凹 0
source: 凹 オウ, くぼ.む, へこ.む, ぼこ concave hollow sunken
fr: concave creux dépression
it: concavo depressione cavo

# 刃 0
source: 刃 ジン, ニン, は, やいば, き.る blade sword edge
fr: lame épée fil (épée)

# 刈 0
source: 刈 ガイ, カイ, か.る reap cut clip trim prune
fr: moissonner faucher tondre tailler couper

# 刑 0
source: 刑 ケイ punish penalty sentence punishment
fr: peine sanction condamnation punition
it: punire penalità sentenza punizione

# 到 0
source: 到 トウ, いた.る arrival proceed reach attain result in
fr: arrivée atteindre arriver à aboutir à

# 刹 0
source: 刹 セチ, セツ, サツ temple
fr: temple

# 刺 0
source: 刺 シ, さ.す, さ.さる, さ.し, さし, とげ thorn pierce stab prick sting calling card
fr: piquer coudre enfoncer percer tailler épine carte de visite

# 削 0
source: 削 サク, けず.る, はつ.る, そ.ぐ plane sharpen whittle pare shave
fr: raboter tailler affiler parer réduire

# 剖 0
source: 剖 ボウ divide
fr: disséquer diviser

# 剛 0
source: 剛 ゴウ sturdy strength
fr: fermeté vigoureux force
it: forte forza

# 剣 0
source: 剣 ケン, つるぎ sabre sword blade clock hand
fr: sabre épée lame aiguille de montre
it: sciabola spada lama lancette dell'orologio

# 剤 0
source: 剤 ザイ, スイ, セイ, かる, けず.る dose medicine drug
fr: dose médicament drogue produit pour...
it: dose medicina farmaco

# 剥 0
source: 剥 ハク, ホク, へ.ぐ, へず.る, む.く, む.ける, は.がれる, は.ぐ, は.げる, は.がす come off peel fade discolor
fr: se détacher peler, éplucher pâlir se décolorer

# 剰 0
source: 剰 ジョウ, あまつさえ, あま.り, あま.る surplus besides
fr: par dessus le marché en outre surplus

# 劣 0
source: 劣 レツ, おと.る inferiority be inferior to be worse
fr: infériorité inférieur à être moins bon que

# 励 0
source: 励 レイ, はげ.む, はげ.ます encourage be diligent inspire
fr: encourager être appliqué pousser à

# 劾 0
source: 劾 ガイ censure criminal investigation
fr: censure enquête criminelle
it: censurare investigazione criminale

# 勃 0
source: 勃 ボツ, ホツ, おこ.る, にわかに suddenness rise
fr: soudaineté

# 勅 0
source: 勅 チョク, いまし.める, みことのり imperial order
fr: rescrit impérial

# 勘 0
source: 勘 カン intuition perception check compare sixth sense
fr: intuition perception vérifier comparer sixième sens

# 募 0
source: 募 ボ, つの.る recruit campaign gather (contributions) enlist grow violent
fr: recruter mener une campagne appel (contributions) enrôler devenir violent

# 勧 0
source: 勧 カン, ケン, すす.める persuade recommend advise encourage offer
fr: persuader recommander conseiller encourager offre
it: persuadere raccomandare consigliare incoraggiare offrire

# 勲 0
source: 勲 クン, いさお meritorious deed merit
fr: mérite haut fait fait méritoire
it: atto meritorio merito

# 勾 0
source: 勾 コウ, ク, かぎ, ま.がる be bent slope capture
fr: courbé, tordu pente capturer

# 匂 0
source: 匂 にお.う, にお.い, にお.わせる fragrant stink glow insinuate (kokuji)
fr: parfum puanteur éclat suggérer insinuer (kokuji)

# 匠 0
source: 匠 ショウ, たくみ artisan workman carpenter
fr: artisan ouvrier charpentier

# 匹 0
source: 匹 ヒツ, ひき equal head counter for small animals roll of cloth
fr: égal tête compteur de petits animaux rouleau de tissu (= 2 tan = ‾19m)

# 匿 0
source: 匿 トク, かくま.う hide shelter shield
fr: cacher abriter protéger

# 升 0
source: 升 ショウ, ます measuring box 1.8 liter
fr: boîte mesure (1,8 litre) boîte cellule (sur une grille)

# 卑 0
source: 卑 ヒ, いや.しい, いや.しむ, いや.しめる lowly base vile vulgar
fr: humble ignoble vil vulgaire

# 卓 0
source: 卓 タク eminent table desk high
fr: éminent haut table

# 占 0
source: 占 セン, し.める, うらな.う fortune-telling divining forecasting occupy hold have get take
fr: bonne aventure divination prédiction occuper tenir posséder avoir prendre

# 即 0
source: 即 ソク, つ.く, つ.ける, すなわ.ち instant namely as is conform agree adapt
fr: instantané c'est-à-dire en l'état se conformer être d'accord être adapté

# 却 0
source: 却 キャク, かえ.って, しりぞ.く, しりぞ.ける instead on the contrary rather step back withdraw retreat
fr: au lieu de au contraire plutôt reculer retirer retraite

# 卸 0
source: 卸 シャ, おろ.す, おろし, おろ.し wholesale
fr: vente en gros
it: vendita all'ingrosso

# 厄 0
source: 厄 ヤク unlucky misfortune bad luck disaster
fr: malchance infortune désastre

# 厘 0
source: 厘 リン rin 1/10 sen 1/10 bu
fr: rin 1/10 sen 1/10 bu

# 又 0
source: 又 ユウ, また, また-, また.の- or again furthermore on the other hand
fr: ou encore de plus d'un autre côté

# 及 0
source: 及 キュウ, およ.ぶ, およ.び, および, およ.ぼす reach out exert exercise cause
fr: allonger tendre le bras exercice s'étendre causer

# 双 0
source: 双 ソウ, ふた, たぐい, ならぶ, ふたつ pair set comparison counter for pairs
fr: paire ensemble (groupe d'objets) comparaison compteur de paires

# 叔 0
source: 叔 シュク uncle youth
fr: oncle tante frère ou soeur cadets des parents

# 叙 0
source: 叙 ジョ, つい.ず, ついで confer relate narrate describe
fr: conférer relater raconter décrire

# 叫 0
source: 叫 キョウ, さけ.ぶ shout exclaim yell
fr: crier hurler s'exclamer
it: gridare esclamare urlare

# 召 0
source: 召 ショウ, め.す seduce call send for wear put on ride in buy eat drink catch (cold)
fr: faire venir à soi appeler inviter prendre (bain) porter (vêtements) acheter conduire boire manger attraper (froid)

# 叱 0
source: 叱 シツ, シチ, しか.る scold reprove
fr: gronder
it: rimproverare riprendere

# 吉 0
source: 吉 キチ, キツ, よし good luck joy congratulations
fr: bonne chance joie félicitations
it: buona fortuna gioia congratulazioni

# 吏 0
source: 吏 リ officer an official
fr: fonctionnaire préposé

# 吐 0
source: 吐 ト, は.く, つ.く spit vomit belch confess tell (lies)
fr: cracher vomir roter avouer dire des mensonges

# 吟 0
source: 吟 ギン versify singing recital
fr: versifier réciter récital chant

# 含 0
source: 含 ガン, ふく.む, ふく.める contain include hold in the mouth bear in mind understand cherish
fr: contenir inclure tenir dans la bouche garder à l'esprit comprendre chérir

# 吹 0
source: 吹 スイ, ふ.く blow breathe puff emit smoke
fr: souffler respirer bouffées (fumée) émettre fumer

# 呂 0
source: 呂 ロ, リョ, せぼね spine backbone
fr: colonne vertébrale épine dorsale grand bâtiment

# 呈 0
source: 呈 テイ display offer present send exhibit
fr: dévoiler offrir présenter envoyer exposer

# 呉 0
source: 呉 ゴ, く.れる, くれ give do something for kingdom of Wu
fr: donner faire quelque chose pour royaume de Wu

# 呪 0
source: 呪 ジュ, シュ, シュウ, ズ, まじな.う, のろ.い, まじな.い, のろ.う spell curse charm malediction
fr: charme sort malédiction

# 咲 0
source: 咲 ショウ, さ.く, -ざき blossom bloom
fr: fleurir floraison

# 咽 0
source: 咽 イン, エン, エツ, むせ.ぶ, むせ.る, のど, の.む throat choked smothered stuffy
fr: gorge étouffant bourratif obstrué

# 哀 0
source: 哀 アイ, あわ.れ, あわ.れむ, かな.しい pathetic grief sorrow pathos pity sympathize
fr: pitoyable peine chagrin pitié pathétique compatir
it: patetico dolore addolorarsi pathos peccato simpatizzare

# 哲 0
source: 哲 テツ, さとい, あき.らか philosophy clear
fr: philosophie clair

# 哺 0
source: 哺 ホ, はぐく.む, ふく.む nurse suckle
fr: 哺 ホ, はぐく.む, ふく.む allaiter

# 唄 0
source: 唄 バイ, うた, うた.う song ballad
fr: chanson ballade

# 唆 0
source: 唆 サ, そそ.る, そそのか.す tempt seduce instigate promote
fr: inciter tenter promouvoir
it: tentare sedurre istigare promuovere

# 唇 0
source: 唇 シン, くちびる lips
fr: lèvres

# 唐 0
source: 唐 トウ, から T'ang China foreign
fr: T'ang Chine étranger

# 唯 0
source: 唯 ユイ, イ, ただ solely only merely simply
fr: seulement unique simplement

# 唾 0
source: 唾 ダ, タ, つば, つばき saliva sputum
fr: salive

# 啓 0
source: 啓 ケイ, ひら.く, さと.す disclose open say
fr: révéler ouvrir dire
it: dischiudere aprire dire

# 喉 0
source: 喉 コウ, のど throat voice
fr: gorge
it: gola voce

# 喚 0
source: 喚 カン, わめ.く yell cry call scream summon
fr: gueuler crier appeler hurler convoquer

# 喝 0
source: 喝 カツ hoarse scold
fr: gronder rauque
it: rauco rimproverare

# 喩 0
source: 喩 ユ, たと.える, さと.す metaphor compare
fr: métaphore comparer

# 喪 0
source: 喪 ソウ, も miss mourning
fr: perte deuil

# 喫 0
source: 喫 キツ, の.む consume eat drink smoke receive (a blow)
fr: consommer manger boire fumer recevoir (un coup)
it: consumare mangiare bere fumare ricevere (un colpo)

# 嗅 0
source: 嗅 キュウ, か.ぐ smell sniff scent
fr: sentir mauvais

# 嗣 0
source: 嗣 シ heir succeed
fr: héritier succéder

# 嘆 0
source: 嘆 タン, なげ.く, なげ.かわしい sigh lament moan grieve sigh of admiration
fr: se lamenter soupirer gémir peine soupir d'admiration

# 嘱 0
source: 嘱 ショク, しょく.する, たの.む entrust request send a message
fr: charger de appartenir demander envoyer un message

# 嘲 0
source: 嘲 チョウ, トウ, あざけ.る ridicule insult
fr: ridicule insulte

# 噴 0
source: 噴 フン, ふ.く erupt spout emit flush out
fr: éruption jaillir émettre gicler

# 嚇 0
source: 嚇 カク, おど.す menacing dignity majesty threaten
fr: menaçant dignité majesté intimider

# 囚 0
source: 囚 シュウ, とら.われる captured criminal arrest catch
fr: capturer criminel arrêter attraper prison
it: catturato criminale arresto acciuffare

# 圏 0
source: 圏 ケン, かこ.い sphere circle radius range
fr: sphère domaine bloc orbite rayon zone
it: sfera cerchio raggio gamma

# 坊 0
source: 坊 ボウ, ボッ boy priest's residence priest
fr: garçon prêtre bouddhiste moine résidence du moine

# 坑 0
source: 坑 コウ pit hole
fr: mine fosse trou
it: fossa buca

# 坪 0
source: 坪 ヘイ, つぼ two-mat area approx. thirty-six sq ft
fr: aire de 2 tatamis standards environ 3,3 m²

# 垣 0
source: 垣 エン, かき hedge fence wall
fr: haie clôture mur
it: barriera staccionata muro

# 埋 0
source: 埋 マイ, う.める, う.まる, う.もれる, うず.める, うず.まる, い.ける bury be filled up embedded
fr: enterrer être rempli enfoncé

# 執 0
source: 執 シツ, シュウ, と.る tenacious take hold grasp take to heart
fr: prendre en charge saisir ténacité prendre à coeur

# 培 0
source: 培 バイ, つちか.う cultivate foster
fr: culture (plantes) entretenir

# 埼 0
source: 埼 キ, さき, さい, みさき cape spit promontory
fr: cap promontoire pointe

# 堀 0
source: 堀 クツ, ほり ditch moat canal
fr: canal fossé douves

# 堅 0
source: 堅 ケン, かた.い, -がた.い strict hard solid tough tight reliable
fr: tenace dur strict solide ferme fiable

# 堆 0
source: 堆 タイ, ツイ, うずたか.い piled high
fr: à ras bord

# 堕 0
source: 堕 ダ, お.ちる, くず.す, くず.れる degenerate descend to lapse into
fr: dégénérer sombrer s'abaisser

# 堤 0
source: 堤 テイ, つつみ dike bank embankment
fr: digue berge rive

# 堪 0
source: 堪 カン, タン, た.える, たま.る, こら.える, こた.える withstand endure support resist
fr: soutenir endurer supporter résister

# 塀 0
source: 塀 ヘイ, ベイ fence wall (kokuji)
fr: barrière mur (kokuji)

# 塁 0
source: 塁 ルイ, ライ, スイ, とりで bases fort rampart walls base(ball)
fr: bases fort rempart murs base (base-ball)

# 塊 0
source: 塊 カイ, ケ, かたまり, つちくれ clod lump chunk clot mass
fr: motte de terre bloc gros morceau caillot masse

# 塑 0
source: 塑 ソ, でく model molding
fr: plastique modèle moulage

# 塔 0
source: 塔 トウ pagoda tower steeple
fr: pagode tour clocher

# 塗 0
source: 塗 ト, ぬ.る, ぬ.り, まみ.れる paint plaster daub smear coating
fr: peinture peindre tartiner barbouiller enduire recouvrir

# 塚 0
source: 塚 チョウ, つか, -づか hillock mound
fr: butte tertre borne tombe

# 塞 0
source: 塞 ソク, サイ, ふさ.ぐ, とりで, み.ちる close shut cover block obstruct
fr: fermer couvrir bloquer obstruer
it: chiudere serrare coprire bloccare ostruire

# 塡 0
source: 塡 テン, チン, はま.る, うず.める, は.める, ふさ.ぐ fill in fill up make good
fr: remplir compléter réussir

# 塾 0
source: 塾 ジュク cram school private school
fr: cours du soir école privée

# 墜 0
source: 墜 ツイ, お.ちる, お.つ crash fall (down)
fr: s'écraser tomber

# 墨 0
source: 墨 ボク, すみ black ink India ink ink stick Mexico
fr: encre noire encre de Chine bâtonnet d'encre Mexique

# 墳 0
source: 墳 フン tomb mound
fr: tombeau tumulus

# 墾 0
source: 墾 コン ground-breaking open up farmland
fr: défrichage

# 壁 0
source: 壁 ヘキ, かべ wall lining (stomach) fence
fr: mur paroi (estomac) barrière

# 壇 0
source: 壇 ダン, タン podium stage rostrum terrace
fr: tribune podium estrade gradins le monde des ...

# 壊 0
source: 壊 カイ, エ, こわ.す, こわ.れる, やぶ.る demolition break destroy
fr: démolition casser détruire
it: demolizione rompere distruggere

# 壌 0
source: 壌 ジョウ, つち lot earth soil
fr: lot de terrain sol terrain

# 壮 0
source: 壮 ソウ, さかん robust manhood prosperity
fr: robuste âge d'homme prospérité

# 壱 0
source: 壱 イチ, イツ, ひとつ one (in documents)
fr: un (dans les documents)

# 奇 0
source: 奇 キ, く.しき, あや.しい, くし, めずら.しい strange strangeness curiosity
fr: étrange étrangeté curieux (bizarre)
it: strano stranezza curiosità

# 奈 0
source: 奈 ナ, ナイ, ダイ, いかん, からなし Nara what?
fr: Nara comment ?

# 奉 0
source: 奉 ホウ, ブ, たてまつ.る, まつ.る, ほう.ずる observance offer present dedicate
fr: obéissance offrande présent se consacrer

# 契 0
source: 契 ケイ, ちぎ.る pledge promise vow
fr: engagement promesse voeux

# 奔 0
source: 奔 ホン, はし.る run bustle
fr: courir agitation précipitation

# 奥 0
source: 奥 オウ, おく, おく.まる, くま heart interior
fr: intérieur coeur fond épouse
it: cuore interiore

# 奨 0
source: 奨 ショウ, ソウ, すす.める exhort urge encourage
fr: exhorter encourager pousser à

# 奪 0
source: 奪 ダツ, うば.う rob take by force snatch away dispossess plunder usurp
fr: dérober prendre de force arracher (des mains) déposséder piller usurper

# 奴 0
source: 奴 ド, やつ, やっこ guy slave manservant fellow
fr: mec type esclave valet suffixe insultant

# 如 0
source: 如 ジョ, ニョ, ごと.し likeness like such as as if better best equal
fr: ressemblance comme comme si mieux meilleur égal similaire paraître

# 妃 0
source: 妃 ヒ, きさき queen princess
fr: reine princesse

# 妄 0
source: 妄 モウ, ボウ, みだ.りに delusion unnecessarily without authority reckless
fr: illusion inutile sans autorisation imprudent

# 妊 0
source: 妊 ニン, ジン, はら.む, みごも.る pregnancy
fr: grossesse enceinte (femme)

# 妖 0
source: 妖 ヨウ, あや.しい, なま.めく, わざわ.い attractive bewitching calamity
fr: séduisant envoûtant calamité

# 妙 0
source: 妙 ミョウ, ビョウ, たえ exquisite strange queer mystery miracle excellent delicate charming
fr: bizarre surprenant mystère merveilleux excellent exquis délicat charmant

# 妥 0
source: 妥 ダ gentle peace depravity
fr: aimable calme pacifique approprié compromis

# 妨 0
source: 妨 ボウ, さまた.げる disturb prevent hamper obstruct
fr: empêcher gêner obstruction déranger entraver brouiller (radio) saboter

# 妬 0
source: 妬 ト, ツ, ねた.む, そね.む, つも.る, ふさ.ぐ jealous envy
fr: jaloux envie

# 姓 0
source: 姓 セイ, ショウ surname
fr: nom de famille

# 姫 0
source: 姫 キ, ひめ, ひめ- princess
fr: princesse

# 姻 0
source: 姻 イン matrimony marry
fr: conjugal mariage
it: matrimonio sposare

# 威 0
source: 威 イ, おど.す, おど.し, おど.かす intimidate dignity majesty menace threaten
fr: intimidant dignité majesté menacer
it: intimidire dignità maestà minaccia minacciare

# 娘 0
source: 娘 ジョウ, むすめ, こ daughter girl
fr: fille

# 娠 0
source: 娠 シン with child pregnancy
fr: femme enceinte

# 娯 0
source: 娯 ゴ recreation pleasure
fr: divertissement distraction
it: ricreazione piacere

# 婆 0
source: 婆 バ, ばば, ばあ old woman grandma wet nurse
fr: vieille femme grand-mère nourrice

# 婚 0
source: 婚 コン marriage
fr: mariage
it: matrimonio
