Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade10_*.po
Languages: fr, it

# 乘 0
source: 乘 ジョウ, の.る, の.せる power multiplication record counter for vehicles
it: potenza moltiplicazione record contatore per veicoli

# 亞 0
source: 亞 ア, つ.ぐ rank follow
it: rango seguire

# 佛 0
source: 佛 ブツ, フツ, ほとけ France
fr: Bouddha France
it: Francia

# 來 0
source: 來 ライ, タイ, く.る, きた.る, きた.す, き.たす, き.たる come due next cause become
it: venire dovuto prossimo causa diventare

# 傳 0
source: 傳 テン, デン, つた.わる, つた.える, つた.う, つて summon propagate transmit
it: convocare propagare trasmettere

# 僞 0
source: 僞 ギ, カ, いつわ.る, いつわ.り, にせ lie falsehood deceive pretend
it: bugia falsità ingannare pretendere

# 價 0
source: 價 カ, ケ, あたい price value
fr: prix valeur
it: prezzo valore

# 儉 0
source: 儉 ケン, つま.しい, つづまやか economy thrifty
it: economia parsimonioso

# 兒 0
source: 兒 ジ, ニ, ゲイ, こ child young of animals
fr: enfant jeune
it: piccolo cuccioli di animali

# 凉 0
source: 凉 リョウ, すず.しい, すず.む, すず.やか, うす.い, ひや.す, まことに nice and cool
fr: frais rafraichissant
it: bello e piacevole

# 剩 0
source: 剩 ジョウ, あまつさえ, あま.り, あま.る leftovers residue remains
fr: résidus restes
it: avanzi residui rimanenze

# 劍 0
source: 劍 ケン, つるぎ sword
fr: épée
it: spada

# 勳 0
source: 勳 クン, いさお meritorious deed merits rank
it: atto meritorio meriti rango

# 卷 0
source: 卷 カン, ケン, ま.く, まき volume book part
it: volume libro parte

# 單 0
source: 單 タン, ひとえ one single simple
it: uno singolo semplice

# 嚴 0
source: 嚴 ゲン, ゴン, おごそ.か, きび.しい, いか.めしい, いつくし strictness severity rigidity
it: rigore severità rigidità

# 圈 0
source: 圈 ケン, かこ.い sphere circle radius range
it: sfera circolo raggio portata

# 國 0
source: 國 コク, くに country
fr: pays
it: campagna

# 圓 0
source: 圓 エン, まる.い, まる, まど, まど.か, まろ.やか yen circle round
fr: yen cercle rond
it: yen cerchio ciclo

# 團 0
source: 團 ダン, トン, かたまり, まる.い association
fr: association
it: associazione

# 埜 0
source: 埜 ヤ, ショ, の open country field wilderness
it: aperta campagna campo regione selvaggia

# 壘 0
source: 壘 ルイ, ライ, スイ, とりで fort rampart walls base(ball)
it: forte bastione mura base (ball)

# 壞 0
source: 壞 カイ, エ, こわ.す, こわ.れる, やぶ.る demolition break destroy
it: demolizione rompere distruggere

# 壯 0
source: 壯 ソウ, さかん big large robust name of tribe
it: grande grosso robusto nome della tribù

# 壽 0
source: 壽 ジュ, ス, シュウ, ことぶき, ことぶ.く, ことほ.ぐ longevity congratulations
it: longevità congratulazioni

# 奧 0
source: 奧 オウ, オク, おく.まる, くま heart interior
it: cuore interiore

# 奬 0
source: 奬 ショウ, ソウ, すす.める prize reward give award to
it: premio ricompensa dare riconoscimenti a

# 孃 0
source: 孃 ジョウ, むすめ girl Miss daughter
it: ragazza Miss figlia

# 寢 0
source: 寢 シン, ね.る, ね.かす, い.ぬ, みたまや, や.める sleep rest bed chamber
it: dormire riposare camera da letto

# 實 0
source: 實 ジツ, シツ, み, みの.る, まこと.に, みの.り, みち.る truth reality
it: verità realtà

# 將 0
source: 將 ショウ, ソウ, まさ.に, はた, ひきい.る, もって commander general admiral
it: comandante generale ammiraglio

# 專 0
source: 專 セン, もっぱ.ら specialty exclusive mainly solely
it: specialità esclusivo principalmente unicamente

# 峽 0
source: 峽 キョウ, コウ, はざま gorge strait ravine isthmus
it: gola stretto burrone istmo

# 帶 0
source: 帶 タイ, お.びる, おび belt girdle band strap zone
it: cintura guaina fascia cinghia zona

# 廳 0
source: 廳 チョウ, テイ, やくしょ hall central room
it: hall stanza centrale

# 彈 0
source: 彈 ダン, タン, ひ.く, はず.む, たま, はじ.く, はじ.ける, ただ.す bullet twang flip snap
it: proiettile vibrazione lanciare schiocco

# 彌 0
source: 彌 ミ, ビ, いや, や, あまねし, いよいよ, とおい, ひさし, ひさ.しい, わた.る extensive full fill complete
it: estensivo pieno riempire completo

# 從 0
source: 從 ジュウ, ショウ, ジュ, したが.う, したが.える, より from by since whence through
it: da di da allora da dove attraverso

# 恆 0
source: 恆 コウ, つね.に constant regular persistent
it: costante regolare persistente

# 惠 0
source: 惠 ケイ, エ, めぐ.む, めぐ.み blessing grace favor kindness
it: benedizione grazia favore gentilezza

# 惡 0
source: 惡 アク, オ, わる.い, あ.し, にく.い, ああ, いずくに, いずくんぞ, にく.む bad evil
it: male malvagità

# 愼 0
source: 愼 シン, つつし.む, つつし.み care chastity
it: cura castità

# 應 0
source: 應 オウ, ヨウ, あた.る, まさに, こた.える answer yes OK reply accept
it: risposta si OK rispondere accettare

# 懷 0
source: 懷 カイ, エ, ふところ, なつ.かしい, なつ.かしむ, なつ.く, なつ.ける, いだ.く, おも.う pocket feelings heart yearn miss someone become attached to bosom breast
it: tasca sentimenti cuore bramare mancare qualcuno attaccarsi a seno petto

# 戰 0
source: 戰 セン, いくさ, たたか.う, おのの.く, そよぐ war fighting battle
it: guerra combattere battaglia

# 戲 0
source: 戲 ギ, ゲ, たわむ.れる, たわむ.れ play frolic sport
it: giocare scherzo sport

# 拂 0
source: 拂 ヒツ, フツ, ホツ, はら.う clear out sweep away
it: cancellare spazzare via

# 拔 0
source: 拔 バツ, ハイ, ぬ.く, ぬ.ける, ぬ.かす, ぬ.かる extract pull out pilfer quote remove omit
it: estrarre tirare fuori rubacchiare citare rimuovere omettere

# 拜 0
source: 拜 ハイ, おが.む, おろが.む worship adore pray to
it: culto adorare pregare a

# 搖 0
source: 搖 ヨウ, ゆ.れる, ゆ.らぐ, ゆ.るぐ, ゆ.する, ゆ.さぶる, ゆ.すぶる, うご.く wag swing wave shake scull
it: agitare oscillare onda scuotere bratto

# 攝 0
source: 攝 セツ, ショウ, おさ.める, かね.る, と.る surrogate act in addition to
it: surrogato agire in aggiunta a

# 收 0
source: 收 シュウ, おさ.める, おさ.まる income
it: reddito

# 敍 0
source: 敍 ジョ, つい.ず, ついで express state relate narrate
it: esprimere stato riferire narrare

# 晝 0
source: 晝 チュウ, ひる daytime daylight
it: giorno luce del giorno

# 曉 0
source: 曉 キョウ, ギョウ, あかつき, さと.る dawn daybreak clear explicit
it: albeggiare alba chiaro esplicito

# 曾 0
source: 曾 ソウ, ソ, ゾウ, かつ.て, か.って, すなわち once before formerly ever never ex-
it: una volta prima formalmente sempre mai ex

# 條 0
source: 條 ジョウ, チョウ, デキ, えだ, すじ article ray of light
it: articolo raggio di luce

# 榮 0
source: 榮 エイ, ヨウ, さか.える, は.える, え flourish prosperity honour glory splendour
it: fiorire prosperità onore gloria splendore

# 樂 0
source: 樂 ガク, ラク, ゴウ, たの.しい, たの.しむ, この.む music comfort
it: musica confort

# 樣 0
source: 樣 ヨウ, ショウ, さま Esq. way manner situation polite suffix
it: scudiero modo maniera situazione suffisso educato

# 檢 0
source: 檢 ケン, しら.べる check examine
it: controllo esaminare

# 櫻 0
source: 櫻 オウ, ヨウ, さくら cherry
it: ciliegia

# 氣 0
source: 氣 キ, ケ, いき spirit mind air atmosphere mood
it: spirito mente aria atmosfera umore

# 淨 0
source: 淨 ジョウ, セイ, きよ.める, きよ.い pure clean unspoiled
it: puro pulito incontaminato

# 滯 0
source: 滯 タイ, テイ, とどこお.る block up obstruct stagnant
it: bloccare ostruire stagnante

# 澁 0
source: 澁 ジュウ, シュウ, しぶ, しぶ.い, しぶ.る astringent harsh uneven rough
it: astringente aspro irregolare grezzo

# 濕 0
source: 濕 シツ, シュウ, しめ.る, しめ.す, うるお.う, うるお.す wet moist humid damp an illness
it: bagnato lustro umido inumidire una malattia

# 瀧 0
source: 瀧 ロウ, ソウ, たき waterfall rapids cascade
fr: chute d'eau rapides cascade
it: cascata rapide cascatella

# 燒 0
source: 燒 ショウ, や.く, や.ける burn bake heat roast
it: bruciare infornare calore arrostire

# 爭 0
source: 爭 ソウ, あらそ.う, いか.でか to dispute fight contend strive
it: disputare combattere contendere sforzarsi

# 爲 0
source: 爲 イ, ため, な.る, な.す, す.る, たり, つく.る, なり change be of use reach to do try practice cost serve as
it: cambiare essere in uso raggiungere fare provare pratica costo servire come

# 狹 0
source: 狹 キョウ, コウ, せま.い, せば.める, せば.まる, さ narrow contract reduce tight limited
it: stretto contratto ridurre aderente limitato

# 獸 0
source: 獸 ジュウ, けもの, けだもの beast animal bestial
it: bestia animale bestiale

# 疊 0
source: 疊 ジョウ, チョウ, たた.む, たたみ, かさ.なる, かさ.ねる tatami counter for tatami mats fold shut up do away with
it: tatami contatore per tappeti tatami piegare chiudere abolire

# 盃 0
source: 盃 ハイ, さかずき glass cup
fr: verre tasse
it: bicchiere tazza

# 盜 0
source: 盜 トウ, ぬす.む thief to steal
it: ladro rubare

# 盡 0
source: 盡 ジン, サン, つ.くす, つ.きる, つ.かす, さかづき, ことごと.く exhaust use up run out of deplete befriend serve
it: prosciugare esaurire terminare vuotare aiutare servire

# 碎 0
source: 碎 サイ, くだ.く, くだ.ける break smash broken busted
it: rompere distruggere guasto rotto

# 祕 0
source: 祕 ヒ, ひ.める, かく.す mysterious secret abstruse
it: misterioso segreto astruso

# 禪 0
source: 禪 ゼン, セン, しずか, ゆず.る Zen Buddhism silent meditation
it: Buddhismo Zen meditazione silenziosa

# 禮 0
source: 禮 レイ, ライ social custom manners courtesy rites
it: costume sociale maniere cortesia riti

# 稻 0
source: 稻 トウ, テ, いね, いな- rice plant
it: pianta di riso

# 穗 0
source: 穗 スイ, ほ ear (of grain) head crest (of wave)
it: spiga di grano testa cresta dell'onda

# 粹 0
source: 粹 スイ, いき pure unadulterated select
it: puro genuino selezionare

# 縣 0
source: 縣 ケン, か.ける county district subdivision
it: contea distretto suddivisione

# 縱 0
source: 縱 ジュウ, たて indulge in give free reign to
it: indulgere in dare libero sfogo a

# 纖 0
source: 纖 セン fine slender thin kimono
it: fine snello kimono sottile

# 聽 0
source: 聽 チョウ, き.く, ゆる.す careful enquiry headstrong
it: indagine scrupolosa testardo

# 臟 0
source: 臟 ゾウ, はらわた viscera bowels
it: viscere budella

# 與 0
source: 與 ヨ, あた.える, あずか.る, くみ.する, ともに participate in give award impart provide cause
it: partecipare a dare premio impartire fornire causa

# 莊 0
source: 莊 ソウ, ショウ, チャン, ほうき, おごそ.か broom
it: scopa

# 薗 0
source: 薗 エン, オン garden yard farm
fr: jardin ferme
it: giardino cortile fattoria

# 藥 0
source: 藥 ヤク, くすり medicine chemical enamel gunpowder benefit
it: medicina chimica smalto polvere da sparo beneficio

# 衞 0
source: 衞 エイ, エ, まも.る defense
it: difesa

# 裝 0
source: 裝 ソウ, ショウ, よそお.う, よそお.い dress pretend disguise profess
it: vestire pretendere mascherare professare

# 覽 0
source: 覽 ラン, み.る look at inspect perceive
it: guardare a ispezionare percepire

# 謠 0
source: 謠 ヨウ, うた.う, うた chant (esp. Noh) folksong ballad
it: canto (specialmente Noh) canzone folkloristica ballata

# 讓 0
source: 讓 ジョウ, ゆず.る allow permit yield concede
it: consentire permettere concedere

# 賣 0
source: 賣 バイ, う.る, う.れる sell betray show off
it: vendere tradire mostrare

# 轉 0
source: 轉 テン, ころ.がる, ころ.げる, ころ.がす, ころ.ぶ, まろ.ぶ, うたた, うつ.る shift move turn
it: spostare muovere girare

# 醉 0
source: 醉 スイ, よ.う, よ.い get drunk feel sick poisoned elated spellbound
it: ubriacarsi sentirsi male avvelenato euforico incantato

# 釀 0
source: 釀 ジョウ, かも.す brew cause
it: prepararsi causa

# 鎭 0
source: 鎭 チン, しず.める, しず.まる, おさえ ancient peace-preservation centers
it: antichi centri di preservazione della pace

# 鑄 0
source: 鑄 チュウ, シュ, シュウ, い.る cast mint
it: fondere coniare

# 陷 0
source: 陷 カン, おちい.る, おとしい.れる fall into cave in fall (castle) slide into
it: cadere in grotta abbattere (castello) scivolare in

# 險 0
source: 險 ケン, けわ.しい inaccessible place impregnable position steep place sharp eyes
it: posto inaccessibile posizione inespugnabile posto scosceso occhi acuti

# 雜 0
source: 雜 ザツ, ゾウ, まじ.える, まじ.る mixed blended mix mingle
it: misto miscelato mescolare mescolarsi

# 靜 0
source: 靜 セイ, ジョウ, しず-, しず.か, しず.まる, しず.める quiet
it: quiete

# 顯 0
source: 顯 ケン, あきらか, あらわ.れる manifest display evident clear
it: manifestare mostrare evidente chiaro

# 飜 0
source: 飜 ハン, ホン, ひるがえ.す, ひるがえ.る flip over upset capsize
it: capovolgere sconvolgere rovesciare

# 駈 0
source: 駈 ク, か.ける, か.る run gallop advance
fr: courir galoper avancer
it: correre galoppare avanzare

# 騷 0
source: 騷 ソウ, さわ.ぐ, うれい, さわが.しい harass bother annoy disturb agitate sad grieved
it: molestare infastidire irritare disturbare agitare triste addolorato

# 驗 0
source: 驗 ケン, ゲン, あかし, しるし, ため.す, ためし verification effect testing
it: verifica risultato analisi

# 髮 0
source: 髮 ハツ, かみ hair
it: capelli

# 鷄 0
source: 鷄 ケイ, にわとり, とり chicken
it: pollo

# 默 0
source: 默 ボク, モク, だ.まる, もだ.す silent quiet still dark
it: silenzioso quieto ancora oscurità

# 齊 0
source: 齊 セイ, サイ, そろ.う, ひと.しい, ひと.しく, あたる, はやい alike equal similar Saito
it: simile uguale similare Saito

# 神 0
source: 神 シン, ジン, かみ, こう, たましい spirit
it: spirito

# 祥 0
source: 祥 ショウ, さいわい good luck
it: buona fortuna

# 福 0
source: 福 フク, さいわい, ひもろぎ happiness
it: felicità

# 諸 0
source: 諸 ショ, もろ, これ several
it: parecchio

# 歷 0
source: 歷 take place past history
fr: l'Histoire le passé
