Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade01_*.po
Languages: cs, es, fr, it, pl, sv, th, tr

# 一 0
source: 一 イチ, イツ, ひと-, ひと.つ one one radical (no.1)
cs: jeden radikál jeden (no.1)
es: 一 イチ, イツ, ひと-, ひと.つ uno radical de uno (número 1)
fr: un radical un (no. 1)
it: uno uno radicale (n° 1)
pl: wielki duży
sv: ett ett-radikal (nr 1)
th: หนึ่ง บุชุหนึ่ง (no.1)
tr: bir radikal bir (no.1)

# 七 0
source: 七 シチ, なな, なな.つ, なの seven
cs: sedm
es: 七 シチ, なな, なな.つ, なの siete
fr: sept
it: sette
pl: siedem
sv: sju
th: เจ็ด
tr: yedi

# 三 0
source: 三 サン, ゾウ, み, み.つ, みっ.つ three
cs: tři
es: 三 サン, ゾウ, み, み.つ, みっ.つ tres
fr: trois
it: tre
pl: trzy
sv: tre
th: สาม
tr: üç

# 上 0
source: 上 ジョウ, ショウ, シャン, うえ, -うえ, うわ-, かみ, あ.げる, -あ.げる, あ.がる, -あ.がる, あ.がり, -あ.がり, のぼ.る, のぼ.り, のぼ.せる, のぼ.す, たてまつ.る above up
es: 上 ジョウ, ショウ, シャン, うえ, -うえ, うわ-, かみ, あ.げる, -あ.げる, あ.がる, -あ.がる, あ.がり, -あ.がり, のぼ.る, のぼ.り, のぼ.せる, のぼ.す, たてまつ.る encima de arriba

# 下 0
source: 下 カ, ゲ, した, しも, もと, さ.げる, さ.がる, くだ.る, くだ.り, くだ.す, -くだ.す, くだ.さる, お.ろす, お.りる below down descend give low inferior
cs: pod dolů sestoupit dát nízký dolní
es: 下 カ, ゲ, した, しも, もと, さ.げる, さ.がる, くだ.る, くだ.り, くだ.す, -くだ.す, くだ.さる, お.ろす, お.りる debajo de abajo descender dar bajo inferior
fr: au-dessous descendre bas donner (vous me donnez) inférieur
it: sottostante sotto discendente dare basso inferiore
sv: under ner ge låg lägre
th: ส่วนล่าง ต่ำ ต่ำลง ให้

# 中 0
source: 中 チュウ, なか, うち, あた.る in inside middle mean center
cs: v uvnitř střed prostředek středisko
es: 中 チュウ, なか, うち, あた.る dentro de interior el medio media el centro
fr: dans dedans à l'intérieur milieu centre moyenne
it: in dentro medio punto medio centro
sv: i inuti genom mellan mitten centrum
th: ใน ภายใน ตรงกลาง ค่าเฉลี่ย ศูนย์กลาง

# 九 0
source: 九 キュウ, ク, ここの, ここの.つ nine
cs: devět
es: 九 キュウ, ク, ここの, ここの.つ nueve
fr: neuf
it: nove
pl: dziewięć
sv: nio
th: เก้า
tr: dokuz

# 二 0
source: 二 ニ, ジ, ふた, ふた.つ, ふたたび two two radical (no.2)
es: 二 ニ, ジ, ふた, ふた.つ, ふたたび dos radical de dos (número 2)
fr: deux radical deux (no. 2)
sv: två två-radikal (nr 2)

# 五 0
source: 五 ゴ, いつ, いつ.つ five
cs: pět
es: 五 ゴ, いつ, いつ.つ cinco
fr: cinq
it: cinque
pl: pięć
sv: fem
th: ห้า
tr: beş

# 人 0
source: 人 ジン, ニン, ひと, -り, -と person
cs: lidská bytost osoba
es: 人 ジン, ニン, ひと, -り, -と persona
fr: être humain personne
it: persona
pl: człowiek
sv: person
th: คน
tr: kişi

# 休 0
source: 休 キュウ, やす.む, やす.まる, やす.める rest day off retire sleep
cs: odpočinek den volna volno jít spát/na lože spát
es: 休 キュウ, やす.む, やす.まる, やす.める descansar día libre jubilarse dormir
fr: repos jour de repos se coucher dormir
it: riposo giorno di riposo ritiro dormire
sv: vila ledig sova
th: พักผ่อน หยุดทำงาน นอนหลับ

# 先 0
source: 先 セン, さき, ま.ず before ahead previous future precedence
cs: před vpředu předchozí budoucnost přednost
es: 先 セン, さき, ま.ず antes de adelante anterior futuro precedencia
fr: avant devant précédent futur antériorité
it: prima in anticipo precedente futuro precedentemente
sv: före innan tidigare
th: ก่อน ข้างหน้า ก่อนหน้า ภายหน้า อนาคต

# 入 0
source: 入 ニュウ, ジュ, い.る, -い.る, -い.り, い.れる, -い.れ, はい.る enter insert
cs: vstoupit vložit
es: 入 ニュウ, ジュ, い.る, -い.る, -い.り, い.れる, -い.れ, はい.る ingresar insertar
fr: entrer insérer
it: entrare inserire
sv: gå in lägga i
th: เข้า แทรก
tr: girmek sokmak

# 八 0
source: 八 ハチ, や, や.つ, やっ.つ, よう eight eight radical (no. 12)
cs: osm radikál osm (no. 12)
es: 八 ハチ, や, や.つ, やっ.つ, よう ocho radical de ocho (número 12)
fr: huit radical huit (no. 12)
it: otto otto radicale (n° 12)
sv: åtta åtta-radikal (nr 12)
th: แปด บุชุแปด (no. 12)
tr: sekiz radikal sekiz (no.12)

# 六 0
source: 六 ロク, リク, む, む.つ, むっ.つ, むい six
cs: šest
es: 六 ロク, リク, む, む.つ, むっ.つ, むい seis
fr: six
it: sei
pl: sześć
sv: sex
th: หก
tr: altı

# 円 0
source: 円 エン, まる.い, まる, まど, まど.か, まろ.やか circle yen round
cs: kruh jen kolo
es: 円 エン, まる.い, まる, まど, まど.か, まろ.やか círculo yen redondo
fr: cercle yen rond
it: circolo yen cerchio
pl: koło jen okrągły
sv: cirkel yen rund
th: วงกลม เงินเยน วง
tr: daire yen yuvarlak

# 出 0
source: 出 シュツ, スイ, で.る, -で, だ.す, -だ.す, い.でる, い.だす exit leave go out come out put out protrude
cs: odejít opustit jít ven vyjít vydat vystrčit
es: 出 シュツ, スイ, で.る, -で, だ.す, -だ.す, い.でる, い.だす salida dejar salir aparecer sacar sobresalir
fr: sortir quitter présence
it: uscire andare via andare fuori venire fuori mettere fuori sporgere
sv: utgång gå ut lämna komma ut skjuta ut
th: ออก โผล่ออก ยื่นออก

# 力 0
source: 力 リョク, リキ, リイ, ちから power strength strong strain bear up exert
cs: moc síla silný napětí zvládnout to namáhat se vynaložit (úsilí)
es: 力 リョク, リキ, リイ, ちから poder fuerza fuerte forzar resistir ejercer
fr: force fort puissance tension tenir le coup s'efforcer employer (force)
it: potenza forza forte sforzo incoraggiare esercitare
sv: kraft styrka stark anstränga
th: กำลัง ความแข็งแรง

# 十 0
source: 十 ジュウ, ジッ, ジュッ, とお, と ten
cs: deset
es: 十 ジュウ, ジッ, ジュッ, とお, と diez
fr: dix
it: dieci
pl: dziesięć
sv: tio
th: สิบ
tr: on

# 千 0
source: 千 セン, ち thousand
cs: tisíc
es: 千 セン, ち mil
fr: mille
it: migliaia
pl: tysiąc
sv: tusen
th: หนึ่งพัน
tr: bin

# 口 0
source: 口 コウ, ク, くち mouth
cs: ústa
es: 口 コウ, ク, くち boca
fr: bouche
it: bocca
pl: usta
sv: mun
th: ปาก
tr: ağız

# 右 0
source: 右 ウ, ユウ, みぎ right
cs: pravý
es: 右 ウ, ユウ, みぎ derecha
fr: droite
it: destra, ragione, diritto
pl: prawy
sv: höger
th: ขวา
tr: sağ

# 名 0
source: 名 メイ, ミョウ, な, -な name noted distinguished reputation
cs: jméno slavný význačný pověst
es: 名 メイ, ミョウ, な, -な nombre destacado distinguido prestigio
fr: nom célèbre fameux réputation
it: nome notato distinto reputazione
sv: namn känd rykte
th: ชื่อ มีชื่อเสียง ขึ้นชื่อ

# 四 0
source: 四 シ, よ, よ.つ, よっ.つ, よん four
cs: čtyři
es: 四 シ, よ, よ.つ, よっ.つ, よん cuatro
fr: quatre
it: quattro
pl: cztery
sv: fyra
th: สี่
tr: dört

# 土 0
source: 土 ド, ト, つち soil earth ground Turkey
cs: půda země zem Turecko
es: 土 ド, ト, つち suelo tierra terreno Turquía
fr: sol terre terrain Turquie
it: suolo terra terreno Turchia
sv: jord mark Turkiet
th: ดิน พื้นดิน ประเทศตุรกี
tr: toprak yer Türkiye

# 夕 0
source: 夕 セキ, ゆう evening
cs: večer
es: 夕 セキ, ゆう tarde
fr: soirée
it: sera
pl: wieczór
sv: kväll
th: ตอนเย็น
tr: akşam

# 大 0
source: 大 ダイ, タイ, おお-, おお.きい, -おお.いに large big
cs: velký
es: 大 ダイ, タイ, おお-, おお.きい, -おお.いに grande gran
fr: grand
it: grande grosso
sv: stor
th: ใหญ่ ใหญ่โต
tr: geniş büyük

# 天 0
source: 天 テン, あまつ, あめ, あま- heavens sky imperial
cs: obloha nebe císařský
es: 天 テン, あまつ, あめ, あま- paraíso cielo imperial
fr: cieux ciel impérial
it: cieli cielo imperiale
sv: himmel himmelriket kejserlig
th: สวรรค์ ท้องฟ้า จักรพรรดิ

# 女 0
source: 女 ジョ, ニョ, ニョウ, おんな, め woman female
cs: žena ženský
es: 女 ジョ, ニョ, ニョウ, おんな, め mujer femenino
fr: femme féminin
it: donna femmina
pl: kobieta
sv: kvinna kvinnlig
th: ผู้หญิง
tr: kadın bayan

# 子 0
source: 子 シ, ス, ツ, こ, -こ, ね child sign of the rat 11PM-1AM first sign of Chinese zodiac
cs: dítě znamení krysy (zvěrokruh) 23 h až 01 h první znamení čínského zvířetníku
es: 子 シ, ス, ツ, こ, -こ, ね niño signo de la rata 23 h -1 h primer signo del horóscopo chino
fr: enfant signe de la 1ère branche terrestre signe du Rat (zodiaque) 23 h à 01 h Nord (0°)
it: bambino segno del topo 23-1 primo segno dello zodiaco Cinese
sv: barn råttan (första kinesiska zodiaktecknet) klockan 23–01
th: เด็ก สัญลักษณ์แห่งหนู 5 ทุ่มถึงตีหนึ่ง สัญลักษณ์แรกของปีนักษัตรจีน

# 字 0
source: 字 ジ, あざ, あざな, -な character letter word section of village
cs: znak písmeno slovo část vesnice
es: 字 ジ, あざ, あざな, -な carácter letra palabra parte de la aldea
fr: caractère lettre mot hameau
it: carattere lettera parola sezione del villaggio
sv: tecken bokstav ord byindelning
th: ตัวอักษร คำ ส่วนของหมู่บ้าน

# 学 0
source: 学 ガク, まな.ぶ study learning science
cs: učit se učení se věda
es: 学 ガク, まな.ぶ estudio aprendizaje ciencia
fr: étudier apprendre science
it: studiare imparare scienza
sv: studium lärdom vetenskap
th: การเรียน การศึกษา ศาสตร์
tr: çalışma öğrenme bilim

# 小 0
source: 小 ショウ, ちい.さい, こ-, お-, さ- little small
cs: malý
es: 小 ショウ, ちい.さい, こ-, お-, さ- poco pequeño
fr: petit
it: piccolo minuto
pl: mały
sv: liten
th: เล็ก เล็กน้อย
tr: küçük

# 山 0
source: 山 サン, セン, やま mountain
cs: hora
es: 山 サン, セン, やま montaña
fr: montagne
it: montagna
pl: góra
sv: berg
th: ภูเขา
tr: dağ

# 川 0
source: 川 セン, かわ stream river river or three-stroke river radical (no. 47)
es: 川 セン, かわ arroyo río radical de río o de río de tres trazos (número 47)
sv: flod vattenfåra flod-radikal (nr 47)

# 左 0
source: 左 サ, シャ, ひだり left
cs: levý
es: 左 サ, シャ, ひだり izquierda
fr: gauche
it: sinistra
pl: lewy
sv: vänster
th: ซ้าย
tr: sol

# 年 0
source: 年 ネン, とし year counter for years
cs: rok počítadlo pro roky
es: 年 ネン, とし año cuantificador de años
fr: année compteur d'années
it: anno contatore per anni
sv: år räknare för år
th: ปี จำนวนนับสำหรับนับจำนวนปี
tr: yıl yıllar için sayma eki

# 手 0
source: 手 シュ, ズ, て, て-, -て, た- hand
cs: ruka
es: 手 シュ, ズ, て, て-, -て, た- mano
fr: main
it: mano
pl: dłoń
sv: hand
th: มือ
tr: el

# 文 0
source: 文 ブン, モン, ふみ, あや sentence literature style art decoration figures plan literary radical (no. 67)
cs: věta literatura styl umění výzdoba postavy nákres literární radikál (no. 67)
es: 文 ブン, モン, ふみ, あや oración literatura estilo arte decoración figuras plan radical literario (número 67)
fr: phrase littérature style art décoration figure (de style) plan radical littéraire (no. 67)
it: sentenza letteratura stile arte decorazione figure piano radicale alla lettera (n° 67)
sv: mening litteratur stil konst litteratur-radikal (nr 67)
th: ประโยค วรรณกรรม ศิลปะ การตกแต่ง แผน บุชุเกี่ยวกับวรรณกรรม (no. 67)

# 日 0
source: 日 ニチ, ジツ, ひ, -び, -か day sun Japan counter for days
cs: den slunce Japonsko počítadlo pro dny
es: 日 ニチ, ジツ, ひ, -び, -か día sol Japón cuantificador de días
fr: jour soleil Japon compteur de jours
it: giorno sole Giappone contatore per giorni
sv: dag sol Japan räknare för dagar
th: วัน พระอาทิตย์ ประเทศญี่ปุ่น จำนวนนับสำหรับนับจำนวนวัน
tr: gün güneş Japonya günler için sayma eki

# 早 0
source: 早 ソウ, サッ, はや.い, はや, はや-, はや.まる, はや.める, さ- early fast
cs: brzy rychlý
es: 早 ソウ, サッ, はや.い, はや, はや-, はや.まる, はや.める, さ- temprano rápido
fr: tôt rapide
it: presto veloce
sv: tidig snabb
th: เช้า เร็ว
tr: erken hızlı

# 月 0
source: 月 ゲツ, ガツ, つき month moon
cs: měsíc měsíc (luna)
es: 月 ゲツ, ガツ, つき mes luna
fr: lune mois
it: mese luna
pl: miesiąc księżyc
sv: månad måne
th: เดือน พระจันทร์
tr: ay

# 木 0
source: 木 ボク, モク, き, こ- tree wood
cs: strom dřevo
es: 木 ボク, モク, き, こ- árbol madera
fr: arbre bois (matière)
it: albero legno
pl: drzewo drewno
sv: träd trä
th: ต้นไม้ ป่าไม้
tr: ağaç

# 本 0
source: 本 ホン, もと book present main origin true real counter for long cylindrical things
cs: kniha současný hlavní původ pravdivý skutečný počítadlo pro dlouhé válcovité věci
es: 本 ホン, もと libro regalo principal origen verdadero real cuantificador de objetos cilíndricos alargados
fr: livre présent essentiel origine principal réalité vérité compteur d'objets allongés
it: libro regalo principale origine vero reale contatore per oggetti cilindrici lunghi
sv: bok nutid ursprung sann verklig räknare för långa, cylindriska föremål
th: หนังสือ ปัจจุบัน หลัก จุดกำเนิด ความจริง จำนวนนับสำหรับสิ่งที่เป็นแท่งทรงกระบอกยาว

# 村 0
source: 村 ソン, むら village town
cs: vesnice město
es: 村 ソン, むら aldea pueblo
fr: village ville
it: villaggio città
sv: by
th: หมู่บ้าน เมือง
tr: köy kasaba

# 林 0
source: 林 リン, はやし grove forest
cs: háj lesík les
es: 林 リン, はやし arboleda bosque
fr: bois (petite forêt) bois
it: boschetto foresta
sv: skogsdunge skog
th: ป่าละเมะ ป่าไม้
tr: koru

# 校 0
source: 校 コウ, キョウ exam school printing proof correction
cs: zkouška škola tisk vyzkoušení oprava
es: 校 コウ, キョウ examen colegio impresión prueba corrección
fr: école examen impression épreuve correction
it: esame scuola stampatello prova correzione
sv: skola bevis
th: การสอบ โรงเรียน การพิมพ์ ตรวจสอบ

# 森 0
source: 森 シン, もり forest woods
cs: les lesy
es: 森 シン, もり bosque floresta
fr: forêt bois
it: foresta bosco
sv: skog
th: ป่าไม้
tr: orman

# 正 0
source: 正 セイ, ショウ, ただ.しい, ただ.す, まさ, まさ.に correct justice righteous 10**40
cs: správný spravedlivý pravý 10**40
es: 正 セイ, ショウ, ただ.しい, ただ.す, まさ, まさ.に correcto justicia honrado 10**40
fr: correct positif juste droit 10**40
it: corretto giustizia legittimo 10**40
sv: rättvis korrekt rättvisa tio sextiljarder (10^40)
th: ถูกต้อง ยุติธรรม ชอบธรรม 10**40

# 気 0
source: 気 キ, ケ, いき spirit mind air atmosphere mood
cs: duch mysl vzduch ovzduší nálada
es: 気 キ, ケ, いき espíritu mente aire atmósfera ambiente
fr: esprit air atmosphère humeur
it: spirito mente aria atmosfera umore
sv: ande sinne luft atmosfär miljö
th: จิตใจ อากาศ บรรยากาศ อารมณ์

# 水 0
source: 水 スイ, みず, みず- water
cs: voda
es: 水 スイ, みず, みず- agua
fr: eau
it: acqua
pl: woda
sv: vatten
th: น้ำ
tr: su

# 火 0
source: 火 カ, ひ, -び, ほ- fire
cs: oheň
es: 火 カ, ひ, -び, ほ- fuego
fr: feu
it: fuoco
pl: ogień
sv: eld
th: ไฟ
tr: ateş

# 犬 0
source: 犬 ケン, いぬ, いぬ- dog
cs: pes
es: 犬 ケン, いぬ, いぬ- perro
fr: chien
it: cane
pl: pies
sv: hund
th: สุนัข
tr: köpek

# 玉 0
source: 玉 ギョク, たま, たま-, -だま jewel ball
cs: drahokam koule
es: 玉 ギョク, たま, たま-, -だま joya pelota
fr: bijoux balle boule
it: gioiello palla
sv: juvel kula
th: เพชรพลอย เครื่องประดับ ลูกบอล

# 王 0
source: 王 オウ, -ノウ king rule magnate
cs: král vládnout magnát
es: 王 オウ, -ノウ rey regla magnate
fr: roi régner magnat
it: re dominio magnate
sv: kung styre magnat
th: พระราชา กฏ คนสำคัญ

# 生 0
source: 生 セイ, ショウ, い.きる, い.かす, い.ける, う.まれる, うま.れる, う.まれ, うまれ, う.む, お.う, は.える, は.やす, き, なま, なま-, な.る, な.す, む.す, -う life genuine birth
cs: život pravý skutečný narození
es: 生 セイ, ショウ, い.きる, い.かす, い.ける, う.まれる, うま.れる, う.まれ, うまれ, う.む, お.う, は.える, は.やす, き, なま, なま-, な.る, な.す, む.す, -う vida auténtico nacimiento
fr: vie naissance authentique cru
it: vita genuino nascita
sv: liv genuin äkta födsel
th: ชีวิต มีชีวิต ความเป็นอยู่ เกิด บังเกิด

# 田 0
source: 田 デン, た rice field rice paddy
cs: rýžové pole
es: 田 デン, た campo de arroz arrozal
fr: rizière
it: risaia risone
sv: risfält
th: นาข้าว ทุ่งนา
tr: pirinç tarlası

# 男 0
source: 男 ダン, ナン, おとこ, お male
cs: muž mužský
es: 男 ダン, ナン, おとこ, お masculino
fr: homme mâle
it: maschio
pl: mężczyzna
sv: man manlig
th: ผู้ชาย
tr: erkek

# 町 0
source: 町 チョウ, まち town village block street
cs: město vesnice čtvrt ulice
es: 町 チョウ, まち pueblo aldea cuadra calle
fr: quartier ville village rue
it: città villaggio blocco strada
sv: by kvarter gata
th: เมือง หมู่บ้าน ถนน

# 白 0
source: 白 ハク, ビャク, しろ, しら-, しろ.い white
cs: bílý
es: 白 ハク, ビャク, しろ, しら-, しろ.い blanco
fr: blanc
it: bianco
pl: biały
sv: vit
th: สีขาว
tr: beyaz

# 百 0
source: 百 ヒャク, ビャク, もも hundred
cs: sto
es: 百 ヒャク, ビャク, もも cien
fr: cent
it: centinaia
pl: sto
sv: hundra
th: หนึ่งร้อย
tr: yüz

# 目 0
source: 目 モク, ボク, め, -め, ま- eye class look insight experience care favor
cs: oko třída vzhled zkušenost péče laskavost
es: 目 モク, ボク, め, -め, ま- ojo clase mirar percepción experiencia atención favor
fr: oeil regard aperçu numérateur ordinal expérience classe faveur pièce (Go)
it: occhio classe aspetto intuito esperienza cura favore
sv: öga klass syn insikt erfarenhet omsorg
th: ดวงตา อันดับที่ มอง ประสบการณ์ จับตามอง

# 石 0
source: 石 セキ, シャク, コク, いし stone
cs: kámen
es: 石 セキ, シャク, コク, いし piedra
fr: pierre
it: pietra
pl: kamień
sv: sten
th: หิน
tr: taş

# 空 0
source: 空 クウ, そら, あ.く, あ.き, あ.ける, から, す.く, す.かす, むな.しい empty sky void vacant vacuum
cs: prázdný nebe pustý volný prázdné místo
es: 空 クウ, そら, あ.く, あ.き, あ.ける, から, す.く, す.かす, むな.しい desocupado cielo nulo libre vacío
fr: vide ciel vacant creux
it: libero cielo nullo vacante vuoto
sv: tom himmel ledig vakuum
th: ว่างเปล่า ท้องฟ้า สูญญากาศ

# 立 0
source: 立 リツ, リュウ, リットル, た.つ, -た.つ, た.ち-, た.てる, -た.てる, た.て-, たて-, -た.て, -だ.て, -だ.てる stand up rise set up erect
cs: vstát povstat nastavit postavit
es: 立 リツ, リュウ, リットル, た.つ, -た.つ, た.ち-, た.てる, -た.てる, た.て-, たて-, -た.て, -だ.て, -だ.てる levantar subir crear erigir
fr: debout
it: stare in piedi alzarsi avviare erigere
sv: stå upp stiga upp slå upp resa
th: ยืนขึ้น ขึ้น ตั้งขึ้น

# 竹 0
source: 竹 チク, たけ bamboo
cs: bambus
es: 竹 チク, たけ bambú
fr: bambou
it: bambù
pl: bambus
sv: bambu
th: ไม้ไผ่
tr: bambu

# 糸 0
source: 糸 シ, いと thread
cs: nit vlákno
es: 糸 シ, いと hilo
fr: fil
it: filo
pl: nić
sv: tråd
th: ด้าย

# 耳 0
source: 耳 ジ, みみ ear
cs: ucho
es: 耳 ジ, みみ oído
fr: oreille
it: orecchio
pl: ucho
sv: öra
th: หู
tr: kulak

# 花 0
source: 花 カ, ケ, はな flower
cs: květina
es: 花 カ, ケ, はな flor
fr: fleur
it: fiore
pl: kwiat
sv: blomma
th: ดอกไม้
tr: çiçek

# 草 0
source: 草 ソウ, くさ, くさ-, -ぐさ grass weeds herbs pasture write draft
cs: tráva plevel byliny pastvina psát náčrtek
es: 草 ソウ, くさ, くさ-, -ぐさ pasto maleza hierba prado escribir borrador
fr: herbe mauvaise herbe plantes pâturage écrire ébauche
it: erba erbacce erbe pascolo scrivere bozza
sv: gräs ogräs ört fält skriva
th: หญ้า วัชพืช สมุนไพร ทุ่งหญ้าเลี้ยงสัตว์ เขียน ร่าง

# 虫 0
source: 虫 チュウ, キ, むし insect bug temper
cs: hmyz brouk výbušnost vznětlivost
es: 虫 チュウ, キ, むし insecto bicho carácter
fr: insecte vermine ver reptile colère
it: insetto errore temperamento
sv: insekt skalbagge
th: แมลง อารมณ์โกรธ

# 見 0
source: 見 ケン, み.る, み.える, み.せる see hopes chances idea opinion look at visible
cs: vidět naděje šance myšlenka názor look at viditelný
es: 見 ケン, み.る, み.える, み.せる ver esperanzas casualidad idea opinión mirar visible
fr: regarder voir visible espoirs chances idée opinion
it: vedere speranze possibilità idea opinione guardare a visibile
sv: se titta på synlig idé åsikt
th: มอง มองเห็น โอกาส ความหวัง ความคิดเห็น

# 貝 0
source: 貝 バイ, かい shellfish
cs: měkkýšy korýš
es: 貝 バイ, かい crustáceo
fr: coquillage
it: crostaceo
sv: skaldjur
th: หอย

# 赤 0
source: 赤 セキ, シャク, あか, あか-, あか.い, あか.らむ, あか.らめる red
cs: červený
es: 赤 セキ, シャク, あか, あか-, あか.い, あか.らむ, あか.らめる rojo
fr: rouge
it: rosso
pl: czerwony
sv: röd
th: สีแดง
tr: kırmızı

# 足 0
source: 足 ソク, あし, た.りる, た.る, た.す leg foot be sufficient counter for pairs of footwear
cs: noha chodidlo stačit počítadlo pro dvojice obuvi a ponožek
es: 足 ソク, あし, た.りる, た.る, た.す pierna pie suficiente cuantificador de pares de calzados
fr: jambe pied suffire ajouter compteur de paires de chaussures
it: gamba piede essere sufficiente contatore per paia di calzature
sv: ben fot räcka till räknare för skopar
th: ขา เท้า พอเพียง จำนวนนับสำหรับนับจำนวนรองเท้าเป็นคู่

# 車 0
source: 車 シャ, くるま car
cs: vůz automobil
es: 車 シャ, くるま carro
fr: véhicule voiture
it: automobile
pl: samochód
sv: bil fordon
th: รถ
tr: araba

# 金 0
source: 金 キン, コン, ゴン, かね, かな-, -がね gold
cs: zlatý
es: 金 キン, コン, ゴン, かね, かな-, -がね oro
fr: or
it: oro
pl: złoto
sv: guld
th: ทองคำ
tr: altın

# 雨 0
source: 雨 ウ, あめ, あま-, -さめ rain
cs: déšť
es: 雨 ウ, あめ, あま-, -さめ lluvia
fr: pluie
it: pioggia
pl: deszcz
sv: regn
th: ฝน
tr: yağmur

# 青 0
source: 青 セイ, ショウ, あお, あお-, あお.い blue green
cs: modrý zelený
es: 青 セイ, ショウ, あお, あお-, あお.い azul verde
fr: bleu vert
it: blu verde
pl: niebieski zielony
sv: blå grön
th: สีฟ้า สีเขียว
tr: mavi yeşil

# 音 0
source: 音 オン, イン, -ノン, おと, ね sound noise
cs: zvuk hluk
es: 音 オン, イン, -ノン, おと, ね sonido ruido
fr: son bruit
it: suono rumore
sv: ljud oljud
th: เสียง
tr: ses gürültü

# 上 0
source: 上 ジョウ, ショウ, シャン, うえ, -うえ, うわ-, かみ, あ.げる, -あ.げる, あ.がる, -あ.がる, あ.がり, -あ.がり, のぼ.る, のぼ.り, のぼ.せる, のぼ.す, よ.す above up
fr: au-dessus haut monter donner (je te donne)
