Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade05_*.po
Languages: fr, it

# 貿 0
source: 貿 ボウ trade exchange
fr: commerce négoce échanges
it: commercio scambio

# 賀 0
source: 賀 ガ congratulations joy
fr: félicitations joie
it: congratulazioni gioia

# 資 0
source: 資 シ assets resources capital funds data be conducive to contribute to
fr: capital (argent) fonds actifs ressources données favorable à contribuer à
it: patrimonio risorse capitale fondi dati essere favorevole a contribuire a

# 賛 0
source: 賛 サン, たす.ける, たた.える approve praise title or inscription on picture assist agree with
fr: approuver accord louanges assister inscription sur une peinture
it: approvare lode titolo o iscrizione su di un quadro aiuto essere d'accordo con

# 質 0
source: 質 シツ, シチ, チ, たち, ただ.す, もと, わりふ substance quality matter temperament
fr: substance matière qualité tempérament
it: sostanza qualità materia temperamento

# 輸 0
source: 輸 ユ, シュ transport send be inferior
fr: transporter envoyer être inférieur (perdre)
it: trasportare inviare essere inferiore

# 述 0
source: 述 ジュツ, の.べる mention state speak relate
fr: mentionner déclarer parler raconter
it: menzionare stato parlare relazionare

# 迷 0
source: 迷 メイ, まよ.う astray be perplexed in doubt lost err illusion
fr: s'égarer être perplexe hésiter perdu se tromper illusion
it: smarrito essere perplesso in dubbio perso sbagliare illusione

# 退 0
source: 退 タイ, しりぞ.く, しりぞ.ける, ひ.く, の.く, の.ける, ど.く retreat withdraw retire resign repel expel reject
fr: retraite se retirer démissionner repousser exclure rejeter
it: ritirata prelevare ritirare dimettersi respingere espellere rifiutare

# 逆 0
source: 逆 ギャク, ゲキ, さか, さか.さ, さか.らう inverted reverse opposite wicked
fr: inverse contraire opposé mauvais
it: invertire rovesciare contrario malvagio

# 造 0
source: 造 ゾウ, つく.る, つく.り, -づく.り create make structure physique
fr: créer fabriquer structure physique maquillage
it: creare fare struttura fisica

# 過 0
source: 過 カ, す.ぎる, -す.ぎる, -す.ぎ, す.ごす, あやま.つ, あやま.ち, よ.ぎる overdo exceed go beyond error
fr: passer dépasser excéder erreur
it: strafare eccedere oltrepassare errore

# 適 0
source: 適 テキ, かな.う suitable occasional rare qualified capable
fr: approprié occasionnel rare qualifié capable
it: adatto occasionale raro qualificato capace

# 酸 0
source: 酸 サン, す.い acid bitterness sour tart
fr: acide aigre amer sur (goût)
it: acido asprezza inacidirsi aspro

# 鉱 0
source: 鉱 コウ, あらがね mineral ore
fr: minéral minerai
it: minerale

# 銅 0
source: 銅 ドウ, あかがね copper
fr: cuivre
it: rame

# 銭 0
source: 銭 セン, ゼン, ぜに, すき coin .01 yen money
fr: piécette monnaie 1 centime de yen
it: moneta .01 yen soldi

# 防 0
source: 防 ボウ, ふせ.ぐ ward off defend protect resist
fr: prévenir (un danger) défendre protéger résister
it: respingere difendere proteggere resistere

# 限 0
source: 限 ゲン, かぎ.る, かぎ.り, -かぎ.り limit restrict to best of ability
fr: limite limiter restreindre autant que possible
it: limite restrizione al meglio delle possibilità

# 険 0
source: 険 ケン, けわ.しい precipitous inaccessible place impregnable position steep place sharp eyes
fr: à pic escarpé raide lieu inaccessible position imprenable regard aiguisé
it: precipitoso posto inaccessibile posizione inespugnabile posto scosceso vista acuta

# 際 0
source: 際 サイ, きわ, -ぎわ occasion side edge verge dangerous adventurous indecent time when
fr: occasion côté accotement bord dangereux aventureux indécent temps quand
it: occasione lato spigolo vertice limite pericoloso avventuroso indecente tempo quando

# 雑 0
source: 雑 ザツ, ゾウ, まじ.える, まじ.る miscellaneous
fr: divers
it: varie

# 非 0
source: 非 ヒ, あら.ず un- mistake negative injustice non-
fr: in- non- négatif faute injustice condamner
it: no- errore negativo ingiustizia non-

# 預 0
source: 預 ヨ, あず.ける, あず.かる deposit custody leave with entrust to
fr: dépôt garde laisser avec confier
it: deposito custodia lasciare con affidare a

# 領 0
source: 領 リョウ, えり jurisdiction dominion territory fief reign
fr: domaine juridiction territoire fief
it: giurisdizione dominio territorio feudo regno

# 額 0
source: 額 ガク, ひたい forehead tablet plaque framed picture sum amount volume
fr: front tablette plaque peinture (encadrée) somme montant volume
it: fronte tavoletta placca foto incorniciata somma ammontare volume

# 飼 0
source: 飼 シ, か.う domesticate raise keep feed
fr: domestiquer élever garder nourrir
it: addomesticare aumentare mantenere alimentare
