Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade03_*.po
Languages: fr, it, th, tr

# 丁 0
source: 丁 チョウ, テイ, チン, トウ, チ, ひのと street ward town counter for guns, tools, leaves or cakes of something even number 4th calendar sign
fr: pâté de maison tranche d'aliment exactitude soin extrême quatrième signe du 4è tronc céleste
it: strada reparto città contatore per armi, utensili, foglie o torte di qualcosa numero pari quarto segnale del calendario

# 両 0
source: 両 リョウ, てる, ふたつ both old Japanese coin counter for carriages (e.g., in a train) two
fr: les deux 2 ryou (ancienne monnaie) compteur de wagons
it: entrambi vecchia valuta Giapponese contatore per carrozze (ad esempio in un treno) due

# 主 0
source: 主 シュ, ス, シュウ, ぬし, おも, あるじ lord chief master main thing principal
fr: maître seigneur chef principal propriétaire mari
it: lord capo maestro oggetto principale principale

# 乗 0
source: 乗 ジョウ, ショウ, の.る, -の.り, の.せる ride power multiplication record counter for vehicles board mount join
fr: monter prendre (train, ...) embarquer chevaucher profiter multiplication mentionner compteur de véhicules se joindre à
it: cavalcare potenza moltiplicazione record contatore per veicoli bordo montare unirsi

# 予 0
source: 予 ヨ, シャ, あらかじ.め beforehand previous myself I
fr: auparavant à l'avance moi je
it: in anticipo precedente me stesso io

# 事 0
source: 事 ジ, ズ, こと, つか.う, つか.える matter thing fact business reason possibly
fr: fait chose matière affaire raison peut-être
it: materia cosa fatto business ragione forse

# 仕 0
source: 仕 シ, ジ, つか.える attend doing official serve
fr: servir faire officiel
it: partecipare fare ufficiale servire

# 他 0
source: 他 タ, ほか other another the others
fr: autre un autre les autres
it: altro un altro gli altri

# 代 0
source: 代 ダイ, タイ, か.わる, かわ.る, かわ.り, か.わり, -がわ.り, -が.わり, か.える, よ, しろ substitute change convert replace period age counter for decades of ages, eras, etc. generation charge rate fee
fr: substituer changer convertir remplacer période âge ère génération montant d'argent taux prix redevance
it: sostituto cambiare convertire rimpiazzare periodo età contatore per decadi di età, ere, ecc. generazione carica tasso tassa

# 住 0
source: 住 ジュウ, ヂュウ, チュウ, す.む, す.まう, -ず.まい dwell reside live inhabit
fr: résider vivre habiter
it: dimorare risiedere vivere abitare

# 使 0
source: 使 シ, つか.う, つか.い, -つか.い, -づか.い use send on a mission order messenger envoy ambassador cause
fr: utiliser envoyer en mission ordre messager envoyé ambassadeur cause

# 係 0
source: 係 ケイ, かか.る, かかり, -がかり, かか.わる person in charge connection duty concern oneself
fr: chargé de liaison devoir s'occuper de
it: persona in carica connessione dovere preoccuparsi di se

# 倍 0
source: 倍 バイ double twice times fold
fr: double deux fois fois plier (en 2)
it: doppio due volte volte piega

# 全 0
source: 全 ゼン, まった.く, すべ.て whole entire all complete fulfill
fr: totalité entier tout complet accomplir
it: complesso intero tutto completo realizzare

# 具 0
source: 具 グ, そな.える, つぶさ.に tool utensil means possess ingredients counter for armor, suits, sets of furniture
fr: outils ustensiles moyens ingrédients possession compteur d'armures, costumes, meubles minutieusement
it: strumento utensile mezzi possedere ingredienti contatore per armature, abiti, elementi d'arredamento

# 写 0
source: 写 シャ, ジャ, うつ.す, うつ.る, うつ-, うつ.し copy be photographed describe
fr: copie être photographié décrire
it: copiare essere fotografato descrivere

# 列 0
source: 列 レツ, レ file row rank tier column
fr: file rang colonne queue
it: file riga rango fila colonna

# 助 0
source: 助 ジョ, たす.ける, たす.かる, す.ける, すけ help rescue assist
fr: aider secourir assister
it: aiuto soccorso assistenza

# 勉 0
source: 勉 ベン, つと.める exertion endeavour encourage strive make effort diligent
fr: effort tentative encourager s'efforcer faire des efforts diligent

# 動 0
source: 動 ドウ, うご.く, うご.かす move motion change confusion shift shake
fr: bouger mouvement changement confusion secouer
it: spostare movimento cambiare confusione turno scuotere

# 勝 0
source: 勝 ショウ, か.つ, -が.ち, まさ.る, すぐ.れる, かつ victory win prevail excel
fr: victoire gagner l'emporter surpasser
it: vittoria vincita prevalere eccellere

# 化 0
source: 化 カ, ケ, ば.ける, ば.かす, ふ.ける, け.する change take the form of influence enchant delude -ization
fr: transformation prendre la forme de maquillage influence fantôme enchanter tromper chimie -isation
it: cambiare prendere la forma di influenzare incantare deludere -izzazione

# 区 0
source: 区 ク, オウ, コウ ward district
fr: circonscription arrondissement
it: reparto distretto

# 医 0
source: 医 イ, い.やす, い.する, くすし doctor medicine
fr: médecin docteur
it: dottore medicina

# 去 0
source: 去 キョ, コ, さ.る, -さ.る gone past quit leave elapse eliminate divorce
fr: parti passé quitter s'écouler éliminer divorce
it: andato passato terminare lasciare trascorrere eliminare divorziare

# 反 0
source: 反 ハン, ホン, タン, ホ, そ.る, そ.らす, かえ.す, かえ.る, -かえ.る anti-
fr: anti-
it: anti-
tr: anti-

# 取 0
source: 取 シュ, と.る, と.り, と.り-, とり, -ど.り take fetch take up
fr: prendre aller chercher
it: prendere impegnare

# 受 0
source: 受 ジュ, う.ける, -う.け, う.かる accept undergo answer (phone) take get catch receive
fr: subir recevoir accepter répondre (téléphone) prendre obtenir
it: accettare subire rispondere (telefono) prendere ottenere cogliere ricevere

# 号 0
source: 号 ゴウ, さけ.ぶ, よびな nickname number item title pseudonym name call
fr: surnom numéro article titre pseudonyme nom appel
it: soprannome numero oggetto titolo pseudonimo nome chiamare

# 向 0
source: 向 コウ, む.く, む.い, -む.き, む.ける, -む.け, む.かう, む.かい, む.こう, む.こう-, むこ, むか.い yonder facing beyond confront defy tend toward approach
fr: se diriger vers direction en face de l'autre côté éloigné confronter défier approcher avoir tendance
it: là di fronte oltre affrontare sfidare tendere verso approcciare

# 君 0
source: 君 クン, きみ, -ぎみ mister you ruler male name suffix
fr: jeune homme tu suffixe de nom (-kun)

# 味 0
source: 味 ミ, あじ, あじ.わう flavor taste
fr: goût saveur
it: sapore gusto
th: รสชาติ
tr: lezzet tat

# 命 0
source: 命 メイ, ミョウ, いのち fate command decree destiny life appoint
fr: destinée destin ordre décret vie nommer (à un poste)
it: sorte comando sentenza destino vita destinare

# 和 0
source: 和 ワ, オ, カ, やわ.らぐ, やわ.らげる, なご.む, なご.やか harmony Japanese style peace soften Japan
fr: harmonie style japonais paix adoucir Japon
it: armonia stile Giapponese pace ammorbidire Giappone

# 品 0
source: 品 ヒン, ホン, しな goods refinement dignity article counter for meal courses
fr: marchandise dignité raffinement article compteur de plats
it: articoli ricercatezza dignità articolo contatore per pasti

# 員 0
source: 員 イン employee member number the one in charge
fr: employé membre nombre (de personnes) personne en charge
it: impiegato membro numero chi è in carica

# 商 0
source: 商 ショウ, あきな.う make a deal selling dealing in merchant
fr: commerce affaire vente distributeur marchand
it: fare un patto vendere contrattare mercante

# 問 0
source: 問 モン, と.う, と.い, とん question ask problem
fr: question demander problème
it: domanda chiedere problema

# 坂 0
source: 坂 ハン, さか slope incline hill
fr: pente incliner colline
it: pendio inclinazione collina

# 央 0
source: 央 オウ center middle
fr: centre milieu
it: centro mezzo

# 始 0
source: 始 シ, はじ.める, -はじ.める, はじ.まる commence begin
fr: commencer débuter
it: cominciare iniziare

# 委 0
source: 委 イ, ゆだ.ねる committee entrust to leave to devote discard
fr: comité confier à laisser à se consacrer abandonner
it: comitato affidare a lasciare a devoto scartare

# 守 0
source: 守 シュ, ス, まも.る, まも.り, もり, -もり, かみ guard protect defend obey
fr: garder protéger défendre obéir respect (des règles)
it: custodire proteggere difendere obbedire

# 安 0
source: 安 アン, やす.い, やす.まる, やす, やす.らか relax cheap low quiet rested contented peaceful
fr: paisible calme tranquille pas cher reposant satisfait
it: relax conveniente basso quieto riposato contento pacifico

# 定 0
source: 定 テイ, ジョウ, さだ.める, さだ.まる, さだ.か determine fix establish decide
fr: déterminé fixé établi décidé
it: determinare fissare stabilire decidere

# 実 0
source: 実 ジツ, シツ, み, みの.る, まこと, みの, みち.る reality truth
fr: réalité vérité

# 客 0
source: 客 キャク, カク guest visitor customer client
fr: hôte client visiteur
it: ospite visitatore cliente

# 宮 0
source: 宮 キュウ, グウ, ク, クウ, みや Shinto shrine constellations palace princess
fr: sanctuaire constellations palais princesse
it: santuario Shinto costellazioni palazzo principessa

# 宿 0
source: 宿 シュク, やど, やど.る, やど.す inn lodging relay station dwell lodge be pregnant home dwelling
fr: auberge logement séjourner relais (de poste, station) porter en soi (virus, enfant) être enceinte habiter habitation
it: albergo alloggiamento stazione relè dimora loggia essere incinta casa dimorare

# 寒 0
source: 寒 カン, さむ.い cold
fr: froid (temps)
it: freddo
th: หนาวเย็น
tr: soğuk

# 対 0
source: 対 タイ, ツイ, あいて, こた.える, そろ.い, つれあ.い, なら.ぶ, むか.う vis-a-vis opposite even equal versus anti- compare
fr: vis-à-vis en face régulier égal opposition anti- comparer
it: faccia a faccia di fronte equo uguale contro anti- comparare

# 局 0
source: 局 キョク, つぼね bureau board office affair conclusion court lady lady-in-waiting her apartment
fr: local pièce bureau affaire conclusion dame de cour dame d'honneur son appartement à elle
it: presidenza tavolo ufficio affare conclusione cortigiana dama di compagnia appartamento

# 屋 0
source: 屋 オク, や roof house shop dealer seller
fr: toit maison échoppe négociant vendeur
it: tetto casa negozio commerciante venditore
th: หลังคา บ้าน ร้าน คนขาย

# 岸 0
source: 岸 ガン, きし beach
fr: côte rive plage
it: spiaggia
th: ชายหาด

# 島 0
source: 島 トウ, しま island
fr: île
it: isola
th: เกาะ

# 州 0
source: 州 シュウ, ス, す state province
fr: province état
it: stato provincia

# 帳 0
source: 帳 チョウ, とばり notebook account book album curtain veil net tent
fr: cahier livre de comptes album rideau voile filet tente

# 平 0
source: 平 ヘイ, ビョウ, ヒョウ, たい.ら, -だいら, ひら, ひら- even flat peace
fr: plan(e) plat paix
it: piatto piano pace

# 幸 0
source: 幸 コウ, さいわ.い, さち, しあわ.せ happiness blessing fortune
fr: joie bénédiction fortune
it: felicità benedizione fortuna

# 度 0
source: 度 ド, ト, タク, たび, -た.い degrees occurrence time counter for occurrences consider attitude
fr: degré occurrence fois compteur d'occurrences considérer attitude

# 庫 0
source: 庫 コ, ク, くら warehouse storehouse
fr: entrepôt stock magasin
it: deposito magazzino

# 庭 0
source: 庭 テイ, にわ courtyard garden yard
fr: jardin cour
it: cortile giardino recinto

# 式 0
source: 式 シキ style ceremony rite function method system form expression
fr: type protocole cérémonie rituel fonction processus système forme
it: stile cerimonia rito funzione metodo sistema forma espressione

# 役 0
source: 役 ヤク, エキ duty war campaign drafted labor office service role
fr: rôle fonctions guerre campagne corvée poste service
it: dovere guerra campagna lavoro redatto ufficio servizio ruolo

# 待 0
source: 待 タイ, ま.つ, -ま.ち wait depend on
fr: attendre compter sur
it: aspettare dipendere da

# 急 0
source: 急 キュウ, いそ.ぐ, いそ.ぎ hurry emergency sudden steep
fr: urgence se dépêcher soudain raide abrupt aigu
it: urgenza emergenza improvviso esorbitante

# 息 0
source: 息 ソク, いき breath respiration son interest (on money)
fr: respirer fils intérêts (prêt)
it: respiro respirazione figlio interessi (monetari)

# 悪 0
source: 悪 アク, オ, わる.い, わる-, あ.し, にく.い, -にく.い, ああ, いずくに, いずくんぞ, にく.む bad vice rascal false evil wrong
fr: mauvais vice vaurien faux mal
it: brutto vizio canaglia falso cattivo sbagliato

# 悲 0
source: 悲 ヒ, かな.しい, かな.しむ grieve sad deplore regret
fr: triste peine déplorer regret
it: afflizione tristezza deplorare rammarico

# 想 0
source: 想 ソウ, ソ, おも.う concept think idea thought
fr: concept pensée idée
it: concetto pensata idea pensiero

# 意 0
source: 意 イ idea mind heart taste thought desire care liking
fr: idée esprit coeur pensée attention goût désir
it: idea mente cuore gusto pensiero desiderio cura gradimento

# 感 0
source: 感 カン emotion feeling sensation
fr: sentiment émotion sensation
it: emozione impressione sensazione

# 所 0
source: 所 ショ, ところ, -ところ, どころ, とこ place
fr: lieu
it: posto
th: สถานที่

# 打 0
source: 打 ダ, ダアス, う.つ, う.ち-, ぶ.つ strike hit knock pound dozen
fr: taper frapper coup marteler douzaine
it: battere colpire picchiare pestare dozzina

# 投 0
source: 投 トウ, な.げる, -な.げ throw discard abandon launch into join invest in hurl give up sell at a loss
fr: jeter mettre au rebut abandonner lancer investir se lancer dans vendre à perte
it: lanciare scartare abbandonare lanciare in unirsi investire in scagliare lasciare andare vendere in perdita

# 拾 0
source: 拾 シュウ, ジュウ, ひろ.う pick up gather find go on foot ten
fr: ramasser cueillir trouver aller à pied 10 (X)
it: raccogliere cogliere trovare camminare dieci

# 持 0
source: 持 ジ, も.つ, -も.ち, も.てる hold have
fr: avoir tenir
it: tenere avere

# 指 0
source: 指 シ, ゆび, さ.す, -さ.し finger point to indicate put into play (chess) measure (ruler)
fr: doigt désigner indiquer jouer (échecs) mesure (règle, mètre)
it: dito puntare a indicare mettere in giocare (scacchi) misura (riga)

# 放 0
source: 放 ホウ, はな.す, -っぱな.し, はな.つ, はな.れる, こ.く, ほう.る set free release fire shoot emit banish liberate
fr: libérer relâcher renvoyer enflammer bannir émettre
it: sciogliere rilasciare fuoco sparare emettere bandire liberare

# 整 0
source: 整 セイ, ととの.える, ととの.う organize arranging tune tone meter key (music)
fr: mettre en ordre organiser arranger air (mélodie) ton mètre clef (musique)
it: organizzare arrangiare accordare tono metro tasto (musica)

# 旅 0
source: 旅 リョ, たび trip travel
fr: voyage
it: viaggio escursione
tr: gezi yolculuk seyahat

# 族 0
source: 族 ゾク tribe family
fr: tribu famille
it: tribù famiglia

# 昔 0
source: 昔 セキ, シャク, むかし once upon a time antiquity old times
fr: autrefois antiquité il était une fois
it: c'era una volta antichità vecchi tempi

# 昭 0
source: 昭 ショウ shining bright
fr: briller
it: splendente luminoso

# 暑 0
source: 暑 ショ, あつ.い sultry hot summer heat
fr: chaud torride temps lourd chaleur d'été
it: afoso caldo caldo estivo

# 暗 0
source: 暗 アン, くら.い, くら.む, くれ.る darkness disappear shade informal grow dark be blinded
fr: obscurité disparaître ombre informel s'assombrir être aveuglé
it: oscurità sparire ombra informale offuscare essere ciechi

# 曲 0
source: 曲 キョク, ま.がる, ま.げる, くま bend music melody composition pleasure injustice fault curve crooked perverse lean
fr: courber musique mélodie composition plaisir injustice faute malhonnête pervers pencher
it: piegare musica melodia composizione piacere ingiustizia errore curva storto perverso magro

# 有 0
source: 有 ユウ, ウ, あ.る possess have exist happen occur approx
fr: posséder avoir être arriver (se passer)
it: possesso avere esistere accadere verificarsi circa

# 服 0
source: 服 フク clothing admit obey discharge
fr: habillement admettre obéir libérer (renvoi) avaler (médicament)
it: abbigliamento ammettere obbedire scaricare

# 期 0
source: 期 キ, ゴ period time date term
fr: période temps date terme
it: periodo tempo data termine

# 板 0
source: 板 ハン, バン, いた plank board plate stage
fr: planche plaque panneau stade
it: asse tavola piastra impalcatura

# 柱 0
source: 柱 チュウ, はしら pillar post cylinder support
fr: poteau cylindre support
it: colonna palo cilindro supporto

# 根 0
source: 根 コン, ね, -ね root radical head (pimple)
fr: racine radical point noir (acné)
it: radice radicale punta del foruncolo

# 植 0
source: 植 ショク, う.える, う.わる plant
fr: planter
it: pianta

# 業 0
source: 業 ギョウ, ゴウ, わざ business vocation arts performance
fr: activité vocation arts représentation karma
it: business vocazione arti performance

# 様 0
source: 様 ヨウ, ショウ, さま, さん Esq. way manner situation polite suffix
fr: Monsieur, Madame apparence manière sorte état suffixe de politesse
it: Sig. modo maniera situazione suffisso cortese

# 横 0
source: 横 オウ, よこ sideways side horizontal width woof unreasonable perverse
fr: latéral côté horizontal largeur trame (tissu) déraisonnable pervers

# 橋 0
source: 橋 キョウ, はし bridge
fr: pont
it: ponte
th: สะพาน
tr: köprü

# 次 0
source: 次 ジ, シ, つ.ぐ, つぎ next order sequence
fr: suivant ordre successivement
it: prossimo ordine sequenza

# 歯 0
source: 歯 シ, よわい, は, よわ.い, よわい.する tooth cog
fr: dent dentée (roue) crémaillère (rail)
it: dente

# 死 0
source: 死 シ, し.ぬ, し.に- death die
fr: mort mourir
it: morte morire
th: ความตาย
tr: ölüm ölmek

# 氷 0
source: 氷 ヒョウ, こおり, ひ, こお.る icicle ice hail freeze congeal
fr: glace glaçon grêle geler congeler
it: ghiacciolo ghiaccio grandine gelo congelare

# 決 0
source: 決 ケツ, き.める, -ぎ.め, き.まる, さ.く decide fix agree upon appoint
fr: décider fixer se mettre d'accord arrangement
it: decidere stabilire fissare concordare

# 油 0
source: 油 ユ, ユウ, あぶら oil fat
fr: huile gras
it: olio grasso
th: น้ำมัน ไขมัน

# 波 0
source: 波 ハ, なみ waves billows Poland
fr: onde vague Pologne
it: onde cavalloni Polonia

# 注 0
source: 注 チュウ, そそ.ぐ, さ.す, つ.ぐ pour irrigate shed (tears) flow into concentrate on notes comment annotate
fr: verser se jeter dans arroser servir (boisson) note remarque annotation commentaire
it: versare irrigare versare (lacrime) sboccare concentrarsi su note commenti annotare

# 泳 0
source: 泳 エイ, およ.ぐ swim
fr: nager
it: nuotare
th: ว่ายน้ำ

# 洋 0
source: 洋 ヨウ ocean western style
fr: océan style occidental
it: oceano stile occidentale

# 流 0
source: 流 リュウ, ル, なが.れる, なが.れ, なが.す, -なが.す current a sink flow forfeit
fr: courant style mode évier flux confisquer (un article en gage)
it: corrente lavabo flusso perdita

# 消 0
source: 消 ショウ, き.える, け.す extinguish blow out turn off neutralize cancel
fr: éteindre effacer disparaître neutraliser annuler
it: estinguere spegnere chiudere neutralizzare cancellare

# 深 0
source: 深 シン, ふか.い, -ぶか.い, ふか.まる, ふか.める, み- deep heighten intensify strengthen
fr: profond augmenter intensifier renforcer
it: profondo aumentare intensificare fortificare

# 温 0
source: 温 オン, あたた.か, あたた.かい, あたた.まる, あたた.める, ぬく warm
fr: chaud
it: caldo
th: อบอุ่น

# 港 0
source: 港 コウ, みなと harbor
fr: port
it: porto
tr: liman

# 湖 0
source: 湖 コ, みずうみ lake
fr: lac
it: lago
tr: göl

# 湯 0
source: 湯 トウ, ゆ hot water bath hot spring
fr: eau chaude bain source chaude
it: acqua calda bagno primavera calda

# 漢 0
source: 漢 カン Sino- China
fr: sino- Chine
it: Sino- Cina

# 炭 0
source: 炭 タン, すみ charcoal coal
fr: charbon de bois charbon
it: carbonella carbone

# 物 0
source: 物 ブツ, モツ, もの, もの- thing object matter
fr: objet chose matière
it: cosa oggetto materia

# 球 0
source: 球 キュウ, たま ball sphere
fr: balle sphère
it: palla sfera

# 由 0
source: 由 ユ, ユウ, ユイ, よし, よ.る wherefore a reason
fr: c'est pourquoi raison cause origine grave
it: perché una ragione

# 申 0
source: 申 シン, もう.す, もう.し-, さる have the honor to sign of the monkey 3-5PM ninth sign of Chinese zodiac
fr: dire (humble) s'appeler (humble) j'ai l'honneur de signe de la 9ème branche terrestre signe du Singe (zodiaque) 15 h à 17 h
it: avere l'onore di segno della scimmia 15-17 nono segno dello zodiaco Cinese

# 界 0
source: 界 カイ world boundary
fr: monde limite

# 畑 0
source: 畑 はた, はたけ, -ばたけ farm field garden one's specialty (kokuji)
fr: ferme champ jardin sa spécialité (kokuji)
it: fattoria campo giardino propria specialità (kokuji)

# 病 0
source: 病 ビョウ, ヘイ, や.む, -や.み, やまい ill sick
fr: malade
it: malattia malato
tr: hasta

# 発 0
source: 発 ハツ, ホツ, た.つ, あば.く, おこ.る, つか.わす, はな.つ departure discharge publish emit start from disclose counter for gunshots
fr: départ décharge publier émettre partir de divulguer compteur de coups de feu

# 登 0
source: 登 トウ, ト, ドウ, ショウ, チョウ, のぼ.る, あ.がる ascend climb up
fr: monter escalader
it: ascendere scalare

# 皮 0
source: 皮 ヒ, かわ pelt skin hide leather skin radical (no. 107)
fr: peau cuir fourrure radical peau (no. 107)
it: pelliccia pelle nascondere cuoio radicale della pelle (n° 107)

# 皿 0
source: 皿 ベイ, さら dish a helping plate
fr: assiette plat portion
it: pietanza una porzione portata

# 相 0
source: 相 ソウ, ショウ, あい- inter- mutual together each other minister of state councillor aspect phase physiognomy
fr: inter- mutuel ensemble ministre aspect phase physionomie
it: inter- mutuale insieme ognuno ministro di stato consigliere aspetto fase fisionomia

# 県 0
source: 県 ケン, か.ける prefecture
fr: préfecture département
it: prefettura

# 真 0
source: 真 シン, ま, ま-, まこと true reality Buddhist sect
fr: exact vrai réalité secte bouddhiste
it: vero realtà setta Buddhista

# 着 0
source: 着 チャク, ジャク, き.る, -ぎ, き.せる, -き.せ, つ.く, つ.ける don arrive wear counter for suits of clothing
fr: enfiler porter (vêtement) arriver compteur de vêtements
it: mettersi arrivare vestire contatore per capi di vestiario

# 短 0
source: 短 タン, みじか.い short brevity fault defect weak point
fr: court bref faute défaut point faible
it: corto brevità errore difetto punto debole

# 研 0
source: 研 ケン, と.ぐ polish study of sharpen
fr: polir étudier aiguiser
it: lucidare studio di affinare

# 礼 0
source: 礼 レイ, ライ salute bow ceremony thanks remuneration
fr: salut courbette cérémonie remerciements rémunération
it: salutare inchino cerimonia grazie remunerazione

# 神 0
source: 神 シン, ジン, かみ, かん-, こう- gods mind soul
fr: divinité esprit âme
it: dei mente anima

# 祭 0
source: 祭 サイ, まつ.る, まつ.り, まつり ritual offer prayers celebrate deify enshrine worship
fr: rituel fête prières célébration déifier enchâsser adoration
it: rituale offrire preghiere celebrare deificare custodire culto

# 福 0
source: 福 フク blessing fortune luck wealth
fr: bénédiction fortune chance richesse
it: benedizione sorte fortuna ricchezza

# 秒 0
source: 秒 ビョウ second (1/60 minute)
fr: seconde
it: secondo (1/60 di minuto)
th: วินาที (1/60 นาที)
tr: saniye (1/60 dakika)

# 究 0
source: 究 キュウ, ク, きわ.める research study
fr: recherche étudier
it: ricerca studio

# 章 0
source: 章 ショウ badge chapter composition poem design
fr: badge clairement visible composition poème chapitre dessin
it: simbolo capitolo composizione poema disegno

# 童 0
source: 童 ドウ, わらべ juvenile child
fr: jeune enfant
it: giovanile bambino

# 笛 0
source: 笛 テキ, ふえ flute clarinet pipe whistle bagpipe piccolo
fr: flûte clarinette sifflet pipeau cornemuse piccolo
it: flauto clarinetto piffero fischietto cornamusa ottavino

# 第 0
source: 第 ダイ, テイ No. residence
fr: numéro résidence
it: n° residenza

# 筆 0
source: 筆 ヒツ, ふで writing brush writing painting brush handwriting
fr: pinceau écriture
it: pennello da scrittura scrittura pennello da pittura scrittura a mano

# 等 0
source: 等 トウ, ひと.しい, など, -ら etc. and so forth class (first) quality equal similar
fr: et ainsi de suite etc... semblable classe (1ère) qualité égal pluriel (peu respectueux)
it: ecc. e così via classe (prima) qualità uguale similare

# 箱 0
source: 箱 ソウ, はこ box chest case bin railway car
fr: boîte coffre caisse wagon
it: scatola cesto contenitore bidone auto ferroviaria

# 級 0
source: 級 キュウ class rank grade
fr: classe rang grade niveau
it: classe rango grado

# 終 0
source: 終 シュウ, お.わる, -お.わる, おわ.る, お.える, つい, つい.に end finish
fr: finir fin
it: fine traguardo
th: จบสิ้น

# 緑 0
source: 緑 リョク, ロク, みどり green
fr: vert
it: verde
th: สีเขียว
tr: yeşil

# 練 0
source: 練 レン, ね.る, ね.り practice gloss train drill polish refine
fr: pratiquer lustrer s'exercer s'entraîner perfectionner peaufiner
it: praticare lucidare allenare esercitazione lucidatura rifinitura

# 羊 0
source: 羊 ヨウ, ひつじ sheep
fr: mouton
it: pecora
th: แกะ (สัตว์)
tr: koyun

# 美 0
source: 美 ビ, ミ, うつく.しい beauty beautiful
fr: beauté beau, belle
it: bellezza bello

# 習 0
source: 習 シュウ, ジュ, なら.う, なら.い learn
fr: apprendre
it: imparare

# 者 0
source: 者 シャ, もの someone person
fr: personne quelqu'un
it: qualcuno persona

# 育 0
source: 育 イク, そだ.つ, そだ.ち, そだ.てる, はぐく.む bring up grow up raise rear
fr: élever grandir
it: educare crescere sollevare retro

# 苦 0
source: 苦 ク, くる.しい, -ぐる.しい, くる.しむ, くる.しめる, にが.い, にが.る suffering trial worry hardship feel bitter scowl
fr: souffrir peine affliction souci amer renfrogné
it: sofferenza cruccio preoccupazione avversità sentirsi amareggiati cipiglio
