Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade04_*.po
Languages: fr, it

# 続 0
source: 続 ゾク, ショク, コウ, キョウ, つづ.く, つづ.ける, つぐ.ない continue series sequel
fr: continuer série suite
it: continuare series sequel

# 置 0
source: 置 チ, お.く, -お.き placement put set deposit leave behind keep employ pawn
fr: placer poser déposer faire à l'avance laisser derrière garder employer gage
it: piazzamento mettere posizionare depositare lasciare indietro tenere impiegare pegno

# 老 0
source: 老 ロウ, お.いる, ふ.ける old man old age grow old
fr: vieillard âgé vieillir
it: uomo anziano vecchiaia invecchiare

# 胃 0
source: 胃 イ stomach paunch crop craw
fr: estomac ventre jabot
it: stomaco pancia collo gozzo

# 脈 0
source: 脈 ミャク, すじ vein pulse hope
fr: veine pouls chaîne (montagne) espoir
it: vena impulso speranza

# 腸 0
source: 腸 チョウ, はらわた, わた intestines guts bowels viscera
fr: intestin entrailles viscères

# 臣 0
source: 臣 シン, ジン retainer subject
fr: servant serviteur sujet
it: servitore soggetto

# 航 0
source: 航 コウ navigate sail cruise fly
fr: naviguer faire voile croiser (voile) voler
it: navigare veleggiare crociera volare

# 良 0
source: 良 リョウ, よ.い, -よ.い, い.い, -い.い good pleasing skilled
fr: bon plaisant habile
it: buono piacevole qualificato

# 芸 0
source: 芸 ゲイ, ウン, う.える, のり, わざ technique art craft performance acting trick stunt
fr: art technique métier interprétation tour cascade
it: tecnica arte bozza performance azione trick stunt

# 芽 0
source: 芽 ガ, め bud sprout spear germ
fr: bourgeon pousse brin germe
it: gemma germoglio lancia germe

# 英 0
source: 英 エイ, はなぶさ England English hero outstanding calyx
fr: Angleterre anglais héros exceptionnel calice

# 菜 0
source: 菜 サイ, な vegetable side dish greens
fr: légume accompagnement (du riz)
it: ortaggio contorno verdura

# 街 0
source: 街 ガイ, カイ, まち boulevard street town
fr: boulevard rue ville
it: viale strada città

# 衣 0
source: 衣 イ, エ, ころも, きぬ, -ぎ garment clothes dressing
fr: vêtement habillement
it: indumento vestiti abbigliamento

# 要 0
source: 要 ヨウ, い.る, かなめ need main point essence pivot key to
fr: besoin point principal pivot essentiel point clef
it: bisogno punto principale essenza fulcro chiave per

# 覚 0
source: 覚 カク, おぼ.える, さ.ます, さ.める, さと.る memorize learn remember awake sober up
fr: mémoriser se rappeler perception sens réveil dessoûler
it: memorizzare imparare ricordare svegliare ragionare

# 観 0
source: 観 カン, み.る, しめ.す outlook look appearance condition view
fr: perspective vue aspect apparence condition (état)
it: veduta aspetto apparenza condizioni vista

# 訓 0
source: 訓 クン, キン, おし.える, よ.む, くん.ずる instruction Japanese character reading explanation read
fr: instructions lecture japonaise explication lire
it: istruzione lettura carattere Giapponese spiegazione leggere

# 試 0
source: 試 シ, こころ.みる, ため.す test try attempt experiment ordeal
fr: test essai tentative expérience épreuve
it: test prova tentativo sperimento calvario

# 説 0
source: 説 セツ, ゼイ, と.く opinion theory explanation rumor
fr: opinion théorie explication rumeur

# 課 0
source: 課 カ chapter lesson section department division counter for chapters (of a book)
fr: leçon chapitre section service division compteur de chapitres
it: capitolo lezione sezione dipartimento divisione contatore per capitoli (di un libro)

# 議 0
source: 議 ギ deliberation consultation debate consideration
fr: délibération entretien débat considération
it: deliberazione consultazione dibattito considerazione

# 象 0
source: 象 ショウ, ゾウ, かたど.る elephant pattern after imitate image shape sign (of the times)
fr: éléphant modèle imiter image forme signe (des temps) phénomène
it: elefante prendere a modello dopo imitare immagine forma segno (del tempo)

# 貨 0
source: 貨 カ, たから freight goods property
fr: fret biens
it: trasporto merce proprietà

# 貯 0
source: 貯 チョ, た.める, たくわ.える savings store lay in keep wear mustache
fr: économies épargne réserve stocker porter la moustache
it: risparmi provviste fare una scorta tenere portare i baffi

# 費 0
source: 費 ヒ, つい.やす, つい.える expense cost spend consume waste
fr: dépense coût dépenser consommer gaspiller
it: spese costo spendere consumare sprecare

# 賞 0
source: 賞 ショウ, ほ.める prize reward praise
fr: prix récompense louanges
it: premio ricompensa lode

# 軍 0
source: 軍 グン, いくさ army force troops war battle
fr: armée forces troupes guerriers bataille
it: esercito forza truppe guerra battaglia

# 輪 0
source: 輪 リン, わ wheel ring circle link loop counter for wheels and flowers
fr: roue anneau cercle maillon boucle compteur de roues ou fleurs
it: ruota anello cerchio collegamento occhiello contatore per ruote e fiori

# 辞 0
source: 辞 ジ, や.める, いな.む resign word term expression
fr: démission mot terme expression
it: dimettersi parola termine espressione

# 辺 0
source: 辺 ヘン, あた.り, ほと.り, -べ environs boundary border vicinity
fr: environs frontière voisinage
it: dintorni frontiera confine vicinato

# 連 0
source: 連 レン, つら.なる, つら.ねる, つ.れる, -づ.れ take along lead join connect party gang clique
fr: emmener se mettre en rang s'unir série parti bande clique
it: portare con sé condurre unire connettere party gang cricca

# 達 0
source: 達 タツ, ダ, -たち accomplished reach arrive attain
fr: suffixe pluriel accompli atteindre aboutir
it: compiuto raggiungere arrivare conseguire

# 選 0
source: 選 セン, えら.ぶ elect select choose prefer
fr: élection sélection choisir préférer
it: eleggere selezionare scegliere preferire

# 郡 0
source: 郡 グン, こおり county district
fr: comté arrondissement
it: contea distretto

# 量 0
source: 量 リョウ, はか.る quantity measure weight amount consider estimate surmise
fr: quantité mesure poids étudier (situation) estimation conjecture
it: quantità misura peso ammontare considerare stimare congettura

# 録 0
source: 録 ロク, しる.す, と.る record
fr: enregistrer
it: record

# 鏡 0
source: 鏡 キョウ, ケイ, かがみ mirror speculum barrel-head round rice-cake offering
fr: miroir -scope tonneau (saké) gâteau de riz de Nouvel an
it: specchiarsi specchio fondo di barile offrire un pezzo rotondo di torta di riso

# 関 0
source: 関 カン, せき, -ぜき, かか.わる, からくり, かんぬき connection barrier gateway involve concerning
fr: relation barrière lien rapport concerner
it: connessione barriera passaggio involvere concernente

# 陸 0
source: 陸 リク, ロク, おか land six
fr: continent six
it: terra sei

# 隊 0
source: 隊 タイ regiment party company squad
fr: régiment compagnie brigade groupe
it: reggimento partito compagnia squadra

# 静 0
source: 静 セイ, ジョウ, しず-, しず.か, しず.まる, しず.める quiet
fr: calme
it: quiete

# 順 0
source: 順 ジュン obey order turn right docility occasion
fr: obéir ordre (tour) juste docilité occasion
it: obbedire ordine turno diritto docilità occasione

# 願 0
source: 願 ガン, ねが.う, -ねがい petition request vow wish hope
fr: demande prière souhait voeu espoir
it: petizione richiesta voto desiderio speranza

# 類 0
source: 類 ルイ, たぐ.い sort kind variety class genus
fr: sorte variété classe genre
it: sorta tipo varietà classe genere

# 飛 0
source: 飛 ヒ, と.ぶ, と.ばす, -と.ばす fly skip (pages) scatter
fr: voler sauter (une page) répandre
it: volare saltare (pagine) spargere

# 飯 0
source: 飯 ハン, めし meal boiled rice
fr: repas riz bouilli
it: pasto riso bollito

# 養 0
source: 養 ヨウ, リョウ, やしな.う foster bring up rear develop nurture
fr: nourrir élever cultiver soigner développer
it: favorire tirare su retro sviluppare nutrire

# 験 0
source: 験 ケン, ゲン, あかし, しるし, ため.す, ためし verification effect testing
fr: vérification examen effet
it: verifica effetto test
