Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade08_*.po
Languages: fr, it

# 詣 0
source: 詣 ケイ, ゲイ, けい.する, まい.る, いた.る, もう.でる visit a temple arrive attain
fr: visiter un temple arriver atteindre

# 詮 0
source: 詮 セン, せん.ずる, かい, あき.らか discussion methods called for selection result
fr: discussion méthodes appropriées sélection résultat

# 詰 0
source: 詰 キツ, キチ, つ.める, つ.め, -づ.め, つ.まる, つ.む packed close pressed reprove rebuke blame
fr: hermétiquement clos conserve coincé réprimande blâme
it: impacchettato chiuso pressato riprendere redarguire incolpare

# 該 0
source: 該 ガイ above-stated the said that specific
fr: ci-dessus le dit concerné la chose en question

# 詳 0
source: 詳 ショウ, くわ.しい, つまび.らか detailed full minute accurate well-informed
fr: détaillé complet précis bien informé

# 誇 0
source: 誇 コ, ほこ.る boast be proud pride triumphantly
fr: vantardise orgueil fierté triomphant

# 誉 0
source: 誉 ヨ, ほま.れ, ほ.める reputation praise honor glory
fr: réputation louanges honneur gloire

# 誓 0
source: 誓 セイ, ちか.う vow swear pledge
fr: prêter serment promettre jurer

# 誘 0
source: 誘 ユウ, さそ.う, いざな.う entice lead tempt invite ask call for seduce allure
fr: inviter entraîner tenter inciter séduire charmer

# 誰 0
source: 誰 スイ, だれ, たれ, た who someone somebody
fr: qui quelqu'un

# 請 0
source: 請 セイ, シン, ショウ, こ.う, う.ける solicit invite ask
fr: solliciter inviter demander

# 諦 0
source: 諦 テイ, タイ, あきら.める, つまびらか, まこと truth clarity abandon give up
fr: vérité clarté abandonner renoncer

# 諧 0
source: 諧 カイ, かな.う, やわ.らぐ harmony
fr: harmonie

# 諭 0
source: 諭 ユ, さと.す rebuke admonish charge warn persuade
fr: réprimande admonestation conseiller prévenir persuader

# 諮 0
source: 諮 シ, はか.る consult with
fr: consulter

# 諾 0
source: 諾 ダク consent assent agreement
fr: consentement assentiment accord

# 謀 0
source: 謀 ボウ, ム, はか.る, たばか.る, はかりごと conspire cheat impose on plan devise scheme have in mind deceive
fr: conspirer tricher imposer concevoir plan projet avoir dans l'idée duper

# 謁 0
source: 謁 エツ audience audience (with king)
fr: audience

# 謄 0
source: 謄 トウ mimeograph copy
fr: copie photocopie reprographie (ronéo)

# 謎 0
source: 謎 メイ, ベイ, なぞ riddle puzzle enigma hint tip
fr: charade énigme puzzle indice

# 謙 0
source: 謙 ケン, へりくだ.る self-effacing humble oneself condescend be modest
fr: modestie humilité condescendre être modeste

# 謡 0
source: 謡 ヨウ, うた.い, うた.う song sing ballad noh chanting
fr: chanson chanter ballade chant Noh

# 謹 0
source: 謹 キン, つつし.む discreet reverently humbly
fr: révérencieusement humblement discret
it: discreto riverenza umilmente

# 譜 0
source: 譜 フ musical score music note staff table genealogy
fr: partition musique note portée liste généalogie

# 譲 0
source: 譲 ジョウ, ゆず.る defer turnover transfer convey
fr: céder transférer transmettre

# 豚 0
source: 豚 トン, ぶた pork pig
fr: porc cochon

# 豪 0
source: 豪 ゴウ, えら.い overpowering great powerful excelling Australia
fr: écrasant grand puissant éminent Australie

# 貌 0
source: 貌 ボウ, バク, かたち, かたどる form appearance countenance
fr: forme apparence contenance

# 貞 0
source: 貞 テイ, さだ upright chastity constancy righteousness
fr: intègre chasteté pureté vertu

# 貢 0
source: 貢 コウ, ク, みつ.ぐ tribute support finance
fr: tribut contribution financer
it: tributo supporto finanziare

# 販 0
source: 販 ハン marketing sell trade
fr: commercialisation vente commerce

# 貪 0
source: 貪 タン, トン, むさぼ.る covet indulge in
fr: convoiter s'adonner à

# 貫 0
source: 貫 カン, つらぬ.く, ぬ.く, ぬき pierce 8 1/3lbs penetrate brace
fr: percer kan (= 3750 g) pénétrer cohérence soutien (renfort)

# 貼 0
source: 貼 テン, チョウ, は.る, つ.く stick paste apply
fr: coller appliquer

# 賂 0
source: 賂 ロ, まいな.い, まいな.う bribe
fr: pot-de-vin

# 賄 0
source: 賄 ワイ, まかな.う bribe board supply finance
fr: corruption pot-de-vin nourrir fourniture préparation payer

# 賊 0
source: 賊 ゾク burglar rebel traitor robber
fr: bandit rebelle traitre cambrioleur voleur

# 賓 0
source: 賓 ヒン V.I.P. guest
fr: V.I.P hôte invité d'honneur

# 賜 0
source: 賜 シ, たまわ.る, たま.う, たも.う grant gift boon results
fr: gratifier bourse (subvention) cadeau faveur résultats

# 賠 0
source: 賠 バイ compensation indemnify
fr: compensations dédommagement indemnité

# 賢 0
source: 賢 ケン, かしこ.い intelligent wise wisdom cleverness
fr: intelligent sage sagesse

# 賦 0
source: 賦 フ, ブ levy ode prose poem tribute installment
fr: prélèvement tribut impôt versements ode poème prose poétique

# 賭 0
source: 賭 ト, か.ける, かけ gamble wager bet
fr: parier miser jouer

# 購 0
source: 購 コウ subscription buy
fr: acquisition acheter souscrire s'abonner
it: sottoscrizione comprare

# 贈 0
source: 贈 ゾウ, ソウ, おく.る presents send give to award to confer on presenting something
fr: cadeau envoyer offrir donner accorder conférer remise (prix)

# 赦 0
source: 赦 シャ pardon forgiveness
fr: pardon

# 赴 0
source: 赴 フ, おもむ.く proceed get become tend
fr: se rendre à aller devenir se diriger vers

# 超 0
source: 超 チョウ, こ.える, こ.す transcend super- ultra-
fr: dépasser super- sur-

# 越 0
source: 越 エツ, オツ, こ.す, -こ.す, -ご.し, こ.える, -ご.え surpass cross over move to exceed Vietnam
fr: doubler traverser muter surpasser Vietnam
it: superare accavallare muoversi verso eccedere Vietnam

# 趣 0
source: 趣 シュ, おもむき, おもむ.く purport gist elegance interest proceed to tend become
fr: portée essentiel élégance intérêt procéder à tendre devenir

# 距 0
source: 距 キョ, へだ.たる, けづめ long-distance spur fetlock
fr: longue distance éperon (botanique) fanon (de cheval)
it: lunga distanza stimolare nocca

# 跡 0
source: 跡 セキ, あと tracks mark print impression
fr: traces marques vestiges empreinte

# 跳 0
source: 跳 チョウ, は.ねる, と.ぶ, -と.び hop leap up spring jerk prance buck splash sputter snap
fr: sauter bondir caracoler ruer (cheval) jaillir gicler craquer collision

# 践 0
source: 践 セン, ふ.む tread step on trample practice carry through
fr: monter sur piétiner accéder (trône) pratique réaliser

# 踊 0
source: 踊 ヨウ, おど.る jump dance leap skip
fr: danser saut bond sautiller

# 踏 0
source: 踏 トウ, ふ.む, ふ.まえる step trample carry through appraise evade payment
fr: marcher monter sur piétiner évaluer basé sur réaliser éviter de payer

# 踪 0
source: 踪 ソウ, ショウ, あと remains clue footprint
fr: restes indice empreintes

# 蹴 0
source: 蹴 シュク, シュウ, け.る kick
fr: donner un coup de pied
it: calcio

# 躍 0
source: 躍 ヤク, おど.る leap dance skip
fr: bond danse sautiller

# 軌 0
source: 軌 キ rut wheel track model way of doing
fr: ornière rails orbite modèle façon de faire

# 軒 0
source: 軒 ケン, のき flats counter for houses eaves
fr: gouttière auvent compteur de maisons

# 軟 0
source: 軟 ナン, やわ.らか, やわ.らかい soft
fr: mou

# 軸 0
source: 軸 ジク axis pivot stem stalk counter for book scrolls
fr: axe pivot tige compteur de livres en rouleaux
it: asse perno radice stelo contatore per pergamene

# 較 0
source: 較 カク, コウ, くら.べる contrast compare
fr: contraste comparer
it: contrastare comparare

# 載 0
source: 載 サイ, の.せる, の.る ride board get on place spread 10**44 record publish
fr: charger embarquer monter dans placer étaler 10^44 enregistrer publier

# 輝 0
source: 輝 キ, かがや.く radiance shine sparkle gleam twinkle
fr: étincelant étincelle briller scintiller

# 輩 0
source: 輩 ハイ, -ばら, やから, やかい, ともがら comrade fellow people companions
fr: camarade gens compagnons

# 轄 0
source: 轄 カツ, くさび control wedge
fr: contrôle cale (coin)
it: controllo cuneo

# 辛 0
source: 辛 シン, から.い, つら.い, -づら.い, かのと spicy bitter hot acrid
fr: épicé amer piquant âcre

# 辣 0
source: 辣 ラツ, から.い pungent spicy harsh cruel severe
fr: âcre épicé rude cruel sévère

# 辱 0
source: 辱 ジョク, はずかし.める embarrass humiliate shame
fr: humilier embarrasser déshonorer

# 込 0
source: 込 -こ.む, こ.む, こ.み, -こ.み, こ.める crowded mixture in bulk included (kokuji)
fr: encombré mélange en gros inclus (kokuji)

# 迅 0
source: 迅 ジン swift fast
fr: vif rapide

# 迎 0
source: 迎 ゲイ, むか.える welcome meet greet
fr: accueil rencontrer saluer
it: benvenuto conoscere salutare

# 迫 0
source: 迫 ハク, せま.る urge force imminent spur on
fr: pousser forcer harceler imminent éperonner

# 迭 0
source: 迭 テツ transfer alternation
fr: transférer alternance

# 逃 0
source: 逃 トウ, に.げる, に.がす, のが.す, のが.れる escape flee shirk evade set free
fr: s'évader s'échapper fuir se dérober à libérer

# 透 0
source: 透 トウ, す.く, す.かす, す.ける, とう.る, とう.す transparent permeate filter penetrate
fr: transparent s'infiltrer pénétrer

# 逐 0
source: 逐 チク pursue drive away chase accomplish attain commit
fr: poursuivre chasser un (par un) accomplir atteindre commettre

# 逓 0
source: 逓 テイ, かわ.る, たがいに relay in turn sending
fr: relais progressif au fur et à mesure envoi

# 途 0
source: 途 ト, みち route way road
fr: trajet route voie

# 逝 0
source: 逝 セイ, ゆ.く, い.く departed die
fr: défunt mourir

# 逮 0
source: 逮 タイ apprehend chase
fr: appréhender arrêter poursuivre

# 逸 0
source: 逸 イツ, そ.れる, そ.らす, はぐ.れる deviate idleness leisure miss the mark evade elude parry diverge
fr: dévier oisiveté loisirs rater s'évader échapper à s'écarter parer diverger

# 遂 0
source: 遂 スイ, と.げる, つい.に consummate accomplish attain commit (suicide)
fr: réussi accompli parvenir à consommer commettre (suicide)

# 遅 0
source: 遅 チ, おく.れる, おく.らす, おそ.い slow late back later
fr: retard lent précédent plus tard

# 遇 0
source: 遇 グウ, あ.う meet encounter interview treat entertain receive deal with
fr: rencontrer rencontrer par hasard entretien traiter divertir recevoir faire face à

# 遍 0
source: 遍 ヘン, あまね.く everywhere times widely generally
fr: partout -fois largement généralement

# 違 0
source: 違 イ, ちが.う, ちが.い, ちが.える, -ちが.える, たが.う, たが.える difference differ
fr: différence différer
it: differenza differire

# 遜 0
source: 遜 ソン, したが.う, へりくだ.る, ゆず.る humble modest
fr: humble modeste

# 遡 0
source: 遡 ソ, サク, さかのぼ.る go upstream retrace the past
fr: remonter à la source retracer le passé

# 遣 0
source: 遣 ケン, つか.う, -つか.い, -づか.い, つか.わす, や.る dispatch despatch send give donate do undertake
fr: expédier envoyer donner faire entreprendre

# 遭 0
source: 遭 ソウ, あ.う, あ.わせる encounter meet party association interview join
fr: rencontre mauvaise rencontre parti association entrevue joindre

# 遮 0
source: 遮 シャ, さえぎ.る intercept interrupt obstruct
fr: intercepter interrompre obstruer
it: intercettare interrompere ostruire

# 遵 0
source: 遵 ジュン abide by follow obey learn
fr: se conformer suivre obéir apprendre

# 遷 0
source: 遷 セン, うつ.る, うつ.す, みやこがえ transition move change
fr: transition changement déménagement dégrader (armée, profession)

# 避 0
source: 避 ヒ, さ.ける, よ.ける evade avoid avert ward off shirk shun
fr: éviter fuir parer écarter (danger) empêcher se dérober

# 還 0
source: 還 カン, かえ.る send back return
fr: renvoyer retour
it: inviare indietro ritornare

# 那 0
source: 那 ナ, ダ, なに, なんぞ, いかん what?
fr: quoi?

# 邦 0
source: 邦 ホウ, くに home country country Japan
fr: pays natal pays Japon

# 邪 0
source: 邪 ジャ, よこし.ま wicked injustice wrong
fr: sournois dépravé pervers mauvais
it: scellerato ingiustizia sbagliato

# 邸 0
source: 邸 テイ, やしき residence mansion
fr: résidence hôtel particulier

# 郊 0
source: 郊 コウ outskirts suburbs rural area
fr: périphérie banlieue zone rurale

# 郎 0
source: 郎 ロウ, リョウ, おとこ son counter for sons
fr: fils (enfant) compteur de fils

# 郭 0
source: 郭 カク, くるわ enclosure quarters fortification red-light district
fr: enceinte quartiers fortifications quartier chaud
it: recinto alloggio fortificazione distretto a luci rosse

# 酌 0
source: 酌 シャク, く.む bar-tending serving sake the host draw (water) ladle scoop pump
fr: servir à boire hôte tirer (de l'eau) louche pompe

# 酎 0
source: 酎 チュウ, チュ, かも.す sake
fr: sake

# 酔 0
source: 酔 スイ, よ.う, よ.い, よ drunk feel sick poisoned elated spellbound
fr: ivre se sentir malade empoisonné transporté de joie subjugué

# 酢 0
source: 酢 サク, す vinegar sour acid tart
fr: vinaigre aigre acide sur (goût)

# 酪 0
source: 酪 ラク dairy products whey broth fruit juice
fr: produits laitiers petit-lait bouillon jus de fruits

# 酬 0
source: 酬 シュウ, シュ, トウ, むく.いる repay reward retribution
fr: rembourser récompense rémunération
it: ripagare ricompensa retribuzione

# 酵 0
source: 酵 コウ fermentation
fr: fermentation
it: fermentazione

# 酷 0
source: 酷 コク, ひど.い cruel severe atrocious unjust
fr: cruel atroce sévère injuste
it: crudele severo atroce ingiusto

# 醒 0
source: 醒 セイ, さ.ます, さ.める awake be disillusioned sober up
fr: se réveiller s'éveiller ouvrir les yeux désaouler

# 醜 0
source: 醜 シュウ, みにく.い, しこ ugly unclean shame bad looking
fr: laid malpropre hideux honteux
it: brutto sporco vergogna brutto aspetto

# 醸 0
source: 醸 ジョウ, かも.す brew cause
fr: brasser causer

# 采 0
source: 采 サイ, と.る, いろどり dice form appearance take gather coloring
fr: dé forme apparence prendre rassembler coloration

# 釈 0
source: 釈 シャク, セキ, とく, す.てる, ゆる.す explanation
fr: explication justification
it: spiegazione

# 釜 0
source: 釜 フ, かま kettle cauldron iron pot
fr: pot chaudron

# 釣 0
source: 釣 チョウ, つ.る, つ.り, つ.り- angling fish catch allure ensnare
fr: rendre la monnaie pêche à la ligne attraper attirer capturer

# 鈍 0
source: 鈍 ドン, にぶ.い, にぶ.る, にぶ-, なま.る, なまく.ら dull slow foolish blunt
fr: émoussé lent bête

# 鈴 0
source: 鈴 レイ, リン, すず small bell buzzer
fr: clochette sonnerie

# 鉛 0
source: 鉛 エン, なまり lead
fr: plomb
it: guida piombo

# 鉢 0
source: 鉢 ハチ, ハツ bowl rice tub pot crown
fr: bol bol à riz pot couronne

# 銃 0
source: 銃 ジュウ, つつ gun arms
fr: fusil armes
it: arma braccia

# 銘 0
source: 銘 メイ inscription signature (of artisan)
fr: inscription (gravée) signature (d'un artisan)

# 鋭 0
source: 鋭 エイ, するど.い pointed sharpness edge weapon sharp violent
fr: pointu aigu tranchant arme radical violent

# 鋳 0
source: 鋳 チュウ, イ, シュ, シュウ, い.る casting mint
fr: couler (métal) frapper (monnaie)

# 錠 0
source: 錠 ジョウ lock fetters shackles
fr: serrure chaines fers

# 錦 0
source: 錦 キン, にしき brocade fine dress honors
fr: brocart belle robe honneurs

# 錬 0
source: 錬 レン, ね.る tempering refine drill train polish
fr: endurcir améliorer entrainer perfectionner écrouir

# 錮 0
source: 錮 コ, ふさ.ぐ confinement to tie
fr: détention attacher

# 錯 0
source: 錯 サク, シャク confused mix be in disorder
fr: embrouillé confus complexe mélange

# 鍋 0
source: 鍋 カ, なべ pot pan kettle
fr: casserole pot au feu

# 鍛 0
source: 鍛 タン, きた.える forge discipline train
fr: former discipliner entraîner

# 鍵 0
source: 鍵 ケン, かぎ key
fr: clé cadenas
it: chiave

# 鎌 0
source: 鎌 レン, ケン, かま sickle scythe trick
fr: faucille serpe faux duper

# 鎖 0
source: 鎖 サ, くさり, とざ.す chain irons connection
fr: chaîne fers liens

# 鎮 0
source: 鎮 チン, しず.める, しず.まる, おさえ tranquilize ancient peace-preservation centers
fr: tranquilliser

# 鐘 0
source: 鐘 ショウ, かね bell gong chimes
fr: cloche gong carillon

# 鑑 0
source: 鑑 カン, かんが.みる, かがみ specimen take warning from learn from
fr: échantillon être mis en garde apprendre de

# 閑 0
source: 閑 カン leisure
fr: loisirs
it: tempo libero

# 閥 0
source: 閥 バツ clique lineage pedigree faction clan
fr: clique lignée ascendance faction clan

# 閲 0
source: 閲 エツ, けみ.する review inspection revision
fr: revue inspection révision
it: rivedere ispezione revisione

# 闇 0
source: 闇 アン, オン, やみ, くら.い get dark gloom disorder
fr: obscurité ténèbres désordre
it: oscurarsi malinconia disordine

# 闘 0
source: 闘 トウ, たたか.う, あらそ.う fight war
fr: lutte guerre

# 阜 0
source: 阜 フ, フウ hill mound left village radical (no. 170)
fr: colline monticule radical du village de gauche (n ° 170)

# 阪 0
source: 阪 ハン, さか heights slope
fr: coteaux pente

# 阻 0
source: 阻 ソ, はば.む thwart separate from prevent obstruct deter impede
fr: faire obstacle obstruer contrarier séparer dissuader empêcher

# 附 0
source: 附 フ, つ.ける, つ.く affixed attach refer to append
fr: attaché à collé à se rapporter à annexe

# 陣 0
source: 陣 ジン camp battle array ranks position sudden brief time
fr: camp ordre de bataille rang position soudain peu de temps

# 陥 0
source: 陥 カン, おちい.る, おとしい.れる collapse fall into cave in fall (castle) slide into
fr: s'écrouler piège tomber dans capituler tomber (château) glisser dans

# 陪 0
source: 陪 バイ obeisance follow accompany attend on
fr: respect suivre accompagner assister

# 陰 0
source: 陰 イン, かげ, かげ.る shade yin negative sex organs secret shadow
fr: Yin ombre négatif secret organes sexuels

# 陳 0
source: 陳 チン, ひ.ねる exhibit state relate explain
fr: informer présenter raconter expliquer

# 陵 0
source: 陵 リョウ, みささぎ mausoleum imperial tomb mound hill
fr: mausolée tombeau impérial monticule colline

# 陶 0
source: 陶 トウ, すえ pottery porcelain
fr: poterie porcelaine

# 隅 0
source: 隅 グウ, すみ corner nook
fr: coin recoin
it: angolo angolino

# 隆 0
source: 隆 リュウ hump high noble prosperity
fr: protubérance haut noble prospérité

# 随 0
source: 随 ズイ, まにま.に, したが.う follow though notwithstanding while during both all obey submit to comply at the mercy of (the waves)
fr: suivre quoique néanmoins pendant les deux tout obéir se soumettre à se conformer à à la merci (des vagues)

# 隔 0
source: 隔 カク, へだ.てる, へだ.たる isolate alternate distance separate gulf
fr: distance isoler séparer tous les deux (jours, mois, ..) fossé (fig.)
it: isolare alternare distanza separare golfo

# 隙 0
source: 隙 ゲキ, キャク, ケキ, すき, す.く, す.かす, ひま crevice fissure discord opportunity leisure
fr: crevasse interstice discorde opportunité temps libre

# 隠 0
source: 隠 イン, オン, かく.す, かく.し, かく.れる, かか.す, よ.る conceal hide cover
fr: dissimuler cacher couvrir
it: occultare nascondere coprire

# 隣 0
source: 隣 リン, とな.る, となり neighboring
fr: voisin

# 隷 0
source: 隷 レイ, したが.う, しもべ slave servant prisoner criminal follower
fr: esclave serviteur prisonnier criminel adepte

# 隻 0
source: 隻 セキ vessels counter for ships fish birds arrows one of a pair
fr: compteur de bateaux compteur d'oiseaux vaisseaux poissons flèches l'un d'une paire

# 雄 0
source: 雄 ユウ, お-, おす, おん masculine male hero leader superiority excellence
fr: mâle masculin héros chef supériorité excellence

# 雅 0
source: 雅 ガ, みや.び gracious elegant graceful refined
fr: bon goût élégant gracieux raffiné
it: grazioso elegante aggraziato rifinito

# 雇 0
source: 雇 コ, やと.う employ hire
fr: employer embaucher
it: impiegare assumere

# 雌 0
source: 雌 シ, め-, めす, めん feminine female
fr: femelle
it: femminile femmina

# 離 0
source: 離 リ, はな.れる, はな.す detach separation disjoin digress
fr: séparer détacher diviser s'écarter

# 雰 0
source: 雰 フン atmosphere fog
fr: atmosphère ambiance brouillard

# 零 0
source: 零 レイ, ぜろ, こぼ.す, こぼ.れる zero spill overflow nothing cipher
fr: zéro se répandre déborder rien code

# 雷 0
source: 雷 ライ, かみなり, いかずち, いかづち thunder lightning bolt
fr: tonnerre foudre

# 需 0
source: 需 ジュ demand request need
fr: demande requête besoin
it: domanda richiesta bisogno

# 震 0
source: 震 シン, ふる.う, ふる.える quake shake tremble quiver shiver
fr: tremblement secouer frémir frissonner

# 霊 0
source: 霊 レイ, リョウ, たま spirits soul
fr: esprits âmes

# 霜 0
source: 霜 ソウ, しも frost
fr: gel givre

# 霧 0
source: 霧 ム, ボウ, ブ, きり fog mist
fr: brouillard brume

# 露 0
source: 露 ロ, ロウ, つゆ dew tears expose Russia
fr: rosée larmes dévoiler Russie

# 靴 0
source: 靴 カ, くつ shoes
fr: chaussure
it: scarpe

# 韓 0
source: 韓 カン, から, いげた Korea
fr: Corée
it: Corea

# 韻 0
source: 韻 イン rhyme elegance tone
fr: rime élégance son (phonème)
it: rima eleganza tono

# 響 0
source: 響 キョウ, ひび.く echo sound resound ring vibrate
fr: résonner écho son sonner vibrer
it: eco suono risuonare squillare vibrare

# 頃 0
source: 頃 ケイ, キョウ, ころ, ごろ, しばら.く time about toward
fr: temps époque environ vers
it: tempo riguardo verso

# 項 0
source: 項 コウ, うなじ paragraph nape of neck clause item term (expression)
fr: paragraphe clause nuque article (item) terme (expression)

# 須 0
source: 須 ス, シュ, すべから.く, すべし, ひげ, まつ, もち.いる, もと.める ought by all means necessarily
fr: nécessité certainement devrait faire

# 頑 0
source: 頑 ガン, かたく stubborn foolish firmly
fr: opiniâtre tenace têtu obstination stupide

# 頒 0
source: 頒 ハン, わか.つ distribute disseminate partition understand
fr: distribuer répartition disséminer comprendre

# 頓 0
source: 頓 トン, トツ, にわか.に, とん.と, つまず.く, とみ.に, ぬかずく suddenly immediately in a hurry arrange stay in place bow kowtow
fr: tout à coup immédiatement à la hâte organiser tenir en place s'incliner se prosterner

# 頰 0
source: 頰 キョウ, ほお, ほほ cheeks jaw
fr: joues mâchoire
it: guance mascella

# 頻 0
source: 頻 ヒン, しき.りに repeatedly recur
fr: sans cesse récurrent fréquemment

# 頼 0
source: 頼 ライ, たの.む, たの.もしい, たよ.る trust request
fr: confiance demande

# 顎 0
source: 顎 ガク, あご, あぎと jaw chin gill
fr: menton mâchoire branchie
it: mascella mento pappagorgia

# 顕 0
source: 顕 ケン, あきらか, あらわ.れる appear existing
fr: apparaître existant
it: apparire esistere

# 顧 0
source: 顧 コ, かえり.みる look back review examine oneself turn around
fr: considération conseiller revoir reconsidérer retourner

# 飢 0
source: 飢 キ, う.える hungry starve
fr: faim famine

# 飽 0
source: 飽 ホウ, あ.きる, あ.かす, あ.く sated tired of bored satiate
fr: saturé fatigué lassé rassasié

# 飾 0
source: 飾 ショク, かざ.る, かざ.り decorate ornament adorn embellish
fr: décorer orner parer embellir

# 餅 0
source: 餅 ヘイ, ヒョウ, もち, もちい mochi rice cake
fr: riz mochi

# 餌 0
source: 餌 ジ, ニ, え, えば, えさ, もち food bait prey tempting profit
fr: nourriture appât proie profit facile
it: cibo esca preda profitto tentatore

# 餓 0
source: 餓 ガ, う.える starve hungry thirst
fr: famine faim soif

# 香 0
source: 香 コウ, キョウ, か, かお.り, かお.る incense smell perfume
fr: senteur encens parfum
it: incenso odore profumo

# 駄 0
source: 駄 ダ, タ burdensome pack horse horse load send by horse trivial worthless
fr: fardeau cheval de bât charge de cheval envoyé par cheval banal vain

# 駆 0
source: 駆 ク, か.ける, か.る drive run gallop advance inspire impel
fr: conduire courir galoper aiguillonner pousser à
it: guidare crrere galoppare avanzare ispirare incitare

# 駐 0
source: 駐 チュウ stop-over reside in resident
fr: stationner résident

# 駒 0
source: 駒 ク, こま pony horse colt
fr: poulain cheval poney
it: pony cavallo puledro

# 騎 0
source: 騎 キ equestrian riding on horses counter for equestrians
fr: cavalier monter à cheval compteur de cavaliers
it: equestre cavalcare contatore per cavalli

# 騒 0
source: 騒 ソウ, さわ.ぐ, うれい, さわ.がしい boisterous make noise clamor disturb excite
fr: tapage faire du bruit clameur émeute exciter déranger

# 騰 0
source: 騰 トウ, あが.る, のぼ.る leaping up jumping up rising advancing going
fr: bondir sauter augmenter avancer aller

# 驚 0
source: 驚 キョウ, おどろ.く, おどろ.かす wonder be surprised frightened amazed
fr: étonnement surpris effrayé stupéfié

# 骸 0
source: 骸 ガイ, カイ, むくろ bone body corpse
fr: coque, cosse cadavre, corps
it: osso corpo cadavere

# 髄 0
source: 髄 ズイ marrow pith essence
fr: moelle quintessence essentiel

# 髪 0
source: 髪 ハツ, かみ hair of the head
fr: cheveux

# 鬱 0
source: 鬱 ウツ, うっ.する, ふさ.ぐ, しげ.る gloom depression melancholy luxuriant
fr: tristesse dépression mélancolie luxuriant

# 鬼 0
source: 鬼 キ, おに, おに- ghost devil
fr: démon monstre
it: fantasma demonio

# 魂 0
source: 魂 コン, たましい, たま soul spirit
fr: âme esprit
it: anima spirito

# 魅 0
source: 魅 ミ fascination charm bewitch
fr: fasciner charmer ensorceler

# 魔 0
source: 魔 マ witch demon evil spirit
fr: sorcière démon esprit malfaisant

# 鮮 0
source: 鮮 セン, あざ.やか fresh vivid clear brilliant Korea
fr: frais vif clair brillant Corée

# 鯨 0
source: 鯨 ゲイ, くじら whale
fr: baleine
it: balena

# 鶏 0
source: 鶏 ケイ, にわとり, とり chicken
fr: poule
it: pollo

# 鶴 0
source: 鶴 カク, つる crane stork
fr: grue cigogne

# 鹿 0
source: 鹿 ロク, しか, か deer
fr: cerf
it: alce

# 麓 0
source: 麓 ロク, ふもと foot of a mountain
fr: pied d'une montagne

# 麗 0
source: 麗 レイ, うるわ.しい, うら.らか lovely beautiful graceful resplendent
fr: charmant beau belle jolie

# 麺 0
source: 麺 メン, ベン, むぎこ noodles wheat flour
fr: nouilles farine de blé

# 麻 0
source: 麻 マ, マア, あさ hemp flax numb
fr: chanvre lin engourdi

# 黙 0
source: 黙 モク, ボク, だま.る, もだ.す silence become silent stop speaking leave as is
fr: silence se taire laisser en l'état

# 鼓 0
source: 鼓 コ, つづみ drum beat rouse muster
fr: tambour battement encourager appel (armée)

# 齢 0
source: 齢 レイ, よわい, とし age
fr: âge

# 箇 0
source: 箇 カ, コ counters for things
it: contatore per cose
