Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade08_*.po
Languages: fr, it

# 畝 0
source: 畝 ボウ, ホ, モ, ム, せ, うね furrow thirty tsubo ridge rib
fr: sillon trente tsubo crête côte

# 畳 0
source: 畳 ジョウ, チョウ, たた.む, たたみ, かさ.なる tatami mat counter for tatami mats fold shut up do away with
fr: tatami compteur de tatamis surface : 182 cm x 91 cm replier empiler répété fermer, boucler (maison) terminer

# 畿 0
source: 畿 キ, みやこ capital suburbs of capital
fr: capitale
it: capitale sobborghi della capitale

# 疎 0
source: 疎 ソ, ショ, うと.い, うと.む, まば.ら alienate rough neglect shun sparse penetrate
fr: aliéner grossier négligence éviter clairsemé pénétrer

# 疫 0
source: 疫 エキ, ヤク epidemic
fr: épidémie
it: epidemico

# 疲 0
source: 疲 ヒ, つか.れる, -づか.れ, つか.らす exhausted tire weary
fr: fatigue épuisé las

# 疾 0
source: 疾 シツ, はや.い rapidly
fr: rapide maladie
it: rapidamente

# 症 0
source: 症 ショウ symptoms illness
fr: symptôme maladie

# 痕 0
source: 痕 コン, あと mark foot print
fr: empreinte marque trace
it: impronta impronta di piede

# 痘 0
source: 痘 トウ pox smallpox
fr: variole

# 痢 0
source: 痢 リ diarrhea
fr: diarrhée

# 痩 0
source: 痩 ソウ, チュウ, シュウ, シュ, や.せる get thin
fr: s'affiner

# 痴 0
source: 痴 チ, し.れる, おろか stupid foolish
fr: idiot stupide

# 瘍 0
source: 瘍 ヨウ, かさ swelling boil tumor
fr: gonflement ébullition tumeur

# 療 0
source: 療 リョウ heal cure
fr: soins traitement

# 癒 0
source: 癒 ユ, い.える, いや.す, い.やす healing cure quench (thirst) wreak
fr: guérison guérir désaltérer assouvir

# 癖 0
source: 癖 ヘキ, くせ, くせ.に mannerism habit vice trait fault kink
fr: manie mauvaise habitude vice trait (caractère) défaut frisé

# 皆 0
source: 皆 カイ, みな, みんな all everything
fr: tout tous
it: tutto ogni cosa

# 盆 0
source: 盆 ボン basin lantern festival tray
fr: bassin fête des lanternes (oBon) plateau

# 盗 0
source: 盗 トウ, ぬす.む, ぬす.み steal rob pilfer
fr: vol dérober chaparder

# 監 0
source: 監 カン oversee official govt office rule administer
fr: surveiller officiel bureau administratif gouverner administrer
it: sorvegliare ufficiale ufficio governativo regolare amministrare

# 盤 0
source: 盤 バン tray shallow bowl platter tub board phonograph record
fr: plateau bol creux plat bassin échiquier (Go) disque (musique)

# 盲 0
source: 盲 モウ, めくら blind blind man ignoramus
fr: aveugle ignorant

# 盾 0
source: 盾 ジュン, たて shield escutcheon pretext
fr: bouclier écu prétexte

# 眉 0
source: 眉 ビ, ミ, まゆ eyebrow
fr: sourcil

# 眠 0
source: 眠 ミン, ねむ.る, ねむ.い sleep die sleepy
fr: dormir somnolent mourir

# 眺 0
source: 眺 チョウ, なが.める stare watch look at see scrutinize
fr: dévisager regarder voir fixer contempler examiner

# 睡 0
source: 睡 スイ, ねむ.る, ねむ.い drowsy sleep die
fr: ensommeillé dormir mourir

# 督 0
source: 督 トク coach command urge lead supervise
fr: superviseur entraîner commander mener pousser à faire

# 睦 0
source: 睦 ボク, モク, むつ.まじい, むつ.む, むつ.ぶ intimate friendly harmonious
fr: intime amical harmonieux

# 瞬 0
source: 瞬 シュン, またた.く, まじろ.ぐ wink blink twinkle
fr: cligner pétiller (yeux)

# 瞭 0
source: 瞭 リョウ, あきらか clear
fr: clair clarifié

# 瞳 0
source: 瞳 ドウ, トウ, ひとみ pupil (of eye)
fr: pupille (de l'œil)

# 矛 0
source: 矛 ム, ボウ, ほこ halberd arms festival float
fr: hallebarde armes char de festival

# 矯 0
source: 矯 キョウ, た.める rectify straighten correct reform cure control pretend falsify
fr: rectifier redresser corriger réformer guérir contrôler faire semblant falsifier
it: rettificare raddrizzare correggere riformare curare controllare pretendere falsificare

# 砕 0
source: 砕 サイ, くだ.く, くだ.ける smash break crush familiar popular
fr: fracasser casser briser familier (informel) populaire

# 砲 0
source: 砲 ホウ cannon gun
fr: canon fusil

# 硝 0
source: 硝 ショウ nitrate saltpeter
fr: nitrate salpêtre

# 硫 0
source: 硫 リュウ sulphur
fr: soufre

# 硬 0
source: 硬 コウ, かた.い stiff hard
fr: dur raide

# 碁 0
source: 碁 ゴ Go
fr: Go
it: andare

# 碑 0
source: 碑 ヒ, いしぶみ tombstone monument
fr: pierre tombale monument

# 磨 0
source: 磨 マ, みが.く, す.る grind polish scour improve brush (teeth)
fr: polir moudre récurer améliorer brosser (dents)

# 礁 0
source: 礁 ショウ reef sunken rock
fr: récif écueil

# 礎 0
source: 礎 ソ, いしずえ cornerstone foundation stone
fr: première pierre première angulaire

# 祈 0
source: 祈 キ, いの.る pray wish
fr: prier voeu
it: pregare desiderare

# 祉 0
source: 祉 シ welfare happiness
fr: bien-être bonheur

# 祥 0
source: 祥 ショウ, さいわ.い, きざ.し, よ.い, つまび.らか auspicious happiness blessedness good omen good fortune
fr: bon présage prometteur bonheur

# 禅 0
source: 禅 ゼン, セン, しずか, ゆず.る Zen silent meditation
fr: Zen méditation

# 禍 0
source: 禍 カ, わざわい calamity misfortune evil curse
fr: calamité malchance mal malédiction
it: calamità sfortuna male maledizione

# 秀 0
source: 秀 シュウ, ひい.でる excel excellence beauty surpass
fr: excellence exceller beauté dépasser
it: eccellere eccellenza bellezza sovrastare

# 租 0
source: 租 ソ tariff crop tax borrowing
fr: droits taxe impôt emprunt

# 秩 0
source: 秩 チツ regularity salary order
fr: ordre régularité salaire

# 称 0
source: 称 ショウ, たた.える, とな.える, あ.げる, かな.う, はか.り, はか.る, ほめ.る appellation praise admire name title fame
fr: appellation louanges admirer nom titre renommée

# 稚 0
source: 稚 チ, ジ, いとけない, おさない, おくて, おでる immature young
fr: immature jeunesse

# 稲 0
source: 稲 トウ, テ, いね, いな- rice plant
fr: plant de riz
it: pianta di riso

# 稼 0
source: 稼 カ, かせ.ぐ earnings work earn money
fr: gains travail gagner de l'argent
it: introiti lavoro guadagnare soldi

# 稽 0
source: 稽 ケイ, かんが.える, とど.める think consider
fr: réfléchir considérer
it: pensare considerare

# 稿 0
source: 稿 コウ, わら, したがき draft copy manuscript straw
fr: brouillon copie manuscrit paille
it: bozza copiare manoscritto paglia

# 穂 0
source: 穂 スイ, ほ ear ear (grain) head crest (wave)
fr: épi pointe crête (vague)

# 穏 0
source: 穏 オン, おだ.やか calm quiet moderation
fr: paisible calme modéré
it: calmo quieto moderazione

# 穫 0
source: 穫 カク harvest reap
fr: récolte moisson
it: raccolto mietere

# 突 0
source: 突 トツ, カ, つ.く stab protruding thrust pierce prick collision sudden
fr: poignarder saillant poussée percer piquer collision soudain

# 窃 0
source: 窃 セツ, ぬす.む, ひそ.か stealth steal secret private hushed
fr: cambrioler secret privé discret à voix basse

# 窒 0
source: 窒 チツ plug up obstruct
fr: obstruer suffoquer azote

# 窟 0
source: 窟 クツ, コツ, いわや, いはや, あな cavern
fr: grotte caverne
it: caverna

# 窮 0
source: 窮 キュウ, キョウ, きわ.める, きわ.まる, きわ.まり, きわ.み hard up destitute suffer perplexed cornered
fr: extrêmement indigent fauché souffrir perplexe acculé

# 窯 0
source: 窯 ヨウ, かま kiln oven furnace
fr: four four à poterie fournaise

# 竜 0
source: 竜 リュウ, リョウ, ロウ, たつ, いせ dragon imperial
fr: dragon impérial

# 端 0
source: 端 タン, はし, は, はた, -ばた, はな edge origin end point border verge cape
fr: bord origine bout pointe bordure rebord cap

# 符 0
source: 符 フ token sign mark tally charm
fr: marque signe compte amulette ticket

# 筒 0
source: 筒 トウ, つつ cylinder pipe tube gun barrel sleeve
fr: cylindre tuyau tube canon (fusil) manche

# 箇 0
source: 箇 カ, コ counter for articles
fr: compteur pour les articles

# 箋 0
source: 箋 セン, ふだ paper label letter composition
fr: papier étiquette

# 箸 0
source: 箸 チョ, チャク, はし chopsticks
fr: baguettes (pour manger)

# 範 0
source: 範 ハン pattern example model
fr: modèle exemple

# 篤 0
source: 篤 トク, あつ.い fervent kind cordial serious deliberate
fr: intense gentil cordial grave sérieux délibéré

# 簿 0
source: 簿 ボ register record book
fr: registre livre (comptes, annuaire)

# 籍 0
source: 籍 セキ enroll domiciliary register membership
fr: enrôler domicile registre (état civil, domicile) adhésion

# 籠 0
source: 籠 ロウ, ル, かご, こ.める, こも.る, こ.む basket devote oneself seclude oneself cage coop implied
fr: panier s'adonner à s'isoler cage poulailler implicite

# 粋 0
source: 粋 スイ, いき chic style purity essence pith cream elite choice
fr: élégance chic style pureté essence élite de choix

# 粒 0
source: 粒 リュウ, つぶ grains drop counter for tiny particles
fr: grain goutte compteur de particules

# 粗 0
source: 粗 ソ, あら.い, あら- coarse rough rugged
fr: grossier rude

# 粘 0
source: 粘 ネン, ねば.る sticky glutinous greasy persevere
fr: collant gluant graisseux persévérer

# 粛 0
source: 粛 シュク, スク, つつし.む solemn quietly softly
fr: solennellement tranquillement doucement

# 粧 0
source: 粧 ショウ cosmetics adorn (one's person)
fr: cosmétique se maquiller

# 糧 0
source: 糧 リョウ, ロウ, かて provisions food bread
fr: provisions vivres nourriture pain

# 糾 0
source: 糾 キュウ, ただ.す twist ask investigate verify
fr: entortiller demander enquêter vérifier
it: distorcere chiedere investigare verificare

# 紋 0
source: 紋 モン family crest figures
fr: armoiries motif (dessin)

# 紛 0
source: 紛 フン, まぎ.れる, -まぎ.れ, まぎ.らす, まぎ.らわす, まぎ.らわしい distract be mistaken for go astray divert
fr: emmêler confusion s'égarer détourner

# 紡 0
source: 紡 ボウ, つむ.ぐ spinning
fr: filage

# 索 0
source: 索 サク cord rope searching inquiring
fr: câble corde chercher enquêter

# 紫 0
source: 紫 シ, むらさき purple violet
fr: violet

# 累 0
source: 累 ルイ accumulate involvement trouble tie up continually
fr: amasser implication ennuis liens continuellement

# 紳 0
source: 紳 シン sire good belt gentleman
fr: gentilhomme seigneur écharpe de chevalier

# 紹 0
source: 紹 ショウ introduce inherit help
fr: présentations introduction hériter aider

# 紺 0
source: 紺 コン dark blue navy
fr: bleu marine
it: blu scuro marino

# 絞 0
source: 絞 コウ, しぼ.る, し.める, し.まる strangle constrict wring
fr: étrangler serrer tordre

# 絡 0
source: 絡 ラク, から.む, から.まる entwine coil around get caught in
fr: enlacer entrelacer s'enrouler autour s'empêtrer dans

# 継 0
source: 継 ケイ, つ.ぐ, まま- inherit succeed continue patch graft (tree)
fr: hériter succéder continuer rapiécer greffe (arbre)

# 維 0
source: 維 イ fiber tie rope
fr: fibre cordon corde conservation
it: fibra legare corda

# 綱 0
source: 綱 コウ, つな hawser class (genus) rope cord cable
fr: haussière classe (genre) corde câble

# 網 0
source: 網 モウ, あみ netting network
fr: filet réseau

# 綻 0
source: 綻 タン, ほころ.びる be rent ripped unravel run begin to open smile
fr: être déchiré déchirure s'effilocher s'entr'ouvrir sourire

# 緊 0
source: 緊 キン, し.める, し.まる tense solid hard reliable tight
fr: tendu solide dur fiable serré

# 緒 0
source: 緒 ショ, チョ, お, いとぐち thong beginning inception end cord strap mental or emotional state
fr: lanière début commencement fin corde sangle état mental ou émotionnel

# 締 0
source: 締 テイ, し.まる, し.まり, し.める, -し.め, -じ.め tighten tie shut lock fasten
fr: serrer lier fermer verrouiller attacher

# 緩 0
source: 緩 カン, ゆる.い, ゆる.やか, ゆる.む, ゆる.める slacken loosen relax lessen be moderate ease
fr: relâcher abaisser décompresser lâche (noeud) modéré aise

# 緯 0
source: 緯 イ, よこいと, ぬき horizontal woof left &amp; right (parallels of) latitude prediction
fr: horizontal trame (tissage) gauche et droite (parallèles de) latitude prédiction

# 緻 0
source: 緻 チ, こまか.い fine (i.e. not coarse)
fr: petit fin minutieux précis

# 縁 0
source: 縁 エン, -ネン, ふち, ふちど.る, ゆかり, よすが, へり, えにし affinity relation connection edge border verge brink
fr: affinité relation karma rapport bord bordure
it: affinità relazione connessione bordo confine limite ciglio

# 縄 0
source: 縄 ジョウ, なわ, ただ.す straw rope cord
fr: corde corde de paille

# 縛 0
source: 縛 バク, しば.る truss arrest bind tie restrain
fr: ficeler lier attacher arrêts contrainte

# 縫 0
source: 縫 ホウ, ぬ.う sew stitch embroider
fr: coudre suturer broder

# 繁 0
source: 繁 ハン, しげ.る, しげ.く luxuriant thick overgrown frequency complexity trouble
fr: luxuriant épais envahi (herbes) fréquence complexité ennuis

# 繊 0
source: 繊 セン slender fine thin kimono
fr: effilé fin kimono léger

# 繕 0
source: 繕 ゼン, つくろ.う darning repair mend trim tidy up adjust
fr: repriser rapiécer réparer raccommoder ranger ajuster

# 繭 0
source: 繭 ケン, まゆ, きぬ cocoon
fr: cocon

# 繰 0
source: 繰 ソウ, く.る winding reel spin turn (pages) look up refer to
fr: embobiner bobine faire tourner tourner (pages) feuilleter parler de

# 缶 0
source: 缶 カン, かま tin can container jar radical (no. 121)
fr: boîte de conserve récipient radical jarre (no. 121)

# 罰 0
source: 罰 バツ, バチ, ハツ, ばっ.する penalty punishment
fr: punition châtiment

# 罵 0
source: 罵 バ, ののし.る abuse insult
fr: abus insulte

# 罷 0
source: 罷 ヒ, まか.り-, や.める quit stop leave withdraw go
fr: abandon quitter se retirer arrêter aller

# 羅 0
source: 羅 ラ, うすもの gauze thin silk Rome arrange spread out
fr: gaze soie fine Rome organiser étaler

# 羞 0
source: 羞 シュウ, はじ.る, すすめ.る, は.ずかしい feel ashamed
fr: se sentir honteux

# 羨 0
source: 羨 セン, エン, うらや.む, あまり envious be jealous covet
fr: envieux jaloux convoiter

# 翁 0
source: 翁 オウ, おきな venerable old man
fr: vénérable vieillard
it: venerabile uomo anziano

# 翻 0
source: 翻 ホン, ハン, ひるがえ.る, ひるがえ.す flip turn over wave flutter change (mind)
fr: voltiger faire flotter (drapeau) changer de sens changer (d'opinion)

# 翼 0
source: 翼 ヨク, つばさ wing plane flank
fr: aile avion flanc

# 耐 0
source: 耐 タイ, た.える -proof enduring
fr: à l'épreuve de résistant endurant durable

# 耗 0
source: 耗 モウ, コウ decrease
fr: décroître

# 聴 0
source: 聴 チョウ, テイ, き.く, ゆる.す listen headstrong naughty careful inquiry
fr: écouter têtu vilain sans même demander

# 肌 0
source: 肌 キ, はだ texture skin body grain
fr: épiderme texture grain corps

# 肖 0
source: 肖 ショウ, あやか.る resemblance
fr: ressemblance portrait

# 肘 0
source: 肘 チュウ, ひじ elbow arm
fr: coude

# 肝 0
source: 肝 カン, きも liver pluck nerve chutzpah
fr: foie cran courage audace

# 股 0
source: 股 コ, また, もも thigh crotch
fr: cuisse

# 肢 0
source: 肢 シ limb arms &amp; legs
fr: membre bras et jambes

# 肩 0
source: 肩 ケン, かた shoulder
fr: épaule
it: spalla

# 肪 0
source: 肪 ボウ obese fat
fr: obèse graisse gras gros

# 肯 0
source: 肯 コウ, がえんじ.る agreement consent comply with
fr: accord consentement se conformer à affirmatif

# 胆 0
source: 胆 タン, きも gall bladder courage pluck nerve
fr: vésicule biliaire courage cran

# 胎 0
source: 胎 タイ womb uterus
fr: utérus foetus

# 胞 0
source: 胞 ホウ placenta sac sheath
fr: placenta cavité gaine

# 胴 0
source: 胴 ドウ trunk torso hull (ship) hub of wheel
fr: tronc (du corps) torse coque (bateau) moyeu

# 脂 0
source: 脂 シ, あぶら fat grease tallow lard rosin gum tar
fr: gras graisse suif lard résine gomme goudron

# 脅 0
source: 脅 キョウ, おびや.かす, おど.す, おど.かす threaten coerce
fr: menacer contraindre
it: minacciare costringere

# 脇 0
source: 脇 キョウ, わき, わけ armpit the other way another place flank supporting role
fr: flanc aisselle de côté (regard) ailleurs (regard) second rôle

# 脊 0
source: 脊 セキ, せ, せい stature height
fr: stature taille (d'une personne)

# 脚 0
source: 脚 キャク, キャ, カク, あし skids leg undercarriage lower part base
fr: patins jambe châssis partie inférieure base

# 脱 0
source: 脱 ダツ, ぬ.ぐ, ぬ.げる undress removing escape from get rid of be left out take off
fr: déshabiller enlever s'échapper de se débarrasser de être oublié s'enfuir

# 腎 0
source: 腎 ジン kidney
fr: rein

# 腐 0
source: 腐 フ, くさ.る, -くさ.る, くさ.れる, くさ.れ, くさ.らす, くさ.す rot decay sour
fr: pourrir putréfier aigre

# 腕 0
source: 腕 ワン, うで arm ability talent
fr: bras aptitude talent

# 腫 0
source: 腫 シュ, ショウ, は.れる, は.れ, は.らす, く.む, はれもの tumor swelling
fr: tumeur gonflement
it: tumore gonfiore

# 腰 0
source: 腰 ヨウ, こし loins hips waist low wainscoting
fr: reins hanche taille lambris à hauteur de taille

# 腺 0
source: 腺 セン gland
fr: glande

# 膚 0
source: 膚 フ, はだ skin body grain texture disposition
fr: peau corps grain texture disposition

# 膜 0
source: 膜 マク membrane
fr: membrane

# 膝 0
source: 膝 シツ, ひざ knee lap
fr: genou

# 膨 0
source: 膨 ボウ, ふく.らむ, ふく.れる swell get fat thick
fr: gonfler grossir épais

# 膳 0
source: 膳 ゼン, セン, かしわ, すす.める, そな.える small low table tray
fr: petite table basse plateau

# 臆 0
source: 臆 オク, ヨク, むね, おくする timidity heart mind fear cowardly
fr: timidité peur lâcheté
it: timidezza cuore mente paura codardia

# 臭 0
source: 臭 シュウ, くさ.い, -くさ.い, にお.う, にお.い stinking ill-smelling suspicious looking odor savor fragrance be fragrant stink glow be bright
fr: sentir mauvais malodorant odeur saveur parfum puer aspect louche brillant

# 致 0
source: 致 チ, いた.す doth do send forward cause exert incur engage
fr: faire causer provoquer commettre envoyer expédier encourir engager

# 臼 0
source: 臼 キュウ, グ, うす, うすづ.く mortar
fr: mortier
it: mortaio

# 舗 0
source: 舗 ホ shop store pave
fr: échoppe magasin pavement

# 舞 0
source: 舞 ブ, ま.う, -ま.う, まい dance flit circle wheel
fr: danse voltiger cercle roue

# 舟 0
source: 舟 シュウ, ふね, ふな-, -ぶね boat ship
fr: bateau vaisseau
it: nave barca

# 般 0
source: 般 ハン carrier carry all general sort kind
fr: transporteur porter tous général sorte genre

# 舶 0
source: 舶 ハク liner ship
fr: paquebot bateau

# 舷 0
source: 舷 ゲン, ふなばた, ふなべり gunwale
fr: plat-bord

# 艇 0
source: 艇 テイ rowboat small boat
fr: barque petit bateau

# 艦 0
source: 艦 カン warship
fr: navire de guerre
it: nave da guerra

# 艶 0
source: 艶 エン, つや, なま.めかしい, あで.やか, つや.めく, なま.めく glossy luster glaze polish charm colorful captivating
fr: luisant brillant lustré charmant poli verni coloré captivant
it: lucido lustro smalto lucentezza fascino colorato accattivante

# 芋 0
source: 芋 ウ, いも potato
fr: pomme de terre
it: patata

# 芝 0
source: 芝 シ, しば turf lawn
fr: pelouse gazon

# 芯 0
source: 芯 シン wick
fr: mine de crayon cœur, noyau

# 芳 0
source: 芳 ホウ, かんば.しい perfume balmy favorable fragrant
fr: parfum embaumé parfumé

# 苗 0
source: 苗 ビョウ, ミョウ, なえ, なわ- seedling sapling shoot
fr: plant jeune arbre bourgeon

# 苛 0
source: 苛 カ, いじ.める, さいな.む, いらだ.つ, からい, こまかい torment scold chastise
fr: tourmenter gronder châtier
it: tormento rimprovero castigo

# 茂 0
source: 茂 モ, しげ.る overgrown grow thick be luxuriant
fr: pousser dru s'épaissir luxuriant

# 茎 0
source: 茎 ケイ, キョウ, くき stalk stem
fr: tige queue

# 茨 0
source: 茨 シ, ジ, いばら, かや, くさぶき briar thorn
fr: épine églantier
it: erica spina

# 荒 0
source: 荒 コウ, あら.い, あら-, あ.れる, あ.らす, -あ.らし, すさ.む laid waste rough rude wild
fr: brutalité dévaster rude sauvage

# 荘 0
source: 荘 ソウ, ショウ, チャン, ほうき, おごそ.か villa inn cottage feudal manor solemn dignified
fr: villa auberge cottage manoir féodal solennel digne

# 菊 0
source: 菊 キク chrysanthemum
fr: chrysanthème
it: crisantemo

# 菌 0
source: 菌 キン germ fungus bacteria
fr: germe (microbien) champignon bactérie
it: germe fungo batterio

# 菓 0
source: 菓 カ candy cakes fruit
fr: friandise gâteau fruit
it: caramella torte frutto

# 華 0
source: 華 カ, ケ, はな splendor flower petal shine luster ostentatious showy gay gorgeous
fr: splendeur fleur pétale briller lustre ostentatoire voyant magnifique
it: splendore fiore petalo brillare lustro ostentazione appariscente gaio magnifico

# 萎 0
source: 萎 イ, な, しお.れる, しな.びる, しぼ.む, な.える wither droop lame
fr: se flétrir s'affaisser faiblir
it: appassire abbassarsi azzoppare

# 葛 0
source: 葛 カツ, カチ, つづら, くず arrowroot kudzu
fr: arrow-root herbe aux flèches marante

# 葬 0
source: 葬 ソウ, ほうむ.る interment bury shelve
fr: funérailles enterrer abandonner (ajourner)

# 蓄 0
source: 蓄 チク, たくわ.える amass raise hoard store
fr: amasser augmenter magot magasin

# 蓋 0
source: 蓋 ガイ, カイ, コウ, ふた, けだ.し, おお.う, かさ, かこう cover lid flap
fr: couvercle
it: coprire copertura linguetta

# 蔑 0
source: 蔑 ベツ, ないがしろ, なみ.する, くらい, さげす.む ignore despise neglect ridicule
fr: ignorer mépriser négliger

# 蔽 0
source: 蔽 ヘイ, ヘツ, フツ, おお.う, おお.い cover shade mantle capsize be ruined
fr: couvercle ombre manteau chavirage être ruiné

# 薄 0
source: 薄 ハク, うす.い, うす-, -うす, うす.める, うす.まる, うす.らぐ, うす.ら-, うす.れる, すすき dilute thin weak (tea) pampas grass
fr: diluer fin léger (thé) herbe de la pampa

# 薦 0
source: 薦 セン, すす.める recommend mat advise encourage offer
fr: recommander natte conseiller encourager proposer

# 薪 0
source: 薪 シン, たきぎ, まき fuel firewood kindling
fr: combustible bois de chauffage petit bois fuel

# 薫 0
source: 薫 クン, かお.る send forth fragrance fragrant be scented smoke (tobacco)
fr: parfumer parfumé odorant fumée

# 藍 0
source: 藍 ラン, あい indigo
fr: indigo

# 藤 0
source: 藤 トウ, ドウ, ふじ wisteria
fr: glycine

# 藩 0
source: 藩 ハン clan enclosure
fr: clan fief domaine

# 藻 0
source: 藻 ソウ, も seaweed duckweed
fr: algue lentille d'eau

# 虎 0
source: 虎 コ, とら tiger drunkard
fr: tigre ivrogne

# 虐 0
source: 虐 ギャク, しいた.げる tyrannize oppress
fr: tyranniser opprimer
it: tirannizzare opprimere

# 虚 0
source: 虚 キョ, コ, むな.しい, うつ.ろ void emptiness unpreparedness crack fissure untruth
fr: vide impréparation craquelure fissure contre-vérité
it: vuotare vuoto impreparazione rottura fessura falsità

# 虜 0
source: 虜 リョ, ロ, とりこ, とりく captive barbarian low epithet for the enemy
fr: captif esclave barbare épithète péjorative pour l'ennemi

# 虞 0
source: 虞 グ, おそれ, おもんぱか.る, はか.る, うれ.える, あざむ.く, あやま.る, のぞ.む, たの.しむ fear uneasiness anxiety concern expectation consideration
fr: peur inquiétude anxiété préoccupation attente considération

# 虹 0
source: 虹 コウ, にじ rainbow
fr: arc-en-ciel

# 蚊 0
source: 蚊 ブン, か mosquito
fr: moustique
it: mosca

# 蛇 0
source: 蛇 ジャ, ダ, イ, ヤ, へび snake serpent hard drinker
fr: serpent gros buveur
it: serpe serpente forte bevitore

# 蛍 0
source: 蛍 ケイ, ほたる lightning-bug firefly
fr: ver luisant luciole
it: lucciola

# 蛮 0
source: 蛮 バン, えびす barbarian
fr: barbare

# 蜂 0
source: 蜂 ホウ, はち bee wasp hornet
fr: abeille guêpe frelon

# 蜜 0
source: 蜜 ミツ, ビツ honey nectar molasses
fr: miel nectar mélasse

# 融 0
source: 融 ユウ, と.ける, と.かす dissolve melt
fr: dissoudre fondre

# 衝 0
source: 衝 ショウ, つ.く collide brunt highway opposition (astronomy) thrust pierce stab prick
fr: collision choc route principale opposition (astronomie) point clé percer poignarder piquer

# 衡 0
source: 衡 コウ equilibrium measuring rod scale
fr: équilibre balance

# 衰 0
source: 衰 スイ, おとろ.える decline wane weaken
fr: déclin diminuer s'affaiblir

# 衷 0
source: 衷 チュウ inmost heart mind inside
fr: au plus profond coeur esprit intime

# 袋 0
source: 袋 タイ, ダイ, ふくろ sack bag pouch
fr: sac sacoche mère

# 袖 0
source: 袖 シュウ, そで sleeve wing (building) extension give cold shoulder
fr: manche aile (bâtiment) rallonge (table) virer qu'un

# 被 0
source: 被 ヒ, こうむ.る, おお.う, かぶ.る, かぶ.せる incur cover veil brood over shelter wear put on be exposed (film) receiving
fr: subir couvrir voile ruminer (soucis) abri mettre (vêtement) porter (sur la tête) être exposé (film) victime souffrir

# 裂 0
source: 裂 レツ, さ.く, さ.ける, -ぎ.れ split rend tear
fr: fente déchirer arracher

# 裕 0
source: 裕 ユウ abundant rich fertile
fr: abondant riche fertile opulent aisé

# 裸 0
source: 裸 ラ, はだか naked nude uncovered partially clothed
fr: nudité nu découvert partiellement habillé

# 裾 0
source: 裾 キョ, コ, すそ cuff hem foot of mountain
fr: manchette, poignet (chemise) ourlet, revers pied d'une montagne

# 褐 0
source: 褐 カツ brown woollen kimono
fr: brun kimono de laine
it: marrone kimono di lana

# 褒 0
source: 褒 ホウ, ほ.める praise extol
fr: éloge louer

# 襟 0
source: 襟 キン, えり collar neck lapel one's inner feelings
fr: collier cou revers sentiments intimes

# 襲 0
source: 襲 シュウ, おそ.う, かさ.ね attack advance on succeed to pile heap
fr: attaquer assaillir agresser hériter accumuler

# 覆 0
source: 覆 フク, おお.う, くつがえ.す, くつがえ.る capsize cover shade mantle be ruined
fr: recouvrir chavirer store manteau être ruiné

# 覇 0
source: 覇 ハ, ハク, はたがしら hegemony supremacy leadership champion
fr: hégémonie suprématie leadership champion

# 触 0
source: 触 ショク, ふ.れる, さわ.る, さわ contact touch feel hit proclaim announce conflict
fr: contact toucher sentir frapper proclamer annoncer conflit

# 訂 0
source: 訂 テイ revise correct decide
fr: réviser corriger décider

# 訃 0
source: 訃 フ, しらせ obituary
fr: nécrologie

# 託 0
source: 託 タク, かこつ.ける, かこ.つ, かこ.つける consign requesting entrusting with pretend hint
fr: confier requête remettre prétexter conseil

# 訟 0
source: 訟 ショウ sue accuse
fr: accusation poursuites

# 訴 0
source: 訴 ソ, うった.える accusation sue complain of pain appeal to
fr: plainte accusation poursuites faire appel

# 診 0
source: 診 シン, み.る checkup seeing diagnose examine
fr: examiner diagnostic bilan de santé auscultation

# 詐 0
source: 詐 サ, いつわ.る lie falsehood deceive pretend
fr: mentir fausseté fraude tromper duper feindre
it: bugia falsità ingannare pretendere

# 詔 0
source: 詔 ショウ, みことのり imperial edict
fr: décret impérial

# 詠 0
source: 詠 エイ, よ.む, うた.う recitation poem song composing
fr: composer (un poème) récitation poème chanson
it: recitazione poema canzone composizione
