Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade02_*.po
Languages: cs, fr, it, pl, th, tr

# 万 0
source: 万 マン, バン, よろず ten thousand 10,000
cs: deset tisíc 10,000
fr: myriade 10000
it: diecimila 10'000
pl: dziesięć tysięcy
tr: on bin 10.000

# 丸 0
source: 丸 ガン, まる, まる.める, まる.い round full (month) perfection -ship pills make round roll up curl up seduce explain away
cs: kruh celý (měsíc) dokonalost -loď (přípona) prášek pilulka zakulatit stočit zkroutit se svést omluvit
fr: rond entier (mois) perfection suffixe des bateaux pilule arrondir perfection se pelotonner se rouler en boule séduire justifier

# 交 0
source: 交 コウ, まじ.わる, まじ.える, ま.じる, まじ.る, ま.ざる, ま.ぜる, -か.う, か.わす, かわ.す, こもごも mingle mixing association coming &amp; going
cs: 交 コウ, まじ.わる, まじ.える, ま.じる, まじ.る, ま.ざる, ま.ぜる, -か.う, か.わす, かわ.す, こもごもmísit míchat spojení blížící se &amp; jdoucí
fr: mélanger échanges association mêler aller et venir
it: mescolare miscelare associazione venire e andare

# 京 0
source: 京 キョウ, ケイ, キン, みやこ capital 10**16
cs: hlavní město 10**16
fr: capitale 10**16
it: capitale, maiuscola 10**16
th: เมืองหลวง 10**16

# 今 0
source: 今 コン, キン, いま now
cs: nyní
fr: maintenant
it: ora
pl: teraz
tr: şimdi

# 会 0
source: 会 カイ, エ, あ.う, あ.わせる, あつ.まる meeting meet party association interview join
cs: setkání setkat se slavnost spojení irozhovor spojit se
fr: réunion rencontre meeting parti association entrevue rejoindre
it: meeting conoscere festa associazione intervista unirsi

# 体 0
source: 体 タイ, テイ, からだ, かたち body substance object reality counter for images
cs: tělo látka předmět skutečnost počítadlo pro obrázky
fr: corps substance objet réalité compteur d'images
it: corpo sostanza oggetto realtà contatore per immagini

# 何 0
source: 何 カ, なに, なん, なに-, なん- what
cs: co
fr: quoi
it: cosa
pl: co?
th: อะไร
tr: ne

# 作 0
source: 作 サク, サ, つく.る, つく.り, -づく.り make production prepare build
cs: udělat výroba připravit postavit
fr: fabriquer produire construire préparer
it: fare produzione preparare costruire

# 元 0
source: 元 ゲン, ガン, もと beginning former time origin
cs: začátek bývalý čas původ
fr: commencement origine ancien temps
it: principio tempi passati origine

# 兄 0
source: 兄 ケイ, キョウ, あに elder brother big brother
cs: starší bratr
fr: frère aîné grand frère
it: fratello maggiore fratello grande
pl: starszy brat
tr: ağabey

# 光 0
source: 光 コウ, ひか.る, ひかり ray light
cs: paprsek světlo
fr: rayon lumière
it: raggio luce
pl: promień światło
th: แสง ลำแสง
tr: ışın ışık

# 公 0
source: 公 コウ, ク, おおやけ public prince official governmental
cs: veřejný princ úřední vládní
fr: public prince officiel gouvernemental
it: pubblico principe ufficiale governo

# 内 0
source: 内 ナイ, ダイ, うち inside within between among house home
cs: uvnitř v mezi dům doma
fr: intérieur dedans entre parmi maison
it: dentro all'interno nel mezzo in mezzo casa

# 冬 0
source: 冬 トウ, ふゆ winter
cs: zima
fr: hiver
it: inverno
pl: zima
tr: kış

# 刀 0
source: 刀 トウ, かたな, そり sword saber knife
cs: meč šavle nůž
fr: épée sabre couteau
it: spada sciabola coltello
pl: miecz szabla nóż

# 分 0
source: 分 ブン, フン, ブ, わ.ける, わ.け, わ.かれる, わ.かる, わ.かつ part minute of time segment share degree one's lot duty understand know rate 1% chances shaku/100
cs: část minuta díl podíl stupeň množství služba rozumět znát míra 1% možnost shaku/100
fr: portion minute section part degré son lot dans la vie comprendre savoir devoir taux 1% chances bu = 1/100 de shaku = 3.03 mm
it: parte minuto di tempo segmento condividere grado proprio destino dovere capire conoscere tasso 1% possibilità shaku/100 = bu (3,03 m)

# 切 0
source: 切 セツ, サイ, き.る, -き.る, き.り, -き.り, -ぎ.り, き.れる, -き.れる, き.れ, -き.れ, -ぎ.れ cut cutoff be sharp
cs: řezat uříznout být ostrý
fr: couper trancher tranchant passionné sérieux
it: tagliare scorciatoia essere taglienti

# 前 0
source: 前 ゼン, まえ, -まえ in front before
cs: vpředu před
fr: devant avant
it: davanti prima
tr: ön önce

# 北 0
source: 北 ホク, きた north
cs: sever
fr: nord
it: nord
pl: północ
th: ทิศเหนือ
tr: kuzey

# 午 0
source: 午 ゴ, うま noon sign of the horse 11AM-1PM seventh sign of Chinese zodiac
cs: poledne znamení koně 11 h až 13 h sedmé znamení čínského zvěrokruhu jih (180°)
fr: midi signe de la 7ème branche terrestre signe du Cheval (zodiaque) 11 h à 13 h Sud (180°)
it: mezzogiorno segno del cavallo 23-1 settimo segno dello zodiaco Cinese

# 半 0
source: 半 ハン, なか.ば half middle odd number semi- part-
cs: půl střed lichí číslo
fr: moitié demi milieu nombre impair
it: metà mezzo numero dispari semi- parte

# 南 0
source: 南 ナン, ナ, みなみ south
cs: jih
fr: sud
it: sud
pl: południe
th: ทิศใต้
tr: güney

# 原 0
source: 原 ゲン, はら meadow original primitive field plain prairie tundra wilderness
cs: louka původní pole pláň prérie tundra divočina
fr: pré prairie champ original primitif toundra désert (étendue sauvage)
it: prato originale primitivo campo pianura prateria tundra deserto

# 友 0
source: 友 ユウ, とも friend
cs: přítel
fr: ami
it: amico
pl: przyjaciel
th: เพื่อน
tr: arkadaş

# 古 0
source: 古 コ, ふる.い, ふる-, -ふる.す old
cs: starý
fr: vieux
it: vecchio
pl: stary
th: เก่า
tr: eski

# 台 0
source: 台 ダイ, タイ, うてな, われ, つかさ pedestal a stand counter for machines and vehicles
cs: podstavec stojan počítadlo pro stroje a vozidla
fr: piédestal socle compteur de voitures ou machines
it: piedistallo un supporto contatore per macchine e veicoli

# 合 0
source: 合 ゴウ, ガッ, カッ, あ.う, -あ.う, あ.い, あい-, -あ.い, -あい, あ.わす, あ.わせる, -あ.わせる fit suit join 0.1
cs: sedět padnout vyhovovat spojit se 0.1
fr: correspondre convenir joindre go (0,18 l ou 0,33 m)
it: in forma abito unire 0.1

# 同 0
source: 同 ドウ, おな.じ same agree equal
cs: tentýž shodný stejný
fr: identique similaire égal
it: stesso concorde uguale

# 回 0
source: 回 カイ, エ, まわ.る, -まわ.る, -まわ.り, まわ.す, -まわ.す, まわ.し-, -まわ.し, もとお.る, か.える -times round game revolve counter for occurrences
cs: -krát okolo hra točit se počítadlo výskytu
fr: tourner fois rond manche (jeu) tour révolution récurrence compteur de fois
it: - volte round gioco rotazione contatore per ricorrenze

# 図 0
source: 図 ズ, ト, え, はか.る map drawing plan extraordinary audacious
fr: carte dessin plan extraordinaire audacieux

# 国 0
source: 国 コク, くに country
cs: země
fr: pays
it: paese
pl: kraj
tr: ülke

# 園 0
source: 園 エン, その park garden yard farm
cs: park zahrada yard farma statek hospodářství
fr: parc jardin ferme
it: parco giardino cortile fattoria

# 地 0
source: 地 チ, ジ ground earth
cs: půda země
fr: sol terre
it: suolo terra
tr: zemin yer toprak

# 場 0
source: 場 ジョウ, チョウ, ば location place
cs: poloha umístění místo
fr: lieu place aire champ (magnétique)
it: luogo posto
tr: konum yer

# 声 0
source: 声 セイ, ショウ, こえ, こわ- voice
cs: hlas
fr: voix
it: voce
pl: głos
tr: ses

# 売 0
source: 売 バイ, う.る, う.れる sell
cs: prodat prodávat
fr: vendre
it: vendere
pl: sprzedawać
th: ขาย
tr: satmak

# 夏 0
source: 夏 カ, ガ, ゲ, なつ summer
cs: léto
fr: été
it: estate
pl: lato
th: ฤดูร้อน
tr: yaz

# 外 0
source: 外 ガイ, ゲ, そと, ほか, はず.す, はず.れる, と- outside
cs: vnějšek
fr: extérieur
it: esterno
pl: na zewnątrz
th: ข้างนอก

# 多 0
source: 多 タ, おお.い, まさ.に, まさ.る many frequent much
cs: mnoho častý hojný hodně
fr: beaucoup nombreux fréquent
it: molto frequente tanto

# 夜 0
source: 夜 ヤ, よ, よる night evening
cs: noc večer
fr: nuit soirée
it: notte sera
pl: noc wieczór
tr: akşam gece

# 太 0
source: 太 タイ, タ, ふと.い, ふと.る plump thick big around
cs: buclatý silný tlustý velký rozložitý
fr: gras dodu gros
it: paffuto grosso grande

# 妹 0
source: 妹 マイ, いもうと younger sister
cs: mladší sestra
fr: soeur cadette
it: sorella minore
pl: młodsza siostra
tr: kız kardeş

# 姉 0
source: 姉 シ, あね, はは elder sister
cs: starší sestra
fr: soeur aînée
it: sorella maggiore
pl: starsza siostra
tr: abla

# 室 0
source: 室 シツ, むろ room apartment chamber greenhouse cellar
cs: pokoj místnost síň skleník sklep
fr: pièce appartement chambre serre cave
it: stanza appartamento camera serra cantina

# 家 0
source: 家 カ, ケ, いえ, や, うち house home family professional expert performer
cs: dům doma rodina profesionál odborník účinkující
fr: maison
it: casa famiglia professionale esperto esecutore
tr: ev

# 寺 0
source: 寺 ジ, てら Buddhist temple
cs: Budhistický chrám
fr: temple bouddhiste
it: Tempio Buddhista
tr: Budist tapınağı

# 少 0
source: 少 ショウ, すく.ない, すこ.し few little
cs: několik pár trochu
fr: un petit peu un peu
it: poco piccolo

# 岩 0
source: 岩 ガン, いわ boulder rock cliff
cs: balvan skála útes sráz
fr: rocher roc falaise
it: masso roccia scogliera

# 工 0
source: 工 コウ, ク, グ craft construction katakana e radical (no. 48)
cs: řemeslná výroba stavba radikál katakana E (no. 48)
fr: ingénierie industrie construction radical katakana E (no. 48)
it: mestiere costruzione radicale e katakana (n° 48)

# 市 0
source: 市 シ, いち market city town
cs: trh velkoměsto město
fr: marché ville cité
it: mercato città paese

# 帰 0
source: 帰 キ, かえ.る, かえ.す, おく.る, とつ.ぐ homecoming arrive at lead to result in
cs: návrat domů přijít v vést do mít za následek vést (k čemu) vyústit (v co)
fr: retour à la maison arriver à mener à aboutir à renvoyer
it: ritorno a casa arrivare a portare a conseguenza

# 広 0
source: 広 コウ, ひろ.い, ひろ.まる, ひろ.める, ひろ.がる, ひろ.げる wide broad spacious
cs: široký rozsáhlý prostorný
fr: vaste large spacieux
it: ampio esteso spazioso

# 店 0
source: 店 テン, みせ, たな store shop
cs: obchod prodejna
fr: magasin échoppe
it: negozio bottega
pl: sklep
tr: dükkan mağaza

# 弓 0
source: 弓 キュウ, ゆみ bow bow (archery, violin)
cs: 弓 キュウ, ゆみ luk smyčec
fr: arc archet
it: arco arco (tiro con l'arco, violino)
th: คันธนู

# 引 0
source: 引 イン, ひ.く, ひ.き, ひ.き-, -び.き, ひ.ける pull tug jerk admit install quote refer to
cs: táhnout trhnout škubnout připustit instalovat citovat odkázat
fr: tirer admettre installer citation référence jouer (musique) attraper (froid)
it: tirare strattonare scossone ammettere installare citazione riferirsi a

# 弟 0
source: 弟 テイ, ダイ, デ, おとうと younger brother faithful service to elders
cs: mladší bratr věrná služba starším
fr: frère cadet apprenti disciple service déférent aux ainés
it: fratello minore fedele servizio agli anziani
pl: młodszy brat

# 弱 0
source: 弱 ジャク, よわ.い, よわ.る, よわ.まる, よわ.める weak frail
cs: slabý křehký
fr: faible fragile
it: debole fragile

# 強 0
source: 強 キョウ, ゴウ, つよ.い, つよ.まる, つよ.める, し.いる, こわ.い strong
cs: silný
fr: fort
it: forza
th: แข็งแรง

# 当 0
source: 当 トウ, あ.たる, あ.たり, あ.てる, あ.て, まさ.に, まさ.にべし hit right appropriate himself
cs: udeřit spravedlivý vhodný (on) sám
fr: frapper juste approprié lui-même
it: successo giusto appropriato egli stesso

# 形 0
source: 形 ケイ, ギョウ, かた, -がた, かたち, なり shape form style
cs: tvar forma styl
fr: forme style
it: sagoma forma stile

# 後 0
source: 後 ゴ, コウ, のち, うし.ろ, うしろ, あと, おく.れる behind back later
cs: za po zpět později
fr: après derrière plus tard
it: indietro dietro dopo

# 心 0
source: 心 シン, こころ, -ごころ heart mind spirit heart radical (no. 61)
cs: srdce mysl duch radikál srdce (no. 61)
fr: coeur esprit radical coeur (no. 61)
it: cuore mente spirito radicale del cuore (n° 61)

# 思 0
source: 思 シ, おも.う, おもえら.く, おぼ.す think
cs: myslet
fr: penser
it: pensare
pl: myśleć
tr: düşünmek

# 戸 0
source: 戸 コ, と door counter for houses door radical (no. 63)
cs: dveře počítadlo pro domy radikál dveře (no. 63)
fr: porte compteur de maisons radical porte (no 63)
it: porta contatore per case porta radicale (n° 63)

# 才 0
source: 才 サイ genius years old cubic shaku
cs: génius (x) roků starý (věk) krychlový shaku (18,04 ml)
fr: génie "(x) ans" (âge) shaku cubique (18,04 ml)
it: genio anni (età) shaku (30.3 cm) cubo

# 教 0
source: 教 キョウ, おし.える, おそ.わる teach faith doctrine
cs: učit víra nauka učení
fr: enseigner foi doctrine
it: insegnare fede dottrina

# 数 0
source: 数 スウ, ス, サク, ソク, シュ, かず, かぞ.える, しばしば, せ.める, わずらわ.しい number strength fate law figures
cs: číslo síla osud zákon čísla
fr: nombre compter destin loi chiffres
it: numero forza fato legge figure

# 新 0
source: 新 シン, あたら.しい, あら.た, あら-, にい- new
cs: nový
fr: nouveau
it: nuovo
pl: nowy
th: ใหม่
tr: yeni

# 方 0
source: 方 ホウ, かた, -かた, -がた direction person alternative
cs: směr osoba jiná možnost
fr: direction personne alternative
it: direzione persona alternativa

# 明 0
source: 明 メイ, ミョウ, ミン, あ.かり, あか.るい, あか.るむ, あか.らむ, あき.らか, あ.ける, -あ.け, あ.く, あ.くる, あ.かす bright light
cs: jasný světlo
fr: clair lumière
it: luminoso luce
pl: jasny

# 星 0
source: 星 セイ, ショウ, ほし, -ぼし star spot dot mark
cs: hvězda tečka bod značka
fr: étoile point marque
it: stella pallino punto segno

# 春 0
source: 春 シュン, はる springtime spring (season)
cs: jarní čas/období jaro
fr: printemps
it: primavera
pl: wiosna
th: ฤดูใบไม้ผลิ

# 昼 0
source: 昼 チュウ, ひる daytime noon
cs: den denní doba (pravé) poledne
fr: journée midi
it: giorno mezzogiorno
pl: dzień południe

# 時 0
source: 時 ジ, とき, -どき time hour
cs: čas hodina
fr: temps heure
it: tempo ora

# 晴 0
source: 晴 セイ, は.れる, は.れ, は.れ-, -ば.れ, は.らす clear up
cs: uklidit objasnit vyjasnit
fr: éclaircir
it: chiarire

# 曜 0
source: 曜 ヨウ weekday
cs: všední/pracovní den
fr: jour de la semaine
it: giorno feriale

# 書 0
source: 書 ショ, か.く, -が.き, -がき write
cs: psát
fr: écrire
it: scrivere
th: เขียน
tr: yazmak

# 朝 0
source: 朝 チョウ, あさ morning dynasty regime epoch period (North) Korea
cs: ráno dynastie režim éra epocha doba období (Severní) Korea
fr: matin dynastie régime période époque Corée (Nord)
it: mattina dinastia regime epoca periodo Corea (del Nord)

# 来 0
source: 来 ライ, タイ, く.る, きた.る, きた.す, き.たす, き.たる, き, こ come due next cause become
cs: (při)jít splatný další způsobit stát se/stávat se
fr: venir dû à suivant causer devenir
it: venire dovuto prossimo causa diventare

# 東 0
source: 東 トウ, ひがし east
cs: východ
fr: Est
it: est
tr: doğu

# 楽 0
source: 楽 ガク, ラク, ゴウ, たの.しい, たの.しむ, この.む music comfort ease
cs: hudba pohodlí pohoda
fr: musique agréable confort
it: musica comfort comodità

# 歌 0
source: 歌 カ, うた, うた.う song sing
cs: píseň zpívat
fr: chanson chanter
it: canzone cantare
th: เพลง (ร้อง)เพลง
tr: şarkı

# 止 0
source: 止 シ, と.まる, -ど.まり, と.める, -と.める, -ど.め, とど.める, とど.め, とど.まる, や.める, や.む, -や.む, よ.す, -さ.す, -さ.し stop halt
cs: zastavit zastavit se ustat
fr: arrêter cesser
it: stop alt

# 歩 0
source: 歩 ホ, ブ, フ, ある.く, あゆ.む walk counter for steps
cs: jít (pěšky) počítadlo kroků
fr: marcher compteur de pas
it: camminare contatore per passi
th: เดิน ก้าว (จำนวนนับ)

# 母 0
source: 母 ボ, はは, も mother
cs: matka
fr: maman mère
it: madre
th: แม่
tr: anne

# 毎 0
source: 毎 マイ, ごと, -ごと.に every
cs: každý
fr: chaque
it: ogni
tr: her her bir

# 毛 0
source: 毛 モウ, け fur hair feather down
cs: srst kožešina vlasy pero peří chmýří prachové peří
fr: pilosité pelage cheveux plumage duvet
it: pelliccia capello piuma giù

# 池 0
source: 池 チ, いけ pond cistern pool reservoir
cs: rybník nádrž bazén zásobárna vodní nádrž
fr: étang mare réservoir (eau)
it: stagno cisterna piscina serbatoio

# 汽 0
source: 汽 キ vapor steam
cs: pára výpary
fr: vapeur
it: vapore
tr: buhar

# 活 0
source: 活 カツ, い.きる, い.かす, い.ける lively resuscitation being helped living
cs: živý vzkříšení být pomoženo žijící
fr: vivant animé résurrection être aidé
it: vivace resurrezione essere aiutato vivente

# 海 0
source: 海 カイ, うみ sea ocean
cs: moře oceán
fr: mer océan
it: mare oceano
th: ทะเล มหาสมุทร
tr: deniz okyanus

# 点 0
source: 点 テン, つ.ける, つ.く, た.てる, さ.す, とぼ.す, とも.す, ぼち spot point mark speck decimal point
cs: tečka bod značka skvrnka tečička desetinná tečka
fr: point note allumer virgule (décimales)
it: punto virgola segno puntino virgola decimale

# 父 0
source: 父 フ, ちち father
cs: otec
fr: père
it: padre
th: พ่อ
tr: baba

# 牛 0
source: 牛 ギュウ, うし cow
cs: kráva
fr: vache
it: mucca
pl: krowa
th: วัว
tr: inek

# 理 0
source: 理 リ, ことわり logic arrangement reason justice truth
cs: logika uspořádání důvod příčina spravedlnost pravda
fr: logique principe raison justice vérité
it: logica accordo ragione giustizia verità

# 用 0
source: 用 ヨウ, もち.いる utilize business service use employ
cs: využít podnikání služba použít/používat využít/využívat zaměstnat
fr: se servir de affaires service utiliser employer
it: utilizzare business servizio uso impegare

# 画 0
source: 画 ガ, カク, エ, カイ, えが.く, かく.する, かぎ.る, はかりごと, はか.る brush-stroke picture
cs: tah štětcem obrázek počítadlo tahů kandži
fr: trait de plume dessin écran compteur de traits de kanji
it: pennellata dipinto
th: เส้นพู่กัน รูปภาพ

# 番 0
source: 番 バン, つが.い turn number in a series
cs: kolo číslo v řadě
fr: tour (de rôle) numéro dans une série
it: turno numero in una serie

# 直 0
source: 直 チョク, ジキ, ジカ, ただ.ちに, なお.す, -なお.す, なお.る, なお.き, す.ぐ straightaway honesty frankness fix repair
cs: rovnou poctivost čestnost upřímnost opravit spravit
fr: droit devant directement honnêteté franchise réparer guérir tout de suite
it: immediato onestà franchezza impiccio riparare

# 矢 0
source: 矢 シ, や dart arrow
cs: šipka šíp
fr: fléchette flèche
it: dardo freccia
tr: dart ok

# 知 0
source: 知 チ, し.る, し.らせる know wisdom
cs: vědět znát moudrost
fr: savoir sagesse
it: sapere conoscenza

# 社 0
source: 社 シャ, やしろ company firm office association shrine
cs: společnost podnik firma úřadovna kancelář sdružení spolek svatyně šintoistický chrám
fr: temple shinto compagnie firme bureau association
it: compagnia azienda ufficio associazione santuario

# 秋 0
source: 秋 シュウ, あき, とき autumn
cs: podzim
fr: automne
it: autunno
pl: jesień
th: ฤดูใบไม้ร่วง
tr: sonbahar

# 科 0
source: 科 カ department course section
cs: oddělení směr část
fr: département section cours science
it: dipartimento corsia sezione

# 答 0
source: 答 トウ, こた.える, こた.え solution answer
cs: řešení odpověď
fr: solution réponse
it: soluzione risposta
tr: çözüm cevap yanıt

# 算 0
source: 算 サン, そろ calculate divining number abacus probability
cs: (vy)počítat spočítat uhádnout číslo počítadlo pravděpodobnost
fr: calculer prédire nombre abaque (boulier) probabilité
it: calcolare rabdomante numero abaco probabilità

# 米 0
source: 米 ベイ, マイ, メエトル, こめ, よね rice USA metre
cs: rýže USA metr
fr: grain de riz Amérique un mètre
it: riso USA metro
th: ข้าว ประเทศสหรัฐอเมริกา เมตร
tr: pirinç ABD metre

# 紙 0
source: 紙 シ, かみ paper
cs: papír
fr: papier
it: carta
pl: papier
tr: kağıt

# 細 0
source: 細 サイ, ほそ.い, ほそ.る, こま.か, こま.かい dainty get thin taper slender narrow detailed precise
fr: délicat maigrir pointu mince étroit détaillé précis

# 組 0
source: 組 ソ, く.む, くみ, -ぐみ association braid plait construct assemble unite cooperate grapple
cs: sdružení spolek (s)plést splétat postavit shromáždit (se) spojit (se) sjednotit (se) spolupracovat potýkat se zápasit prát se
fr: association tresse natte assembler construire unir coopérer se débattre avec
it: associazione treccia piega costruire assemblare unire cooperare agganciare

# 絵 0
source: 絵 カイ, エ picture drawing painting sketch
cs: obrázek kresba malba náčrt(ek)
fr: image dessin peinture esquisse
it: quadro disegno pittura schizzo

# 線 0
source: 線 セン, すじ line track
cs: čára cesta
fr: ligne voie
it: linea traccia

# 羽 0
source: 羽 ウ, は, わ, はね feathers counter for birds, rabbits
cs: peří počítadlo pro ptáky, králíky
fr: plume compteur d'oiseaux, lapins
it: piume contatore per uccelli, conigli

# 考 0
source: 考 コウ, かんが.える, かんが.え consider think over
cs: uvážit myslet si rozvažovat rozmýšlet
fr: réfléchir considérer
it: considerare pensarci su

# 聞 0
source: 聞 ブン, モン, き.く, き.こえる hear ask listen
cs: slyšet ptát se zeptat se poslouchat
fr: entendre écouter demander
it: sentire chiedere ascoltare
th: ได้ยิน ถาม ฟัง

# 肉 0
source: 肉 ニク, しし meat
cs: maso
fr: chair viande
it: carne
pl: mięso
th: เนื้อ
tr: et

# 自 0
source: 自 ジ, シ, みずか.ら, おの.ずから, おの.ずと oneself
cs: se si (sám) sebe sám
fr: soi-même
it: se stessi

# 船 0
source: 船 セン, ふね, ふな- ship boat
cs: loď člun loďka
fr: bateau navire
it: nave barca
pl: statek łódź

# 色 0
source: 色 ショク, シキ, いろ color
cs: barva
fr: couleur
it: colore
pl: kolor
th: สี
tr: renk

# 茶 0
source: 茶 チャ, サ tea
cs: čaj
fr: thé
it: tè
pl: herbata
th: ชา น้ำชา
tr: çay

# 行 0
source: 行 コウ, ギョウ, アン, い.く, ゆ.く, -ゆ.き, -ゆき, -い.き, -いき, おこな.う, おこ.なう going journey carry out conduct act line row bank
fr: aller voyage effectuer conduite acte ligne rangée banque

# 西 0
source: 西 セイ, サイ, ス, にし west Spain
cs: západ Španělsko
fr: Ouest Espagne
it: ovest Spagna
pl: zachód Hiszpania
th: ทิศตะวันตก ประเทศสเปน
tr: batı İspanya

# 親 0
source: 親 シン, おや, おや-, した.しい, した.しむ parent intimacy relative familiarity dealer (cards)
cs: rodič důvěrnost důvěrný vztah příbuzný rozdávající osoba(karty)
fr: parent parenté intimité familiarité donneur (cartes)
it: genitore intimità parente familiarità mazziere

# 角 0
source: 角 カク, かど, つの angle corner square horn antlers
cs: úhel roh čtverec parůžek paroh
fr: angle coin carré corne bois (andouillers)
it: angolo quadrato corno corna
th: มุม เหลี่ยม จตุรัส เขาสัตว์

# 言 0
source: 言 ゲン, ゴン, い.う, こと say word
fr: dire mot

# 計 0
source: 計 ケイ, はか.る, はか.らう plot plan scheme measure
cs: zákres plán nákres měřítko
fr: planifier projeter calcul mesure
it: trama piano schema misura

# 記 0
source: 記 キ, しる.す scribe account narrative
cs: přepisovat psát zpráva vylíčení popis vyprávění příběh
fr: inscrire compte-rendu narration
it: scriba narrazione narrativa

# 話 0
source: 話 ワ, はな.す, はなし tale talk
cs: příběh vyprávění mluvit hovořit
fr: parler histoire
it: racconto parlare

# 語 0
source: 語 ゴ, かた.る, かた.らう word speech language
cs: slovo řeč jazyk
fr: langage mot raconter
it: parola discorso linguaggio
th: คำ คำพูด ภาษา

# 読 0
source: 読 ドク, トク, トウ, よ.む, -よ.み read
cs: číst
fr: lire
it: leggere
pl: czytać
tr: okumak

# 谷 0
source: 谷 コク, たに, きわ.まる valley
cs: údolí údolíčko
fr: vallée
it: valle
pl: dolina
tr: vadi

# 買 0
source: 買 バイ, か.う buy
cs: koupit
fr: acheter
it: comprare
pl: kupić
th: ซื้อ
tr: satın almak

# 走 0
source: 走 ソウ, はし.る run
cs: běžet
fr: courir
it: correre
pl: biec
tr: koşmak

# 近 0
source: 近 キン, コン, ちか.い near early akin tantamount
cs: blízko brzy časně podobný blízký rovnající se rovnocenný
fr: près tôt proche équivalent à
it: vicino presto simile equivalente

# 通 0
source: 通 ツウ, ツ, とお.る, とお.り, -とお.り, -どお.り, とお.す, とお.し, -どお.し, かよ.う traffic pass through avenue commute counter for letters, notes, documents, etc.
cs: doprava projít procházet ulice dojíždět počítadlo pro písmena, poznámky, dokumenty atd.
fr: circulation passer par avenue trajet (travail) compteur de lettres, notes, ...
it: traffico attraversare viale pendolare contatore per lettere, note, documenti, ecc.

# 週 0
source: 週 シュウ week
cs: týden
fr: semaine
it: settimana
pl: tydzień
th: สัปดาห์
tr: hafta

# 道 0
source: 道 ドウ, トウ, みち road-way street district journey course moral teachings
cs: cesta silnice třída oblast mravy učení nauka
fr: voie route rue région voyage morale enseignements
it: strada via distretto percorso corsia morale insegnamenti

# 遠 0
source: 遠 エン, オン, とお.い distant far
cs: vzdálený daleko
fr: loin distant
it: distante lontano
tr: uzak

# 里 0
source: 里 リ, さと ri village parent's home league
cs: ri (3965 metrů) rodná ves(nice) dům rodičů míle
fr: hameau village natal maison de ses parents ri (3965 mètres)
it: ri (3,927 Km) villaggio casa dei genitori lega

# 野 0
source: 野 ヤ, ショ, の, の- plains field rustic civilian life
cs: pláně planiny pole venkovský civilní život
fr: sauvage champ rustique vie civile
it: pianure campo rustico vita civile

# 長 0
source: 長 チョウ, なが.い, おさ long leader superior senior
fr: long chef supérieur ainé

# 門 0
source: 門 モン, かど, と gate counter for cannons
cs: brána branka vrata vrátka počítadlo pro děla
fr: portail compteur de canons
it: cancello contatore per cannoni

# 間 0
source: 間 カン, ケン, あいだ, ま, あい interval space
cs: interval prostor
fr: intervalle espace
it: intervallo spazio

# 雪 0
source: 雪 セツ, ゆき snow
cs: sníh
fr: neige
it: neve
pl: śnieg
th: หิมะ
tr: kar

# 雲 0
source: 雲 ウン, くも, -ぐも cloud
cs: mrak oblak mračno
fr: nuage
it: nuvola
pl: chmura
th: เมฆ
tr: bulut

# 電 0
source: 電 デン electricity
cs: elektřina
fr: électricité
it: elettricità
pl: prąd
tr: elektrik

# 頭 0
source: 頭 トウ, ズ, ト, あたま, かしら, -がしら, かぶり head counter for large animals
cs: hlava počítadlo velkých zvířat
fr: tête compteur de gros animaux
it: testa contatore per grandi animali

# 顔 0
source: 顔 ガン, かお face expression
cs: obličej tvář výraz
fr: visage expression
it: faccia espressione
pl: twarz wyraz twarzy
