Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade04_*.po
Languages: fr, it

# 不 0
source: 不 フ, ブ negative non- bad ugly clumsy
fr: négation non mauvais laid maladroit
it: negativo non- male brutto goffo

# 争 0
source: 争 ソウ, あらそ.う, いか.でか contend dispute argue
fr: se quereller se disputer
it: contendere disputare persuadere

# 付 0
source: 付 フ, つ.ける, -つ.ける, -づ.ける, つ.け, つ.け-, -つ.け, -づ.け, -づけ, つ.く, -づ.く, つ.き, -つ.き, -つき, -づ.き, -づき adhere attach refer to append
fr: coller attacher soumettre à ajouter
it: aderire attaccarsi in riferimento a allegare

# 令 0
source: 令 レイ orders ancient laws command decree
fr: ordre anciennes lois décret
it: ordini leggi antiche comando decreto

# 以 0
source: 以 イ, もっ.て by means of because in view of compared with
fr: au moyen de parce que en vue de comparé à
it: per mezzo di perché in vista di paragonato a

# 仲 0
source: 仲 チュウ, なか go-between relationship
fr: relation médiation intermédiaire
it: intermediario relazione

# 伝 0
source: 伝 デン, テン, つた.わる, つた.える, つた.う, つだ.う, -づた.い, つて transmit go along walk along follow report communicate legend tradition
fr: transmettre côtoyer suivre rapporter communiquer légende tradition
it: trasmettere procedere camminare seguire riportare comunicare leggenda tradizione

# 位 0
source: 位 イ, くらい, ぐらい rank grade throne crown about some
fr: rang position grade trône couronne à peu près
it: rango grado trono corona circa alcuni

# 低 0
source: 低 テイ, ひく.い, ひく.める, ひく.まる lower short humble
fr: bas petit (taille) humble
it: inferiore piccolo modesto

# 例 0
source: 例 レイ, たと.える example custom usage precedent
fr: exemple coutume usage précédent
it: esempio consuetudine uso precedente

# 便 0
source: 便 ベン, ビン, たよ.り convenience facility excrement feces letter chance
fr: commodité facilité excrément fèces lettre chance

# 信 0
source: 信 シン faith truth fidelity trust
fr: foi vérité fidélité confiance communication
it: fede verità fedeltà fiducia

# 倉 0
source: 倉 ソウ, くら godown warehouse storehouse cellar treasury
fr: cellier entrepôt dépôt magasin trésor
it: diminuire magazzino deposito cantina tesoreria

# 候 0
source: 候 コウ, そうろう climate season weather wait for expect
fr: climat saison temps attendre espérer

# 借 0
source: 借 シャク, か.りる borrow rent
fr: emprunter louer
it: prendere in prestito affittare

# 停 0
source: 停 テイ, と.める, と.まる halt stopping
fr: arrêt halte
it: arresto sosta

# 健 0
source: 健 ケン, すこ.やか healthy health strength persistence
fr: santé sain bien portant force persistance
it: salutare salute forza persistenza

# 側 0
source: 側 ソク, かわ, がわ, そば side lean oppose regret
fr: côté pencher opposer regretter
it: lato inclinazione opporsi rammarico

# 働 0
source: 働 ドウ, はたら.く work (kokuji)
fr: travailler (kokuji)

# 億 0
source: 億 オク hundred million 10**8
fr: cent millions 10**8
it: cento milioni 10**8

# 兆 0
source: 兆 チョウ, きざ.す, きざ.し portent 10**12 trillion sign omen symptoms
fr: augures présage signe symptômes 10**12 1000 milliards
it: portento 10**12 trilione gesto presagio sintomi

# 児 0
source: 児 ジ, ニ, ゲイ, こ, -こ, -っこ newborn babe child young of animals
fr: nouveau-né enfant petit d'animal
it: neonato bambino cuccioli di animali

# 共 0
source: 共 キョウ, とも, とも.に, -ども together both neither all and alike with
fr: ensemble les deux ni l'un ni l'autre tous et semblable avec
it: insieme entrambi nessuno tutto e simile con

# 兵 0
source: 兵 ヘイ, ヒョウ, つわもの soldier private troops army warfare strategy tactics
fr: soldat simple soldat troupes armée guerre stratégie tactique
it: soldato soldato semplice truppe esercito arte bellica strategia tattica

# 典 0
source: 典 テン, デン code ceremony law rule
fr: code cérémonie loi règle
it: codice cerimonia legge regola

# 冷 0
source: 冷 レイ, つめ.たい, ひ.える, ひ.や, ひ.ややか, ひ.やす, ひ.やかす, さ.める, さ.ます cool cold (beer, person) chill
fr: froid fraîche (bière) froide (personne) refroidir
it: fresco freddo (birra, persona) gelido

# 初 0
source: 初 ショ, はじ.め, はじ.めて, はつ, はつ-, うい-, -そ.める, -ぞ.め first time beginning
fr: première fois commencement
it: prima volta inizio

# 別 0
source: 別 ベツ, わか.れる, わ.ける separate branch off diverge fork another extra specially
fr: séparer spécialement diverger extra un autre
it: separare diramare divergere biforcarsi differente extra specialmente

# 利 0
source: 利 リ, き.く profit advantage benefit
fr: profit avantage bénéfice
it: profitto vantaggio beneficio

# 刷 0
source: 刷 サツ, す.る, -ず.り, -ずり, は.く printing print brush
fr: impression tirage brosse

# 副 0
source: 副 フク vice- assistant aide duplicate copy
fr: vice- assistant aide duplicata copie

# 功 0
source: 功 コウ, ク, いさお achievement merits success honor credit
fr: réussite réalisation succès mérite honneur crédit
it: risultato meriti successo onore credito

# 加 0
source: 加 カ, くわ.える, くわ.わる add addition increase join include Canada
fr: ajouter addition augmentation rejoindre inclure Canada
it: aggiungere addizione incrementare unire includere Canada

# 努 0
source: 努 ド, つと.める toil diligent as much as possible
fr: s'efforcer faire tout son possible travailler dur appliqué
it: fatica diligente il più possibile

# 労 0
source: 労 ロウ, ろう.する, いたわ.る, いた.ずき, ねぎら, つか.れる, ねぎら.う labor thank for reward for toil trouble
fr: labeur remerciement pour récompense pour être plein d'attentions soucis
it: lavoro grazie per ricompensare per fatica difficoltà

# 勇 0
source: 勇 ユウ, いさ.む courage cheer up be in high spirits bravery heroism
fr: courage être en verve remonter le moral bravoure héroïsme
it: coraggio incoraggiarsi essere di buon umore prodezza eroismo

# 包 0
source: 包 ホウ, つつ.む, くる.む wrap pack up cover conceal
fr: emballer envelopper recouvrir cacher
it: avvolgere impacchettare coprire nascondere

# 卒 0
source: 卒 ソツ, シュツ, そっ.する, お.える, お.わる, ついに, にわか graduate soldier private die
fr: fin d'études soldat privé mourir
it: diplomato soldato soldato semplice morire

# 協 0
source: 協 キョウ co- cooperation
fr: coopération co-
it: co- cooperazione

# 単 0
source: 単 タン, ひとえ simple one single merely
fr: simple un unique seulement
it: semplice uno singolo semplicemente

# 博 0
source: 博 ハク, バク Dr. command esteem win acclaim Ph.D. exposition fair
fr: docteur ovation estimé exposition foire gain
it: Dr. comando stima vincere consensi Laureato in Filosofia esposizione fiera

# 印 0
source: 印 イン, しるし, -じるし, しる.す stamp seal mark imprint symbol emblem trademark evidence souvenir India
fr: tampon sceau impression empreinte symbole emblème marque preuve souvenir Inde
it: timbro sigillo marchio impronta simbolo emblema marchio commerciale prova souvenir India

# 参 0
source: 参 サン, シン, まい.る, まい-, まじわる, みつ nonplussed three (in documents) going coming visiting visit be defeated die be madly in love participate take part in
fr: dérouté déconcerté trois (dans des documents) aller venir visiter être battu mourir follement amoureux participer prendre part à

# 史 0
source: 史 シ history chronicle
fr: histoire chronique
it: storia cronaca

# 司 0
source: 司 シ, つかさど.る director official govt office rule administer
fr: directeur fonctionnaire bureau administratif gouverner administrer
it: direttore ufficiale ufficio governativo regola amministrare

# 各 0
source: 各 カク, おのおの each every either
fr: chacun chaque
it: ognuno tutti oppure

# 告 0
source: 告 コク, つ.げる revelation tell inform announce
fr: révélation dire informer annoncer
it: rivelazione dire informare annunciare

# 周 0
source: 周 シュウ, まわ.り circumference circuit lap
fr: circonférence tour alentours
it: circonferenza circuito giro

# 唱 0
source: 唱 ショウ, とな.える chant recite call upon yell
fr: chant choeur réciter invoquer hurlement
it: canto recitare invocare urlare

# 喜 0
source: 喜 キ, よろこ.ぶ, よろこ.ばす rejoice take pleasure in
fr: se réjouir prendre plaisir à
it: rallegrarsi trarne piacere

# 器 0
source: 器 キ, うつわ utensil vessel receptacle implement instrument ability container tool set
fr: ustensile récipient instrument appareil capacité outil service (de table)
it: utensile vessillo ricettacolo implementare strumento abilità contenitore attrezzo apparecchio

# 囲 0
source: 囲 イ, かこ.む, かこ.う, かこ.い surround besiege store paling enclosure encircle preserve keep
fr: entourer assiéger enceinte palissade encercler réserve garder
it: circondare assediare deposito palizzata recinzione accerchiare preservare mantenere

# 固 0
source: 固 コ, かた.める, かた.まる, かた.まり, かた.い harden set clot curdle
fr: solide durcir résolu coaguler cailler
it: rassodare grumo coagulare

# 型 0
source: 型 ケイ, かた, -がた mould type model
fr: moule modèle type
it: stampo tipo modello

# 堂 0
source: 堂 ドウ public chamber hall
fr: édifice public temple salle hall grandiose (bâtiment)
it: camera pubblica sala

# 塩 0
source: 塩 エン, しお salt
fr: sel
it: sale

# 変 0
source: 変 ヘン, か.わる, か.わり, か.える unusual change strange
fr: insolite étrange changer
it: inusuale cambiare strano

# 夫 0
source: 夫 フ, フウ, ブ, おっと, それ husband man
fr: mari homme
it: marito uomo

# 失 0
source: 失 シツ, うしな.う, う.せる lose error fault disadvantage loss
fr: perdre erreur faute désavantage
it: perdere errore colpa svantaggio perdita

# 好 0
source: 好 コウ, この.む, す.く, よ.い, い.い fond pleasing like something
fr: aimer bien apprécié agréable
it: appassionato piacevole come qualcosa

# 季 0
source: 季 キ seasons
fr: saison
it: stagioni

# 孫 0
source: 孫 ソン, まご grandchild descendants
fr: petits-enfants descendants
it: nipote discendenti

# 完 0
source: 完 カン perfect completion end
fr: parfait achèvement accompli
it: perfetto completamento fine

# 官 0
source: 官 カン bureaucrat the government organ
fr: fonctionnaire gouvernement organe

# 害 0
source: 害 ガイ harm injury
fr: tort mal blessure
it: danno infortunio

# 察 0
source: 察 サツ guess presume surmise judge understand
fr: deviner présumer supposer juger comprendre
it: indovinare presumere congettura giudizio capire

# 巣 0
source: 巣 ソウ, す, す.くう nest rookery hive cobweb den
fr: nid colonie (fous) ruche toile (araignée) antre
it: nido colonia alveare ragnatela tana

# 差 0
source: 差 サ, さ.す, さ.し distinction difference variation discrepancy margin balance
fr: différence distinction (entre) variation divergence marge balance
it: distinzione differenza variazione discrepanza margine equilibrio

# 希 0
source: 希 キ, ケ, まれ hope beg request pray beseech Greece dilute (acid) rare few phenomenal
fr: espoir demander prier implorer dilution Grèce rare peu nombreux phénoménal
it: speranza mendicare richiesta pregare supplicare Grecia diluire (acido) raro pochi fenomenale

# 席 0
source: 席 セキ, むしろ seat mat occasion place
fr: siège natte occasion place
it: sede tappeto occasione posto

# 帯 0
source: 帯 タイ, お.びる, おび sash belt obi zone region
fr: ceinture écharpe obi zone région
it: sciarpa cintura talismano zona regione

# 底 0
source: 底 テイ, そこ bottom sole depth bottom price base kind sort
fr: partie basse fond semelle profondeur prix plancher base sorte
it: fondo pianta profondità basso prezzo base tipo sorta

# 府 0
source: 府 フ borough urban prefecture govt office representative body storehouse
fr: préfecture urbaine arrondissement bureau de gouvernement corps représentatif entrepôt
it: distretto amministrativo prefettura urbana ufficio governativo corpo rappresentativo magazzino

# 康 0
source: 康 コウ ease peace
fr: tranquille paisible
it: benessere pace

# 建 0
source: 建 ケン, コン, た.てる, た.て, -だ.て, た.つ build
fr: construire
it: costruire

# 径 0
source: 径 ケイ, みち, こみち, さしわたし, ただちに diameter path method
fr: diamètre chemin méthode
it: diametro traccia metodo

# 徒 0
source: 徒 ト, いたずら, あだ on foot junior emptiness vanity futility uselessness ephemeral thing gang set party people
fr: à pied inexpérimenté vide vanité futilité inutilité chose éphémère bande ensemble parti personnes

# 得 0
source: 得 トク, え.る, う.る gain get find earn acquire can may able to profit advantage benefit
fr: obtenir gain gagner trouver acquérir pouvoir profit avantage bénéfice
it: lucro prendere trovare guadagnare acquisire può possono essere in grado profitto vantaggio beneficio

# 必 0
source: 必 ヒツ, かなら.ず invariably certain inevitable
fr: nécessairement certain inévitable invariablement
it: invariabilmente certamente inevitabile

# 念 0
source: 念 ネン wish sense idea thought feeling desire attention
fr: désir souhait sens idée pensée sentiment attention
it: voglia senso idea pensiero sensazione desiderio attenzione

# 愛 0
source: 愛 アイ, いと.しい, かな.しい, め.でる, お.しむ, まな love affection favourite
fr: amour affection favori
it: amore affetto preferito

# 成 0
source: 成 セイ, ジョウ, な.る, な.す, -な.す turn into become get grow elapse reach
fr: se changer en devenir obtenir croissance s'écouler accomplir
it: trasformare diventare prendere crescere trascorrere raggiungere

# 戦 0
source: 戦 セン, いくさ, たたか.う, おのの.く, そよ.ぐ, わなな.く war battle match
fr: guerre bataille match
it: guerra battaglia incontro

# 折 0
source: 折 セツ, シャク, お.る, おり, お.り, -お.り, お.れる fold break fracture bend yield submit
fr: plier casser fracturer courber céder soumettre tourner (par ex. un coin)

# 挙 0
source: 挙 キョ, あ.げる, あ.がる, こぞ.る raise plan project behavior actions
fr: faire monter plan projet conduite actions
it: proporre piano progetto comportamento azioni

# 改 0
source: 改 カイ, あらた.める, あらた.まる reformation change modify mend renew examine inspect search
fr: réforme changer modifier améliorer renouveler examiner inspecter chercher
it: riforma cambiamento modificare riparare rinnovare esaminare ispezionare cercare

# 救 0
source: 救 キュウ, すく.う salvation save help rescue reclaim
fr: sauvetage sauver aider secourir récupérer
it: salvezza salvo aiuto soccorso reclamo

# 敗 0
source: 敗 ハイ, やぶ.れる failure defeat reversal
fr: défaut défaite revers
it: fallimento sconfitta capovolgimento

# 散 0
source: 散 サン, ち.る, ち.らす, -ち.らす, ち.らかす, ち.らかる, ち.らばる, ばら, ばら.ける scatter disperse spend squander
fr: disperser éparpiller dépenser gaspiller

# 料 0
source: 料 リョウ fee materials
fr: redevance recette frais prix matériau
it: quota materiali

# 旗 0
source: 旗 キ, はた national flag banner standard
fr: drapeau bannière étendard
it: bandiera nazionale stendardo vessillo

# 昨 0
source: 昨 サク yesterday previous
fr: hier précédent ‾ dernière
it: ieri precedente

# 景 0
source: 景 ケイ scenery view
fr: paysage vue
it: scenario vista

# 最 0
source: 最 サイ, シュ, もっと.も, つま utmost most extreme
fr: le plus ultra- extrême
it: tutto il possibile massimo estremo

# 望 0
source: 望 ボウ, モウ, のぞ.む, もち ambition full moon hope desire aspire to expect
fr: ambition espoir désir aspirer à dominer (vue) contempler pleine lune
it: ambizione luna piena speranza desiderio aspirare aspettativa

# 未 0
source: 未 ミ, ビ, いま.だ, ま.だ, ひつじ un- not yet hitherto still even now sign of the ram 1-3PM eighth sign of Chinese zodiac
fr: non- encore pas encore jusqu'ici même maintenant signe de la 8ème branche terrestre signe du Mouton (zodiaque) 13 à 15 heures
it: non- non ancora finora ancora fino ad ora segno dell'ariete 13-15 ottavo segno dello zodiaco Cinese

# 末 0
source: 末 マツ, バツ, すえ end close tip powder posterity
fr: extrémité fin dernier poudre avenir postérité
it: fine chiudere estremità polvere posterità

# 札 0
source: 札 サツ, ふだ tag paper money counter for bonds placard bid
fr: étiquette billet de banque compteur d'obligations affiche offre
it: etichetta banconota contatore per obbligazioni cartellone asta

# 材 0
source: 材 ザイ lumber log timber wood materials ingredients talent
fr: bois de charpente bille de bois bois de construction bois matériaux ingrédients talent

# 束 0
source: 束 ソク, たば, たば.ねる, つか, つか.ねる bundle sheaf ream tie in bundles govern manage control
fr: fagot gerbe bouquet promesse mettre en liasse rame (papier) gouverner diriger contrôler
it: fagotto fascio risma legare in fasci governo gestire controllare

# 松 0
source: 松 ショウ, まつ pine tree
fr: pin
it: pino

# 果 0
source: 果 カ, は.たす, はた.す, -は.たす, は.てる, -は.てる, は.て fruit reward carry out achieve complete end finish succeed
fr: fruit récompense remplir (tâche) achever compléter finir réussir atteindre un but
it: frutto ricompensa realizzare conquistare completare fine finire riuscire

# 栄 0
source: 栄 エイ, ヨウ, さか.える, は.え, -ば.え, は.える, え flourish prosperity honor glory splendor
fr: florissant prospérité honneur gloire splendeur
it: fioritura prosperità onore gloria splendore

# 案 0
source: 案 アン, つくえ plan suggestion draft ponder fear proposition idea expectation worry table bench
fr: plan suggestion projet (loi) réflexion peur proposition idée attente

# 梅 0
source: 梅 バイ, うめ plum
fr: prune
it: prugna susina

# 械 0
source: 械 カイ, かせ contraption fetter machine instrument
fr: instrument machine entrave
it: contrazione ostacolare macchina strumento

# 極 0
source: 極 キョク, ゴク, きわ.める, きわ.まる, きわ.まり, きわ.み, き.める, -ぎ.め, き.まる poles settlement conclusion end highest rank electric poles very extremely most highly 10**48
fr: extrêmes pôles (N et S) décision conclusion fin plus haut rang pôles électriques très extrêmement le plus hautement 10**48
it: pali insediamento conclusione fine rango più alto pali elettrici assai estremamente molti altamente 10**48

# 標 0
source: 標 ヒョウ, しるべ, しるし signpost seal mark stamp imprint symbol emblem trademark evidence souvenir target
fr: panneau sceau marque tampon empreinte symbole emblème évidence souvenir cible
it: segnaposto sigillo marchio bollo impronta simbolo emblema marchio registrato prova souvenir obiettivo

# 機 0
source: 機 キ, はた loom mechanism machine airplane opportunity potency efficacy occasion
fr: métier à tisser mécanisme machine avion occasion puissance efficacité occasion

# 欠 0
source: 欠 ケツ, ケン, か.ける, か.く lack gap fail yawning radical (no. 76)
fr: manquer lacune rater radical bâillement (no. 76)
it: carenza lacuna insuccesso sbadiglio radicale (n° 76)

# 歴 0
source: 歴 レキ, レッキ curriculum continuation passage of time
fr: historique curriculum continuation passage du temps
it: curriculum continuazione passatempo

# 残 0
source: 残 ザン, サン, のこ.る, のこ.す, そこな.う, のこ.り remainder leftover balance
fr: reste solde (compte)
it: rimanenze avanzi equilibrio

# 殺 0
source: 殺 サツ, サイ, セツ, ころ.す, -ごろ.し, そ.ぐ kill murder butcher slice off split diminish reduce spoil
fr: tuer meurtre massacrer abattre trancher fendre diminuer réduire gâcher
it: uccidere omicidio macellaio affettare fendere diminuire ridurre guastarsi

# 毒 0
source: 毒 ドク poison virus venom germ harm injury spite
fr: poison virus venin germe mal blessure méchanceté
it: avvelenare virus veleno germe danno lesione cattiveria

# 氏 0
source: 氏 シ, うじ, -うじ family name surname clan
fr: nom de famille nom clan Monsieur
it: casato cognome clan

# 民 0
source: 民 ミン, たみ people nation subjects
fr: peuple nation citoyen
it: persone nazione soggetti

# 求 0
source: 求 キュウ, グ, もと.める request want wish for require demand
fr: réclamer demander vouloir désirer
it: richiesta volere desiderare richiedere domandare

# 治 0
source: 治 ジ, チ, おさ.める, おさ.まる, なお.る, なお.す reign be at peace calm down subdue quell govt cure heal rule conserve
fr: règne être en paix se calmer maîtriser réprimer gouvernement guérir réparer préserver
it: regnare essere in pace calmarsi sottomettere reprimere governo cura guarire regola conservare

# 法 0
source: 法 ホウ, ハッ, ホッ, フラン, のり method law rule principle model system
fr: méthode loi règle principe modèle système
it: metodo legge regola principio modello sistema

# 泣 0
source: 泣 キュウ, な.く cry weep moan
fr: pleurer gémir
it: piangere lacrimare lamento

# 浅 0
source: 浅 セン, あさ.い shallow superficial frivolous wretched shameful
fr: peu profond superficiel frivole misérable honteux
it: futile superficiale frivolo miserabile vergognoso

# 浴 0
source: 浴 ヨク, あ.びる, あ.びせる bathe be favored with bask in
fr: bain dorer (au soleil) bénéficier de
it: fare il bagno essere favoriti con crogiolarsi

# 清 0
source: 清 セイ, ショウ, シン, きよ.い, きよ.まる, きよ.める pure purify cleanse exorcise Manchu dynasty
fr: pur purifier exorciser nettoyer dynastie Mandchoue
it: puro purificare mondare esorcizzare dinastia Manchu

# 満 0
source: 満 マン, バン, み.ちる, み.つ, み.たす full fullness enough satisfy
fr: remplir assez fier satisfaire
it: pieno pienezza abbastanza soddisfare

# 漁 0
source: 漁 ギョ, リョウ, あさ.る fishing fishery
fr: pêcher (en masse) pêcherie
it: pescare pescheria

# 灯 0
source: 灯 トウ, ひ, ほ-, ともしび, とも.す, あかり lamp a light light counter for lights
fr: lampe lumière compteur de lampes
it: lampada una luce luce contatore per luci

# 無 0
source: 無 ム, ブ, な.い nothingness none ain't nothing nil not
fr: néant rien ne pas non in- négatif
it: nullità nulla non è niente zero no

# 然 0
source: 然 ゼン, ネン, しか, しか.り, しか.し, さ sort of thing so if so in that case well
fr: un certain si c'est comme ça dans ce cas suffixe adverbial
it: genere di cose così se è così in questo caso dunque

# 焼 0
source: 焼 ショウ, や.く, や.き, や.き-, -や.き, や.ける bake burning
fr: griller brûler
it: infornare cottura

# 照 0
source: 照 ショウ, て.る, て.らす, て.れる illuminate shine compare bashful
fr: illuminer briller comparer timide
it: illuminare splendere comparare timido

# 熱 0
source: 熱 ネツ, あつ.い heat temperature fever mania passion
fr: chaleur fièvre température manie passion
it: caldo temperatura febbre mania passione

# 牧 0
source: 牧 ボク, まき breed care for shepherd feed pasture
fr: élevage soigner berger nourrir pâturage
it: allevare cura di pastore nutrire pascere

# 特 0
source: 特 トク special
fr: spécial
it: speciale

# 産 0
source: 産 サン, う.む, う.まれる, うぶ-, む.す products bear give birth yield childbirth native property
fr: production porter (fruits) donner naissance produire natal propriété
it: prodotti partorire dare alla luce cedere parto nativo proprietà

# 的 0
source: 的 テキ, まと bull's eye mark target object adjective ending
fr: cible but objectif terminaison d'adjectif
it: bersaglio sagoma obiettivo oggetto parte finale di un aggettivo

# 省 0
source: 省 セイ, ショウ, かえり.みる, はぶ.く focus government ministry conserve
fr: faire le point (introspection) abréviation omission économie ministère éliminer
it: punto centrale ministro di governo conservare

# 祝 0
source: 祝 シュク, シュウ, いわ.う celebrate congratulate
fr: célébrer féliciter
it: celebrare congratularsi

# 票 0
source: 票 ヒョウ ballot label ticket sign
fr: bulletin vote ticket signe
it: scrutinio etichetta biglietto siglare

# 種 0
source: 種 シュ, たね, -ぐさ species kind class variety seed
fr: espèce classe sorte variété graine
it: specie tipo classe varietà seme

# 積 0
source: 積 セキ, つ.む, -づ.み, つ.もる, つ.もり volume product (x*y) acreage contents pile up stack load amass
fr: volume produit (x*y) aire contenu entasser empiler charger amasser
it: volume prodotto (x*y) superficie in acri contenuti impilare mucchio colmare ammassare

# 競 0
source: 競 キョウ, ケイ, きそ.う, せ.る, くら.べる emulate compete with bid sell at auction bout contest race
fr: compétition rivaliser enchère vente aux enchères combat concours course
it: emulare competere con offerta vendere all'asta attacco contesto gara

# 笑 0
source: 笑 ショウ, わら.う, え.む laugh
fr: rire
it: ridere risata

# 管 0
source: 管 カン, くだ pipe tube wind instrument drunken talk control jurisdiction
fr: tuyau tube instrument à vent discours d'ivrogne gestion

# 節 0
source: 節 セツ, セチ, ふし, -ぶし, のっと node season period occasion verse clause stanza honor joint knuckle knob knot tune melody
fr: noeud (vitesse) instant saison période occasion vers (poésie) stance honneur jointure articulation bosse air (musique) mélodie
it: nodo stagione periodo occasione versetto clausola strofa onore raccordo nocca pomello campanello accordo melodia

# 粉 0
source: 粉 フン, デシメートル, こ, こな flour powder dust
fr: farine poudre poussière
it: farina cipria polvere

# 紀 0
source: 紀 キ chronicle account narrative history annals geologic period
fr: chronique compte-rendu narration histoire annales ère géologique
it: cronaca resoconto narrativa storia annali era geologica

# 約 0
source: 約 ヤク, つづ.まる, つづ.める, つづま.やか promise approximately shrink
fr: environ promettre abréger raccourcir
it: promettere approssimativamente restringersi

# 結 0
source: 結 ケツ, ケチ, むす.ぶ, ゆ.う, ゆ.わえる tie bind contract join organize do up hair fasten
fr: nouer lier joindre contrat attacher se coiffer organiser
it: vincolo legame contratto legare organizzare assicurare

# 給 0
source: 給 キュウ, たま.う, たも.う, -たま.え salary wage gift allow grant bestow on
fr: salaire paye cadeau allocation subventions accorder conférer à
it: salario paga regalo permettere garantire dare a
