Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade02_*.po
Languages: cs, fr, it, pl, th, tr

# 風 0
source: 風 フウ, フ, かぜ, かざ-, -かぜ wind air style manner
cs: vítr vzduch styl způsob
fr: vent air style manière
it: vento aria stile maniera

# 食 0
source: 食 ショク, ジキ, く.う, く.らう, た.べる, は.む eat food
cs: jíst jídlo
fr: manger nourriture
it: mangiare cibo
pl: jeść jedzenie
th: กิน อาหาร

# 首 0
source: 首 シュ, くび neck counter for songs and poems
cs: krk hrdlo počítadlo písní nebo básní
fr: cou compteur de chansons ou poèmes
it: collo contatore per canzoni e poemi

# 馬 0
source: 馬 バ, うま, うま-, ま horse
cs: kůň
fr: cheval
it: cavallo
pl: koń
th: ม้า
tr: at

# 高 0
source: 高 コウ, たか.い, たか, -だか, たか.まる, たか.める tall high expensive
cs: vysoký velký zvýšený drahý
fr: haut élevé grand cher
it: alto (persona) alto (oggetto) dispendioso
tr: uzun yüksek pahalı

# 魚 0
source: 魚 ギョ, うお, さかな, -ざかな fish
cs: ryba
fr: poisson
it: pesce
pl: ryba
th: ปลา
tr: balık

# 鳥 0
source: 鳥 チョウ, とり bird chicken
cs: pták kuře slepice
fr: oiseau poulet
it: uccello pollo
pl: ptak kurczę
th: นก ไก่
tr: kuş tavuk

# 鳴 0
source: 鳴 メイ, な.く, な.る, な.らす chirp cry bark sound ring echo honk
cs: švitoření šveholení cvrlikání pláč výkřik štěknutí (za)štěkání štěkot zvuk ozvěna zahoukání zatroubení (za)kejhání
fr: gazouiller crier aboyer pousser son cri (animal) sonner écho cacarder
it: cinguettare pianto abbaiare suono trillo eco starnazzare

# 麦 0
source: 麦 バク, むぎ barley wheat
cs: ječmen pšenice
fr: orge blé
it: orzo grano

# 黄 0
source: 黄 コウ, オウ, き, こ- yellow
cs: žlutý
fr: jaune
it: giallo
pl: żółty
th: สีเหลือง
tr: sarı

# 黒 0
source: 黒 コク, くろ, くろ.ずむ, くろ.い black
cs: černý
fr: noir
it: nero
pl: czarny
tr: siyah
