Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade08_*.po
Languages: fr, it

# 撃 0
source: 撃 ゲキ, う.つ beat attack defeat conquer
fr: battre attaquer vaincre conquérir
it: battere attaccare sconfiggere conquistare

# 撤 0
source: 撤 テツ remove withdraw disarm dismantle reject exclude
fr: retirer enlever désarmer démanteler rejeter exclure

# 撮 0
source: 撮 サツ, と.る, つま.む, -ど.り snapshot take pictures
fr: photographier
it: istantanea fare foto

# 撲 0
source: 撲 ボク slap strike hit beat tell speak
fr: battre claque frapper coup dire parler

# 擁 0
source: 擁 ヨウ hug embrace possess protect lead
fr: étreindre prendre dans les bras posséder protéger diriger

# 擦 0
source: 擦 サツ, す.る, す.れる, -ず.れ, こす.る, こす.れる grate rub scratch scrape chafe scour
fr: abrasion gratter frotter râper racler irriter récurer

# 擬 0
source: 擬 ギ, まが.い, もど.き mimic aim (a gun) at nominate imitate
fr: imitation pointer une arme nommer comparer
it: mimica mirare (un'arma) a nominare imitare

# 攻 0
source: 攻 コウ, せ.める aggression attack criticize polish
fr: agression attaque critiquer polir

# 敏 0
source: 敏 ビン, さとい cleverness agile alert
fr: vivacité d'esprit vif intelligent

# 敢 0
source: 敢 カン, あ.えて, あ.えない, あ.えず daring brave bold sad tragic pitiful
fr: audacieux courageux hardi triste tragique pitoyable

# 敷 0
source: 敷 フ, し.く, -し.き spread pave sit promulgate
fr: étaler paver s'asseoir promulguer

# 斉 0
source: 斉 セイ, サイ, そろ.う, ひと.しい, ひと.しく, あたる, はやい adjusted alike equal similar variety of
fr: arranger égal semblable même variété

# 斎 0
source: 斎 サイ, とき, つつし.む, ものいみ, い.む, いわ.う, いつ.く purification Buddhist food room worship avoid alike
fr: purification nourriture bouddhiste pièce adorer éviter semblable
it: purificazione cibo Buddhista stanza adorazione evitare simile

# 斑 0
source: 斑 ハン, ふ, まだら spot blemish speck patches
fr: tache défaut point corrections

# 斗 0
source: 斗 ト, トウ Big Dipper ten sho (vol) sake dipper dots and cross radical (no. 68)
fr: Grande Ourse louche à saké dix sho (volume) radical points et croix (nº 68)

# 斜 0
source: 斜 シャ, なな.め, はす diagonal slanting oblique
fr: penché diagonale oblique
it: diagonale inclinato obliquo

# 斤 0
source: 斤 キン axe 1.32 lb catty counter for loaves of bread axe radical (no. 69)
fr: hache kin = 1/160 monme = 600 grammes rosse compteur de pains
it: ascia 1.32 libbre dispettoso contatore per pagnotte di pane radicale dell'ascia (n° 69)

# 斥 0
source: 斥 セキ, しりぞ.ける reject retreat recede withdraw repel repulse
fr: rejeter se retirer repousser

# 斬 0
source: 斬 ザン, サン, セン, ゼン, き.る beheading kill murder
fr: décapitation tuer meurtre

# 施 0
source: 施 シ, セ, ほどこ.す give bestow perform alms
fr: donner accorder effectuer aumône

# 旋 0
source: 旋 セン rotation go around
fr: rotation révolution

# 既 0
source: 既 キ, すで.に previously already long ago
fr: déjà auparavant il y a longtemps
it: precedentemente già tempo fa

# 旦 0
source: 旦 タン, ダン, あき.らか, あきら, ただし, あさ, あした daybreak dawn morning
fr: aube point du jour aurore

# 旨 0
source: 旨 シ, むね, うま.い delicious relish show a liking for purport will clever expert
fr: délicieux très bien savoureux avoir un penchant pour portée volonté intelligent expert

# 旬 0
source: 旬 ジュン, シュン decameron ten-day period season (for specific products)
fr: décaméron période de dix jours saison (pour des produits specifiques)

# 旺 0
source: 旺 オウ, キョウ, ゴウ, かがや.き, うつくし.い, さかん flourishing successful beautiful vigorous
fr: florissant ayant du succès beau vigoureux

# 昆 0
source: 昆 コン descendants elder brother insect
fr: descendant frère ainé insecte
it: discendenti fratello maggiore insetto

# 昇 0
source: 昇 ショウ, のぼ.る rise up
fr: s'élever

# 昧 0
source: 昧 マイ, バイ, くら.い, むさぼ.る dark foolish
fr: obscur bêtise

# 是 0
source: 是 ゼ, シ, これ, この, ここ just so this right justice
fr: comme il faut ceci juste justice

# 普 0
source: 普 フ, あまね.く, あまねし universal wide(ly) generally Prussia
fr: universel largement généralement Prusse

# 晶 0
source: 晶 ショウ sparkle clear crystal
fr: étinceler cristal clair

# 暁 0
source: 暁 ギョウ, キョウ, あかつき, さと.る daybreak dawn in the event
fr: point du jour aube au cas où
it: alba albeggiare nell'evento

# 暇 0
source: 暇 カ, ひま, いとま spare time rest leisure time leave of absence
fr: temps libre repos loisirs temps congé
it: tempo libero riposo ozio tempo congedo

# 暦 0
source: 暦 レキ, こよみ, りゃく calendar almanac
fr: calendrier almanach

# 暫 0
source: 暫 ザン, しばら.く temporarily a while moment long time
fr: un certain temps temporaire un moment depuis longtemps
it: temporaneamente un po' momento molto tempo

# 曇 0
source: 曇 ドン, くも.る cloudy weather cloud up
fr: temps couvert se couvrir

# 曖 0
source: 曖 アイ, くら.い dark not clear
fr: sombre pas clair

# 更 0
source: 更 コウ, さら, さら.に, ふ.ける, ふ.かす grow late night watch sit up late of course renew renovate again more and more further
fr: se faire tard veiller se coucher tard bien sûr renouveler rénover encore de plus en plus plus

# 曹 0
source: 曹 ソウ, ゾウ office official comrade fellow
fr: bureau officiel camarade compagnon

# 曽 0
source: 曽 ソウ, ソ, ゾウ, かつ, かつて, すなわち formerly once before ever never ex-
fr: anciennement ex- arrière (-petit-fils) arrière (-grand-mère) précédent jamais

# 替 0
source: 替 タイ, か.える, か.え-, か.わる exchange spare substitute per-
fr: substituer remplacer échanger

# 朕 0
source: 朕 チン majestic plural imperial we
fr: Nous impérial Empereur du Japon

# 朱 0
source: 朱 シュ, あけ vermilion cinnabar scarlet red bloody
fr: vermillon rouge écarlate sanglant
it: vermiglio cinabro scarlatto rosso cruento

# 朴 0
source: 朴 ボク, ほう, ほお, えのき crude simple plain docile
fr: brut simple honnête docile

# 朽 0
source: 朽 キュウ, く.ちる decay rot remain in seclusion
fr: délabré pourri rester reclus

# 杉 0
source: 杉 サン, すぎ cedar cryptomeria
fr: cèdre cryptomère

# 杯 0
source: 杯 ハイ, さかずき counter for cupfuls wine glass glass toast
fr: compteur de verres coupe à saké verre de vin verre toast

# 析 0
source: 析 セキ chop divide tear analyze
fr: analyser hacher déchirer diviser

# 枕 0
source: 枕 チン, シン, まくら pillow
fr: oreiller

# 枠 0
source: 枠 わく frame framework spindle spool bounding-box (kokuji)
fr: cadre structure bobine bounding box (graph.) (kokuji)

# 枢 0
source: 枢 スウ, シュ, とぼそ, からくり hinge pivot door
fr: pivot charnière porte

# 枯 0
source: 枯 コ, か.れる, か.らす wither die dry up be seasoned
fr: dépérir mourir se faner sec (bois)

# 架 0
source: 架 カ, か.ける, か.かる erect frame mount support shelf construct
fr: ériger monter suspendre (pont) supporter (poids) étagère construire
it: eretto telaio montare supporto scaffale costruire

# 柄 0
source: 柄 ヘイ, がら, え, つか design pattern build nature character handle crank grip knob shaft
fr: dessin motif construire nature caractère poignée manivelle prise bouton manche

# 某 0
source: 某 ボウ, それがし, なにがし so-and-so one a certain that person
fr: untel un certain cette personne

# 柔 0
source: 柔 ジュウ, ニュウ, やわ.らか, やわ.らかい, やわ, やわ.ら tender weakness gentleness softness
fr: tendre faiblesse douceur

# 柳 0
source: 柳 リュウ, やなぎ willow
fr: saule

# 柵 0
source: 柵 サク, サン, しがら.む, しがらみ, とりで, やらい stockade fence weir entwine around
fr: palissade barrière barrage s'entortiller autour

# 柿 0
source: 柿 シ, かき persimmon
fr: kaki

# 栃 0
source: 栃 とち horse chestnut (kokuji)
fr: marronnier d'Inde (kokuji)

# 栓 0
source: 栓 セン plug bolt cork bung stopper
fr: bouchon bonde robinet

# 核 0
source: 核 カク nucleus core kernel
fr: noyau nucléaire coeur
it: nucleo nocciolo kernel

# 栽 0
source: 栽 サイ plantation planting
fr: plantation cultiver élever
it: piantagione piantare

# 桁 0
source: 桁 コウ, けた beam girder spar unit or column (accounting)
fr: poutre poutrelle chiffre ou colonne (comptabilité)

# 桃 0
source: 桃 トウ, もも peach
fr: pêche (fruit)

# 桑 0
source: 桑 ソウ, くわ mulberry
fr: mûrier
it: gelso

# 桟 0
source: 桟 サン, セン, かけはし scaffold cleat frame jetty bolt (door)
fr: échafaudage traverse cadre (shoji) jetée quai pont verrou

# 梗 0
source: 梗 コウ, キョウ, ふさぐ, やまにれ, おおむね for the most part close up flower stem
fr: dans l'ensemble obturer, refermer tige d'une fleur
it: per la maggior parte primo piano stelo dei fiori

# 梨 0
source: 梨 リ, なし pear tree
fr: poire

# 棄 0
source: 棄 キ, す.てる abandon throw away discard resign reject sacrifice
fr: abandonner jeter se débarrasser renoncer rejeter sacrifier
it: abbandonare lanciare via scartare dimettersi rigettare sacrificio

# 棋 0
source: 棋 キ, ご chess piece Japanese chess shogi
fr: pièce d'échec échecs japonais shogi
it: pezzo degli scacchi scacchi giapponesi shogi

# 棚 0
source: 棚 ホウ, たな, -だな shelf ledge rack mount mantle trellis
fr: étagère rayon rebord support tablette manteau (cheminée) treillis (vigne)

# 棟 0
source: 棟 トウ, むね, むな- ridgepole ridge
fr: faîte bâtiment

# 棺 0
source: 棺 カン coffin casket
fr: cercueil
it: bara scrigno

# 椅 0
source: 椅 イ chair
fr: chaise
it: sedia

# 椎 0
source: 椎 ツイ, スイ, つち, う.つ chinquapin mallet spine
fr: arbre chinquapin maillet colonne vertébrale

# 楷 0
source: 楷 カイ square character style correctness
fr: écriture d'imprimerie exactitude

# 楼 0
source: 楼 ロウ, たかどの watchtower lookout high building
fr: tour de guet poste de guet tour (immeuble)

# 概 0
source: 概 ガイ, おおむ.ね outline condition approximation generally
fr: grandes lignes dans l'ensemble approximation en gros en général
it: delineare condizione approssimazione generalmente

# 槽 0
source: 槽 ソウ, ふね vat tub tank
fr: cuve bac réservoir

# 欄 0
source: 欄 ラン, てすり column handrail blank space
fr: colonne de journal rampe blanc espace

# 欧 0
source: 欧 オウ, うた.う, は.く Europe
fr: Europe
it: Europa

# 欺 0
source: 欺 ギ, あざむ.く deceit cheat delude
fr: tromperie tricherie supercherie
it: inganno trucco deludere

# 款 0
source: 款 カン goodwill article section friendship collusion
fr: bonne volonté article section fraternisation amitié connivence
it: buona volontà articolo sezione amicizia collusione

# 歓 0
source: 歓 カン, よろこ.ぶ delight joy
fr: joie plaisir ravissement
it: deliziare gioire

# 歳 0
source: 歳 サイ, セイ, とし, とせ, よわい year-end age occasion opportunity
fr: fin d'année âge compteur d'années occasion opportunité
it: fine dell'anno età occasione opportunità

# 殉 0
source: 殉 ジュン martyrdom follow by resigning
fr: martyre se sacrifier suivre dans la mort

# 殊 0
source: 殊 シュ, こと particularly especially exceptionally
fr: particulièrement spécialement exceptionnellement
it: particolarmente specialmente eccezionalmente

# 殖 0
source: 殖 ショク, ふ.える, ふ.やす augment increase multiply raise
fr: croître augmenter multiplier élever

# 殴 0
source: 殴 オウ, なぐ.る assault hit beat thrash
fr: assaut attaque frapper battre rosser
it: assalto colpo colpire battere

# 殻 0
source: 殻 カク, コク, バイ, から, がら husk nut shell
fr: coquille enveloppe (grain)
it: guscio guscio di noce

# 殿 0
source: 殿 デン, テン, との, -どの Mr. hall mansion palace temple lord
fr: Monseigneur hall résidence palais temple seigneur

# 毀 0
source: 毀 キ, こぼ.つ, こわ.す, こぼ.れる, こわ.れる, そし.る, やぶ.る break destroy censure be chipped be scratched be broken be ruined
fr: casser détruire censurer être réduit en copeaux être rayé être brisé être ruiné

# 氾 0
source: 氾 ハン, ひろ.がる spread out wide
fr: s'étaler se répandre

# 汁 0
source: 汁 ジュウ, しる, -しる, つゆ soup juice broth sap gravy pus
fr: soupe jus bouillon sève pus

# 汎 0
source: 汎 ハン, ブ, フウ, ホウ, ホン, ただよ.う, ひろ.い pan-
fr: pan-

# 汗 0
source: 汗 カン, あせ sweat perspire
fr: sueur transpirer
it: sudore sudare

# 汚 0
source: 汚 オ, けが.す, けが.れる, けが.らわしい, よご.す, よご.れる, きたな.い dirty pollute disgrace rape defile
fr: sale polluer disgrâce profaner souiller
it: sporco inquinato disgrazia brutalizzazione profanare

# 江 0
source: 江 コウ, え creek inlet bay
fr: baie crique anse rivière

# 汰 0
source: 汰 タ, タイ, おご.る, にご.る, よな.げる washing sieving filtering weeding out luxury
fr: laver tamiser filtrer désherber luxe

# 沃 0
source: 沃 ヨウ, ヨク, オク, そそ.ぐ fertility
fr: fertilité

# 沈 0
source: 沈 チン, ジン, しず.む, しず.める sink be submerged subside be depressed aloes
fr: couler être submergé s'enfoncer être déprimé aloès

# 沖 0
source: 沖 チュウ, おき, おきつ, ちゅう.する, わく open sea offing rise high into sky
fr: au large en haute mer montée au ciel
it: mare aperto distanza da terra salire in quota nel cielo

# 沙 0
source: 沙 サ, シャ, すな, よなげる sand
fr: sable
it: sabbia

# 没 0
source: 没 ボツ, モツ, おぼ.れる, しず.む, ない drown sink hide fall into disappear die
fr: sombrer couler cacher immersion disparaître mourir

# 沢 0
source: 沢 タク, さわ, うるお.い, うるお.す, つや swamp marsh brilliance grace
fr: marais marécage éclat grâce

# 沸 0
source: 沸 フツ, わ.く, わ.かす seethe boil ferment uproar breed
fr: bouillonner bouillir fermenter exciter élever

# 沼 0
source: 沼 ショウ, ぬま marsh lake bog swamp pond
fr: marais lac marécage mare étang

# 況 0
source: 況 キョウ, まし.て, いわ.んや, おもむき condition situation
fr: situation condition encore moins encore plus à plus forte raison
it: condizione situazione

# 泊 0
source: 泊 ハク, と.まる, と.める overnight stay put up at ride at anchor
fr: passer la nuit s'installer être au mouillage

# 泌 0
source: 泌 ヒツ, ヒ ooze flow soak in penetrate secrete
fr: suinter couler absorber s'infiltrer sécréter

# 泡 0
source: 泡 ホウ, あわ bubbles foam suds froth
fr: bulle mousse écume

# 泥 0
source: 泥 デイ, ナイ, デ, ニ, どろ, なず.む mud mire adhere to be attached to
fr: boue fange adhérer à être attaché à

# 泰 0
source: 泰 タイ peaceful calm peace easy Thailand extreme excessive great
fr: paisible calme paix tranquille Thaïlande extrême excessif grand

# 洞 0
source: 洞 ドウ, ほら den cave excavation
fr: antre grotte excavation

# 津 0
source: 津 シン, つ haven port harbor ferry
fr: havre port bac

# 洪 0
source: 洪 コウ deluge flood vast
fr: inondation déluge vaste

# 浄 0
source: 浄 ジョウ, セイ, きよ.める, きよ.い clean purify cleanse exorcise Manchu Dynasty
fr: nettoyer laver purifier dynastie Mandchoue

# 浜 0
source: 浜 ヒン, はま seacoast beach seashore
fr: plage rivage

# 浦 0
source: 浦 ホ, うら bay creek inlet gulf beach seacoast
fr: baie crique anse golfe rivage côte plage
it: baia insenatura piccola insenatura golfo spiaggia costa marina

# 浪 0
source: 浪 ロウ wandering waves billows reckless unrestrained
fr: errance vagues flots téméraire effréné

# 浮 0
source: 浮 フ, う.く, う.かれる, う.かぶ, む, う.かべる floating float rise to surface
fr: flotter faire surface venir à l'esprit avoir l'air (joyeux, triste)

# 浸 0
source: 浸 シン, ひた.す, ひた.る immersed soak dip steep moisten wet dunk
fr: immersion tremper plonger dans humidifier humecter mouiller

# 涙 0
source: 涙 ルイ, レイ, なみだ tears sympathy
fr: larme compassion

# 涯 0
source: 涯 ガイ, はて horizon shore limit bound
fr: horizon rivage limite borne

# 涼 0
source: 涼 リョウ, すず.しい, すず.む, すず.やか, うす.い, ひや.す, まことに refreshing nice and cool
fr: rafraîchissant frais

# 淑 0
source: 淑 シュク, しと.やか graceful gentle pure
fr: gracieux doux pur

# 淡 0
source: 淡 タン, あわ.い thin faint pale fleeting
fr: dilué vague pâle éphémère

# 淫 0
source: 淫 イン, ひた.す, ほしいまま, みだ.ら, みだ.れる, みだり lewdness licentiousness
fr: lubricité débauche
it: lascivia dissolutezza

# 添 0
source: 添 テン, そ.える, そ.う, も.える, も.う annexed accompany marry suit meet satisfy attach append garnish imitate
fr: annexer accompagner se marier joindre satisfaire ajouter garnir imiter

# 渇 0
source: 渇 カツ, かわ.く thirst dry up parch
fr: soif sécheresse

# 渉 0
source: 渉 ショウ, わた.る ford go cross transit ferry import involve
fr: gué traverser transit ferry importation impliquer

# 渋 0
source: 渋 ジュウ, シュウ, しぶ, しぶ.い, しぶ.る astringent hesitate reluctant have diarrhea
fr: astringent hésiter rechigner diarrhée chic

# 渓 0
source: 渓 ケイ, たに, たにがわ mountain stream valley
fr: torrent gorge vallée étroite
it: ruscello di montagna valle

# 渡 0
source: 渡 ト, わた.る, -わた.る, わた.す transit ford ferry cross import deliver diameter migrate
fr: transit gué bac traversée import livrer diamètre migrer

# 渦 0
source: 渦 カ, うず whirlpool eddy vortex
fr: tourbillon remous vortex
it: gorgo mulinello vortice

# 湧 0
source: 湧 ユウ, ヨウ, ユ, わ.く boil ferment seethe uproar breed
fr: être en ébullition fermenter bouillonner excitation, émoi se multiplier

# 湾 0
source: 湾 ワン, いりえ gulf bay inlet
fr: golfe baie crique

# 湿 0
source: 湿 シツ, シュウ, しめ.る, しめ.す, うるお.う, うるお.す damp wet moist
fr: moite humide mouillé

# 溝 0
source: 溝 コウ, みぞ gutter ditch sewer drain 10**32
fr: rigole fossé égout 10**32

# 溶 0
source: 溶 ヨウ, と.ける, と.かす, と.く melt dissolve thaw
fr: fondre dissoudre

# 溺 0
source: 溺 デキ, ジョウ, ニョウ, いばり, おぼ.れる drown indulge
fr: se noyer céder à se laisser tenter

# 滅 0
source: 滅 メツ, ほろ.びる, ほろ.ぶ, ほろ.ぼす destroy ruin overthrow perish
fr: anéantir détruire ruiner renverser périr

# 滋 0
source: 滋 ジ nourishing more &amp; more be luxuriant planting turbidity
fr: nourrissant de plus en plus luxuriant plantation turbidité
it: nutriente ancora e ancora essere lussureggiante piantare torbidità

# 滑 0
source: 滑 カツ, コツ, すべ.る, なめ.らか slippery slide slip flunk
fr: glisser glissant rater

# 滝 0
source: 滝 ロウ, ソウ, たき waterfall rapids cascade
fr: cascade rapides chute d'eau

# 滞 0
source: 滞 タイ, テイ, とどこお.る stagnate be delayed overdue arrears
fr: stagner retard arriérés

# 滴 0
source: 滴 テキ, しずく, したた.る drip drop
fr: goutte

# 漂 0
source: 漂 ヒョウ, ただよ.う drift float (on liquid)
fr: dériver flotter

# 漆 0
source: 漆 シツ, うるし lacquer varnish seven
fr: laque vernis sept (shichi)

# 漏 0
source: 漏 ロウ, も.る, も.れる, も.らす leak escape time
fr: fuite (eau, toit) s'échapper (gaz) temps

# 漠 0
source: 漠 バク vague obscure desert wide
fr: vague obscur désert vaste

# 漫 0
source: 漫 マン, みだり.に, そぞ.ろ cartoon involuntarily unrestrained in spite of oneself corrupt
fr: manga involontaire effréné à contre-coeur corrompre

# 漬 0
source: 漬 シ, つ.ける, つ.かる, -づ.け, -づけ pickling soak moisten steep
fr: saumure tremper humecter imbiber

# 漸 0
source: 漸 ゼン, ようや.く, やや, ようよ.う, すす.む steadily gradually advancing finally barely
fr: régulièrement avancer progressivement enfin à peine

# 潜 0
source: 潜 セン, ひそ.む, もぐ.る, かく.れる, くぐ.る, ひそ.める submerge conceal hide lower (voice) hush
fr: s'immerger se cacher se dissimuler s'embusquer voix basse chut!

# 潟 0
source: 潟 セキ, かた, -がた lagoon
fr: lagon
it: laguna

# 潤 0
source: 潤 ジュン, うるお.う, うるお.す, うる.む wet be watered profit by receive benefits favor charm steep
fr: mouillé être arrosé profit bénéfice favoriser charmer tremper

# 潰 0
source: 潰 カイ, エ, つぶ.す, つぶ.れる, つい.える crush smash break dissipate
fr: écraser casser dissiper

# 澄 0
source: 澄 チョウ, す.む, す.ます, -す.ます lucidity be clear clear clarify settle strain look grave
fr: limpide clair clarifier lucidité se dégager tendre (l'oreille) attitude composée

# 濁 0
source: 濁 ダク, ジョク, にご.る, にご.す voiced uncleanness wrong nigori impurity
fr: troubler consonne sonore (nigori) impureté faux boueux

# 濃 0
source: 濃 ノウ, こ.い concentrated thick dark undiluted
fr: concentré non dilué épais sombre

# 濫 0
source: 濫 ラン, みだ.りに, みだ.りがましい excessive overflow spread out
fr: débordement excessif se répandre

# 濯 0
source: 濯 タク, すす.ぐ, ゆす.ぐ laundry wash pour on rinse
fr: lessive laver rincer verser

# 瀬 0
source: 瀬 ライ, せ rapids current torrent shallows shoal
fr: rapides courant torrent hauts fonds

# 炉 0
source: 炉 ロ, いろり hearth furnace kiln reactor
fr: fournaise foyer four réacteur

# 炊 0
source: 炊 スイ, た.く, -だ.き cook boil
fr: cuisiner cuire

# 炎 0
source: 炎 エン, ほのお inflammation flame blaze
fr: inflammation flamme incendie
it: infiammazione fiamma fiammata

# 為 0
source: 為 イ, ため, な.る, な.す, す.る, たり, つく.る, なり do change make benefit welfare be of use reach to try practice cost serve as good advantage as a result of
fr: faire changer bénéfice bien-être être utile atteindre essayer s'entraîner coûter servir pour bon avantage par suite de
it: fare cambiare effettuare beneficio benessere essere utile raggiungere provare pratica costo servire come buono vantaggio come risultato di

# 烈 0
source: 烈 レツ, はげ.しい ardent violent vehement furious severe extreme
fr: ardent véhément furieux violent sévère extrême

# 焦 0
source: 焦 ショウ, こ.げる, こ.がす, こ.がれる, あせ.る char hurry impatient irritate burn scorch singe
fr: carboniser roussir brûler impatient pressé foyer (lentille)

# 煎 0
source: 煎 セン, せん.じる, い.る, に.る broil parch roast boil
fr: griller rôtir bouillir

# 煙 0
source: 煙 エン, けむ.る, けむり, けむ.い smoke
fr: fumée
it: fumo

# 煩 0
source: 煩 ハン, ボン, わずら.う, わずら.わす, うるさ.がる, うるさ.い anxiety trouble worry pain ill annoy nuisance irksome
fr: anxiété difficulté souci douleur malade agacer nuisance ennuyeux

# 煮 0
source: 煮 シャ, に.る, -に, に.える, に.やす boil cook
fr: mijoter bouillir cuire
it: bollire cuocere

# 熊 0
source: 熊 ユウ, くま bear
fr: ours
it: orso

# 燥 0
source: 燥 ソウ, はしゃ.ぐ parch dry up
fr: dessécher être joyeux

# 爆 0
source: 爆 バク, は.ぜる bomb burst open pop split
fr: bombe faire éclater exploser craquer

# 爪 0
source: 爪 ソウ, つめ, つま- claw nail talon
fr: ongle griffe serre plectre

# 爵 0
source: 爵 シャク baron peerage court rank
fr: baron pairie rang à la cour

# 爽 0
source: 爽 ソウ, あき.らか, さわ.やか, たがう refreshing bracing resonant sweet clear
fr: rafraîchissant vivifiant sonore frais clair

# 牙 0
source: 牙 ガ, ゲ, きば, は tusk fang tusk radical (no. 92)
fr: croc défense radical défense d'ivoire (no. 92)
it: zanna dente radicale della zanna (n° 92)

# 牲 0
source: 牲 セイ animal sacrifice offering
fr: sacrifice animal offrande

# 犠 0
source: 犠 ギ, キ, いけにえ sacrifice
fr: sacrifice
it: sacrificio

# 狂 0
source: 狂 キョウ, くる.う, くる.おしい, くるお.しい lunatic insane crazy confuse
fr: fou aliéné insensé confusion
it: lunatico folle pazzo confuso

# 狙 0
source: 狙 ソ, ショ, ねら.う, ねら.い aim at sight shadow stalk
fr: viser mire ombre rôder

# 狩 0
source: 狩 シュ, か.る, か.り, -が.り hunt raid gather
fr: chasse poursuivre ramasser
it: caccia assalto raccogliere

# 狭 0
source: 狭 キョウ, コウ, せま.い, せば.める, せば.まる, さ cramped narrow contract tight
fr: étroit exigu serré se contracter

# 猛 0
source: 猛 モウ fierce rave rush become furious wildness strength
fr: féroce fulminer se ruer devenir furieux sauvagerie force

# 猟 0
source: 猟 リョウ, レフ, かり, か.る game-hunting shooting game bag
fr: chasse sportive tir jeu sac

# 猫 0
source: 猫 ビョウ, ねこ cat
fr: chat

# 献 0
source: 献 ケン, コン, たてまつ.る offering counter for drinks present offer
fr: don offrande faire cadeau offrir compteur de boissons

# 猶 0
source: 猶 ユウ, ユ, なお furthermore still yet
fr: en outre de plus encore

# 猿 0
source: 猿 エン, さる monkey
fr: singe
it: scimmia

# 獄 0
source: 獄 ゴク prison jail
fr: prison
it: prigione galera

# 獣 0
source: 獣 ジュウ, けもの, けだもの animal beast
fr: bête animal
it: animale bestia

# 獲 0
source: 獲 カク, え.る seize get find earn acquire can may able to
fr: prise capturer obtenir gagner acquérir pouvoir pouvoir faire
it: sequestrare prendere trovare guadagnare acquisire può possibile essere capace

# 玄 0
source: 玄 ゲン, くろ, くろ.い mysterious occultness black deep profound
fr: mystérieux occulte sombre noir profond

# 玩 0
source: 玩 ガン, もちあそ.ぶ, もてあそ.ぶ play take pleasure in trifle with make sport of
fr: s'amuser prendre plaisir à badiner

# 珍 0
source: 珍 チン, めずら.しい, たから rare curious strange
fr: rare curieux étrange

# 珠 0
source: 珠 シュ, たま pearl gem jewel
fr: perle gemme joyau
it: perla gemma gioiello

# 琴 0
source: 琴 キン, こと harp koto
fr: koto harpe
it: arpa koto

# 瑠 0
source: 瑠 ル, リュウ lapis lazuli
fr: lapis lazuli

# 璃 0
source: 璃 リ glassy lapis lazuli
fr: vitreux lapis lazuli

# 璧 0
source: 璧 ヘキ, たま sphere ball
fr: sphère balle

# 環 0
source: 環 カン, わ ring circle link wheel
fr: anneau cercle roue maillon
it: anello cerchio collegare ruota

# 璽 0
source: 璽 ジ emperor's seal
fr: sceau impérial
it: sigillo imperiale

# 瓦 0
source: 瓦 ガ, かわら, ぐらむ tile gram
fr: tuile gramme

# 瓶 0
source: 瓶 ビン, かめ bottle vial jar jug vat urn
fr: bouteille fiole pot pichet cuve urne

# 甘 0
source: 甘 カン, あま.い, あま.える, あま.やかす, うま.い sweet coax pamper be content sugary
fr: doux enjôler dorloter être content sucré
it: dolce indurre coccolare essere contento zuccherino

# 甚 0
source: 甚 ジン, はなは.だ, はなは.だしい tremendously very great exceedingly
fr: formidable très terriblement excessivement

# 甲 0
source: 甲 コウ, カン, きのえ armor high (voice) A grade first class former instep carapace
fr: armure haute (voix) premier ordre première classe ancien cou-de-pied carapace

# 畏 0
source: 畏 イ, おそ.れる, かしこま.る, かしこ, かしこ.し fear majestic graciously be apprehensive
fr: peur majesté gracieusement être appréhensif
it: paura maestoso benevolmente essere apprensivo

# 畔 0
source: 畔 ハン, あぜ, くろ, ほとり paddy ridge levee
fr: levée de terre digue (rizière)

# 畜 0
source: 畜 チク livestock domestic fowl and animals
fr: bétail animaux domestiques
