Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade08_*.po
Languages: fr, it

# 婿 0
source: 婿 セイ, むこ bridegroom son-in-law
fr: fiancé gendre

# 媒 0
source: 媒 バイ, なこうど mediator go-between
fr: médiateur intermédiaire

# 媛 0
source: 媛 エン, ひめ beautiful woman princess
fr: belle femme princesse

# 嫁 0
source: 嫁 カ, よめ, とつ.ぐ, い.く, ゆ.く marry into bride
fr: prendre mari mariage belle-fille
it: sposarsi sposa

# 嫉 0
source: 嫉 シツ, そね.む, ねた.む, にく.む jealous envy
fr: jalousie envie
it: gelosia invidia

# 嫌 0
source: 嫌 ケン, ゲン, きら.う, きら.い, いや dislike detest hate
fr: aversion détester haïr

# 嫡 0
source: 嫡 チャク, テキ legitimate wife direct descent (non-bastard)
fr: légitime (enfant, femme) descendant direct (légitime)

# 嬢 0
source: 嬢 ジョウ, むすめ lass girl Miss daughter
fr: mademoiselle jeune fille fille

# 孔 0
source: 孔 コウ, あな cavity hole slit very great exceedingly
fr: cavité trou fente très grand extrêmement

# 孤 0
source: 孤 コ orphan alone
fr: orphelin seul
it: orfano solo

# 宛 0
source: 宛 エン, あ.てる, -あて, -づつ, あたか.も address just like fortunately
fr: adresse (postale) comme si de chaque heureusement
it: indirizzo proprio come fortunatamente

# 宜 0
source: 宜 ギ, よろ.しい, よろ.しく best regards good
fr: convenable bon mes amitiés!
it: cordiali saluti buono

# 宰 0
source: 宰 サイ superintend manager rule
fr: directeur diriger superviseur premier ministre
it: sovrintendere dirigere regolare

# 宴 0
source: 宴 エン, うたげ banquet feast party
fr: banquet fête réception (party) repos
it: banchetto festa party

# 宵 0
source: 宵 ショウ, よい wee hours evening early night
fr: heures tardives soirée début de nuit

# 寂 0
source: 寂 ジャク, セキ, さび, さび.しい, さび.れる, さみ.しい loneliness quietly mellow mature death of a priest
fr: solitude tranquillement mûr patiné mort d'un prêtre
it: solitudine quiete maturare maturo morte di un sacerdote

# 寛 0
source: 寛 カン, くつろ.ぐ, ひろ.い, ゆる.やか tolerant leniency generosity relax feel at home be at ease broadminded
fr: tolérant indulgent générosité se sentir chez soi être à l'aise ouverture d'esprit
it: tollerante clemenza generosità relax sentirsi a casa essere a proprio agio di larghe vedute

# 寝 0
source: 寝 シン, ね.る, ね.かす, い.ぬ, みたまや, や.める lie down sleep rest bed remain unsold
fr: être couché dormir se reposer lit invendu

# 寡 0
source: 寡 カ widow minority few
fr: très peu minorité veuve
it: vedova minoranza pochi

# 寧 0
source: 寧 ネイ, むし.ろ rather preferably peaceful quiet tranquility
fr: plutôt de préférence paisible calme tranquillité

# 審 0
source: 審 シン, つまび.らか, つぶさ.に hearing judge trial
fr: audition audience jugement

# 寮 0
source: 寮 リョウ dormitory hostel villa tea pavillion
fr: dortoir foyer pavillon pavillon de thé

# 寿 0
source: 寿 ジュ, ス, シュウ, ことぶき, ことぶ.く, ことほ.ぐ longevity congratulations one's natural life
fr: longévité félicitations vie
it: longevità congratulazioni vita naturale

# 封 0
source: 封 フウ, ホウ seal closing
fr: sceller fermeture

# 尉 0
source: 尉 イ, ジョウ military officer jailer old man rank
fr: officier geôlier vieil homme rang
it: ufficiale militare secondino vecchio uomo rango

# 尋 0
source: 尋 ジン, たず.ねる, ひろ inquire fathom look for
fr: demander interroger rechercher brasse

# 尚 0
source: 尚 ショウ, なお esteem furthermore still yet
fr: de plus en outre encore respecter vénérer

# 尻 0
source: 尻 コウ, しり buttocks hips butt rear
fr: les fesses le derrière

# 尼 0
source: 尼 ニ, あま nun
fr: nonne

# 尽 0
source: 尽 ジン, サン, つ.くす, -つ.くす, -づ.くし, -つ.く, -づ.く, -ず.く, つ.きる, つ.かす, さかづき, ことごと.く, つか, つき exhaust use up run out of deplete befriend serve
fr: épuiser arriver au bout être à court de être dégoûté prendre en amitié servir

# 尾 0
source: 尾 ビ, お tail end counter for fish lower slope of mountain
fr: queue bout compteur de poissons bas de pente (montagne)

# 尿 0
source: 尿 ニョウ urine
fr: urine

# 屈 0
source: 屈 クツ, かが.む, かが.める yield bend flinch submit
fr: céder se courber fléchir soumission

# 履 0
source: 履 リ, は.く perform complete footgear shoes boots put on (the feet)
fr: effectuer compléter chaussures souliers bottes mettre sur (les pieds)

# 屯 0
source: 屯 トン, たむろ barracks police station camp ton
fr: garnison poste de police camp tonne

# 岐 0
source: 岐 キ, ギ branch off fork in road scene arena theater
fr: bifurcation embranchement scène arène théâtre

# 岡 0
source: 岡 コウ, おか mount hill knoll
fr: mont colline butte
it: monte collina collinetta

# 岬 0
source: 岬 コウ, みさき headland cape spit promontory
fr: avancée de terre cap pointe promontoire

# 岳 0
source: 岳 ガク, たけ point peak mountain
fr: pointe pic montagne
it: punto picco montagna

# 峠 0
source: 峠 とうげ mountain peak mountain pass climax crest (kokuji)
fr: col (montagne) sommet crête (kokuji)

# 峡 0
source: 峡 キョウ, コウ, はざま gorge ravine
fr: gorge ravin vallée étroite
it: gola burrone

# 峰 0
source: 峰 ホウ, みね, ね summit peak
fr: sommet pointe pic

# 崇 0
source: 崇 スウ, あが.める adore respect revere worship
fr: adoration respect révérer culte

# 崎 0
source: 崎 キ, さき, さい, みさき promontory cape spit
fr: promontoire cap pointe

# 崖 0
source: 崖 ガイ, ゲ, ギ, がけ, きし, はて cliff bluff precipice
fr: falaise précipice
it: scogliera promontorio precipizio

# 崩 0
source: 崩 ホウ, くず.れる, -くず.れ, くず.す crumble die demolish level
fr: s'effondrer mourir démolir niveler

# 嵐 0
source: 嵐 ラン, あらし storm tempest
fr: tempête

# 巡 0
source: 巡 ジュン, めぐ.る, めぐ.り patrol go around circumference
fr: patrouille faire le tour pèlerinage circonférence

# 巧 0
source: 巧 コウ, たく.み, たく.む, うま.い adroit skilled ingenuity
fr: adroit habile ingénieux

# 巨 0
source: 巨 キョ gigantic big large great
fr: gigantesque grand gros
it: gigantesco grande ampio grandioso

# 巾 0
source: 巾 キン, フク, おお.い, ちきり, きれ towel hanging scroll width cloth radical (no. 50)
fr: serviette rouleau lé tissu (radical n° 50)

# 帆 0
source: 帆 ハン, ほ sail
fr: voile

# 帝 0
source: 帝 テイ, みかど sovereign the emperor god creator
fr: souverain empereur dieu créateur

# 帥 0
source: 帥 スイ commander leading troops governor
fr: commandant mener des troupes gouverneur

# 帽 0
source: 帽 ボウ, モウ, ずきん, おお.う cap headgear
fr: casquette couvre-chef

# 幅 0
source: 幅 フク, はば hanging scroll width
fr: largeur kakémono tenture murale

# 幣 0
source: 幣 ヘイ, ぬさ cash bad habit humble prefix gift Shinto offerings of cloth rope cut paper
fr: espèces (argent) mauvaise habitude préfixe humble don offrande Shinto (papier, corde) corde papier découpé

# 幻 0
source: 幻 ゲン, まぼろし phantasm vision dream illusion apparition
fr: chimère fantôme fantasme vision rêve illusion apparition

# 幽 0
source: 幽 ユウ, ふか.い, かす.か, くら.い, しろ.い seclude confine to a room deep profound secluded faint dark tranquil calm
fr: isoler confiner dans une pièce profond encaissé isolé faible sombre tranquille calme

# 幾 0
source: 幾 キ, いく-, いく.つ, いく.ら how many how much how far how long some several
fr: combien quelle quantité jusqu'à quel point combien de temps certains plusieurs

# 床 0
source: 床 ショウ, とこ, ゆか bed counter for beds floor padding tatami
fr: plancher lit rembourrage tatami compteur de lits

# 庶 0
source: 庶 ショ commoner all bastard
fr: peuple roturier tout bâtard

# 庸 0
source: 庸 ヨウ commonplace ordinary employment
fr: banal ordinaire emploi

# 廃 0
source: 廃 ハイ, すた.れる, すた.る abolish obsolete cessation discarding abandon
fr: abolition obsolète cessation déchets mettre au rebut abandonner

# 廉 0
source: 廉 レン bargain reason charge suspicion point account purity honest low price cheap rested contented peaceful
fr: bonne affaire raison charge suspicion pas cher point compte pureté honnête reposé satisfait paisible

# 廊 0
source: 廊 ロウ corridor hall tower
fr: couloir hall tour

# 廷 0
source: 廷 テイ courts imperial court government office
fr: tribunaux cour impériale bureau du gouvernement

# 弄 0
source: 弄 ロウ, ル, いじく.る, ろう.する, いじ.る, ひねく.る, たわむ.れる, もてあそ.ぶ play with tamper trifle with
fr: jouer avec trafiquer se jouer de

# 弊 0
source: 弊 ヘイ abuse evil vice breakage
fr: mal abus vice impropre à tout usage humblement

# 弐 0
source: 弐 ニ, ジ, ふた.つ, そえ II two second
fr: deux second

# 弔 0
source: 弔 チョウ, とむら.う, とぶら.う condolences mourning funeral
fr: condoléances deuil funérailles

# 弥 0
source: 弥 ミ, ビ, いや, や, あまねし, いよいよ, とおい, ひさし, ひさ.しい, わた.る all the more increasingly
fr: d'autant plus de plus en plus

# 弦 0
source: 弦 ゲン, つる bowstring chord hypotenuse
fr: corde d'arc corde hypoténuse

# 弧 0
source: 弧 コ arc arch bow
fr: arc de cercle arc arche
it: arco arcata arco (arma)

# 弾 0
source: 弾 ダン, タン, ひ.く, -ひ.き, はず.む, たま, はじ.く, はじ.ける, ただ.す, はじ.きゆみ bullet twang flip snap
fr: boulet rebond chiquenaude vibration

# 彙 0
source: 彙 イ, はりねずみ same kind collect classify category hedgehog
fr: même genre recueillir classer catégorie hérisson

# 彩 0
source: 彩 サイ, いろど.る coloring paint makeup
fr: colorer peindre maquillage

# 彫 0
source: 彫 チョウ, ほ.る, -ぼ.り carve engrave chisel
fr: sculpter graver ciseler

# 彰 0
source: 彰 ショウ patent clear
fr: patent clair

# 影 0
source: 影 エイ, かげ shadow silhouette phantom
fr: ombre portée silhouette fantôme
it: ombra sagoma fantasma

# 彼 0
source: 彼 ヒ, かれ, かの, か.の he that the
fr: lui celui-là

# 征 0
source: 征 セイ subjugate attack the rebellious collect taxes
fr: conquête attaquer les barbares collecter les taxes

# 徐 0
source: 徐 ジョ, おもむ.ろに gradually slowly deliberately gently
fr: lentement petit à petit posément doucement

# 御 0
source: 御 ギョ, ゴ, おん-, お-, み- honorable manipulate govern
fr: honorable diriger contrôler
it: onorabile manipolare governare

# 循 0
source: 循 ジュン sequential follow
fr: séquentiel suivre

# 微 0
source: 微 ビ, かす.か delicate minuteness insignificance
fr: ténu délicat insignifiant

# 徴 0
source: 徴 チョウ, チ, しるし indications sign omen symptom collect seek refer to question
fr: indication signe symptôme chercher collecter (taxes) appel

# 徹 0
source: 徹 テツ penetrate clear pierce strike home sit up (all night)
fr: pénétrer clair (limpide) percer toucher (cible) toute la nuit (sans dormir)

# 忌 0
source: 忌 キ, い.む, い.み, い.まわしい mourning abhor detestable death anniversary
fr: deuil détester répugnant anniversaire du décès
it: rimpianto aborrire detestabile ricorrenza funebre

# 忍 0
source: 忍 ニン, しの.ぶ, しの.ばせる endure bear put up with conceal secrete spy sneak
fr: supporter endurer dissimuler cacher secret espion se glisser subrepticement

# 忙 0
source: 忙 ボウ, モウ, いそが.しい, せわ.しい, おそ.れる, うれえるさま busy occupied restless
fr: occupé affairé agité

# 怒 0
source: 怒 ド, ヌ, いか.る, おこ.る angry be offended
fr: colère offenser

# 怖 0
source: 怖 フ, ホ, こわ.い, こわ.がる, お.じる, おそ.れる dreadful be frightened fearful
fr: effrayant affreux épouvantable faire peur

# 怠 0
source: 怠 タイ, おこた.る, なま.ける neglect laziness
fr: négligence paresse

# 怨 0
source: 怨 エン, オン, ウン, うら.む, うらみ, うら.めしい grudge show resentment be jealous
fr: rancune ressentiment jalousie
it: astio mostrare risentimento essere geloso

# 怪 0
source: 怪 カイ, ケ, あや.しい, あや.しむ suspicious mystery apparition
fr: méfiant mystère apparition
it: sospettoso mistero apparizione

# 恋 0
source: 恋 レン, こ.う, こい, こい.しい romance in love yearn for miss darling
fr: chérir amour idylle languir manquer

# 恐 0
source: 恐 キョウ, おそ.れる, おそ.る, おそ.ろしい, こわ.い, こわ.がる fear dread awe
fr: peur épouvante crainte
it: paura terrore soggezione

# 恒 0
source: 恒 コウ, つね, つねに constancy always
fr: constance toujours

# 恣 0
source: 恣 シ, ほしいまま selfish arbitrary
fr: égoïste arbitraire

# 恥 0
source: 恥 チ, は.じる, はじ, は.じらう, は.ずかしい shame dishonor
fr: honte déshonneur

# 恨 0
source: 恨 コン, うら.む, うら.めしい regret bear a grudge resentment malice hatred
fr: ressentiment regret rancune méchanceté haine

# 恭 0
source: 恭 キョウ, うやうや.しい respect reverent
fr: respectueux
it: rispetto riverenza

# 恵 0
source: 恵 ケイ, エ, めぐ.む, めぐ.み favor blessing grace kindness
fr: bénéficier de faveur divine grâce gentillesse

# 悔 0
source: 悔 カイ, く.いる, く.やむ, くや.しい repent regret
fr: regret repentir
it: pentirsi rammarico

# 悟 0
source: 悟 ゴ, さと.る enlightenment perceive discern realize understand
fr: illumination Eveil percevoir discerner réaliser comprendre

# 悠 0
source: 悠 ユウ permanence distant long time leisure
fr: éternité éloigné permanence tranquille

# 患 0
source: 患 カン, わずら.う afflicted disease suffer from be ill
fr: maladie affection souffrir de patient
it: afflitto malattia soffrire di essere raffreddato

# 悦 0
source: 悦 エツ, よろこ.ぶ, よろこ.ばす ecstasy joy rapture
fr: extase joie ravissement
it: estasi gioia rapimento

# 悩 0
source: 悩 ノウ, なや.む, なや.ます, なや.ましい, なやみ trouble worry in pain distress illness
fr: soucieux ennuis peine détresse maladie

# 悼 0
source: 悼 トウ, いた.む lament grieve over
fr: déplorer se lamenter deuil

# 惑 0
source: 惑 ワク, まど.う beguile delusion perplexity
fr: égarer perplexité séduire

# 惜 0
source: 惜 セキ, お.しい, お.しむ pity be sparing of frugal stingy regret
fr: regret frugal radin économe

# 惧 0
source: 惧 ク, おそ.れる fear be afraid of dread
fr: peur effroi être effrayé de

# 惨 0
source: 惨 サン, ザン, みじ.め, いた.む, むご.い wretched disaster cruelty harsh
fr: choquant misérable désastre cruauté rude

# 惰 0
source: 惰 ダ lazy laziness
fr: paresse

# 愁 0
source: 愁 シュウ, うれ.える, うれ.い distress grieve lament be anxious
fr: détresse tristesse plainte lamentation être anxieux

# 愉 0
source: 愉 ユ, たの.しい, たの.しむ pleasure happy rejoice
fr: plaisir joyeux agréable

# 愚 0
source: 愚 グ, おろ.か foolish folly absurdity stupid
fr: stupide absurdité idiot bête
it: sciocco follia assurdità stupido

# 慄 0
source: 慄 リツ, ふる.える, おそ.れる, おのの.く fear
fr: peur

# 慈 0
source: 慈 ジ, いつく.しむ mercy
fr: miséricorde pitié affection
it: razia

# 慌 0
source: 慌 コウ, あわ.てる, あわ.ただしい disconcerted be confused lose one's head
fr: déconcerté confus précipité écervelé

# 慎 0
source: 慎 シン, つつし.む, つつし, つつし.み humility be careful discreet prudent
fr: humilité circonspect discret prudent

# 慕 0
source: 慕 ボ, した.う pining yearn for love dearly adore
fr: désir ardent languir aimer adorer

# 慢 0
source: 慢 マン ridicule laziness
fr: vanité paresse ridicule

# 慨 0
source: 慨 ガイ rue be sad sigh lament
fr: repentir regret triste soupir plainte
it: pentirsi amaramente essere triste sospirare lamento

# 慮 0
source: 慮 リョ, おもんぱく.る, おもんぱか.る prudence thought concern consider deliberate fear
fr: prudence idée sollicitude considérer délibérer peur

# 慰 0
source: 慰 イ, なぐさ.める, なぐさ.む consolation amusement seduce cheer make sport of comfort console
fr: réconforter divertissement séduire consoler remonter s'amuser de
it: consolazione divertimento sedurre rallegrare fare sport di comfort consolare

# 慶 0
source: 慶 ケイ, よろこ.び jubilation congratulate rejoice be happy
fr: jubiler se réjouir féliciter être heureux
it: esultanza congratularsi rallegrarsi essere felici

# 憂 0
source: 憂 ユウ, うれ.える, うれ.い, う.い, う.き melancholy grieve lament be anxious sad unhappy
fr: mélancolie dépression chagrin lamentation triste anxieux malheureux

# 憎 0
source: 憎 ゾウ, にく.む, にく.い, にく.らしい, にく.しみ hate detest
fr: haine détester

# 憤 0
source: 憤 フン, いきどお.る aroused resent be indignant anger
fr: excité rancune indignation colère

# 憧 0
source: 憧 ショウ, トウ, ドウ, あこが.れる yearn after long for aspire to admire adore
fr: admirer être fan de

# 憩 0
source: 憩 ケイ, いこ.い, いこ.う recess rest relax repose
fr: vacances repos détente relaxation
it: recedere riposarsi rilassarsi riposare

# 憬 0
source: 憬 ケイ, あこが.れる yearn for aspire to admire
fr: aspirer à admirer

# 憶 0
source: 憶 オク recollection think remember
fr: souvenir mémoire réminiscence

# 憾 0
source: 憾 カン, うら.む remorse regret be sorry
fr: remords regrets être désolé maudire
it: rimorso rimpianto essere dispiaciuto

# 懇 0
source: 懇 コン, ねんご.ろ sociable kind courteous hospitable cordial
fr: sociable gentil courtois hospitalier cordial

# 懐 0
source: 懐 カイ, エ, ふところ, なつ.かしい, なつ.かしむ, なつ.く, なつ.ける, なず.ける, いだ.く, おも.う pocket feelings heart yearn miss someone become attached to bosom breast
fr: poche bourse sentiments coeur apprivoiser nostalgie aspirer à s'attacher à manquer (personne) seins

# 懲 0
source: 懲 チョウ, こ.りる, こ.らす, こ.らしめる penal chastise punish discipline
fr: punition pénal châtiment sanction

# 懸 0
source: 懸 ケン, ケ, か.ける, か.かる state of suspension hang depend consult distant far apart
fr: état de suspension pendre dépendre consulter lointain éloigné

# 戒 0
source: 戒 カイ, いまし.める commandment
fr: châtiment avertissement
it: comandamento

# 戚 0
source: 戚 ソク, セキ, いた.む, うれ.える, みうち grieve relatives
fr: peine relations familiales

# 戯 0
source: 戯 ギ, ゲ, たわむ.れる, ざ.れる, じゃ.れる frolic play sport
fr: divertissement jeu sport

# 戴 0
source: 戴 タイ, いただ.く be crowned with live under (a ruler) receive
fr: couronnement vivre sous (un chef) recevoir

# 戻 0
source: 戻 レイ, もど.す, もど.る re- return revert resume restore go backwards
fr: revenir re- reprendre restaurer rendre revenir en arrière

# 房 0
source: 房 ボウ, ふさ tassel tuft fringe bunch lock (hair) segment (orange) house room
fr: pompon touffe frange grappe boucle (cheveu) quartier (orange) épouse chauffage / climatisation maison chambre

# 扇 0
source: 扇 セン, おうぎ fan folding fan
fr: ventilateur éventail

# 扉 0
source: 扉 ヒ, とびら front door title page front page
fr: porte d'entrée première page page de titre

# 払 0
source: 払 フツ, ヒツ, ホツ, はら.う, -はら.い, -ばら.い pay clear out prune banish dispose of
fr: payer nettoyer tailler bannir se débarrasser de

# 扱 0
source: 扱 ソウ, キュウ, あつか.い, あつか.う, あつか.る, こ.く handle entertain thresh strip
fr: manoeuvrer prendre en main battre arracher
it: maneggiare intrattenere trebbiare striscia

# 扶 0
source: 扶 フ, たす.ける aid help assist
fr: aider assister prêter main forte

# 抄 0
source: 抄 ショウ extract selection summary copy spread thin
fr: extraire sélection résumé copie fabriquer (du papier)

# 把 0
source: 把 ハ, ワ grasp faggot bunch counter for bundles
fr: agripper saisir fagot paquet compteur de paquets

# 抑 0
source: 抑 ヨク, おさ.える repress well now in the first place push shove press seal do in spite of
fr: répression bon..! maintenant en premier lieu pousser presser sceau faire en dépit de

# 抗 0
source: 抗 コウ, あらが.う confront resist defy oppose
fr: s'opposer à confrontation résister contester nier (évidence) anti-

# 抜 0
source: 抜 バツ, ハツ, ハイ, ぬ.く, -ぬ.く, ぬ.き, ぬ.ける, ぬ.かす, ぬ.かる slip out extract pull out pilfer quote remove omit
fr: arracher extraire chaparder enlever omettre faire une erreur

# 択 0
source: 択 タク, えら.ぶ choose select elect prefer
fr: choisir sélectionner élire préférer

# 披 0
source: 披 ヒ expose open
fr: exposer ouvrir (son coeur)

# 抱 0
source: 抱 ホウ, だ.く, いだ.く, かか.える embrace hug hold in arms
fr: prendre dans les bras étreindre embrasser

# 抵 0
source: 抵 テイ resist reach touch
fr: résister parvenir toucher

# 抹 0
source: 抹 マツ rub paint erase
fr: frotter enduire effacer

# 押 0
source: 押 オウ, お.す, お.し-, お.っ-, お.さえる, おさ.える push stop check subdue attach seize weight shove press seal do in spite of
fr: appuyer pousser arrêter contrôler soumettre attacher saisir maintenir sceau presser faire en dépit de

# 抽 0
source: 抽 チュウ, ひき- pluck pull extract excel
fr: extraire tirer exceller

# 拉 0
source: 拉 ラツ, ラ, ロウ, らっ.する, ひし.ぐ, くだ.く Latin kidnap crush
fr: latin enlèvement écrasement

# 拍 0
source: 拍 ハク, ヒョウ clap beat (music)
fr: applaudir temps (musique) battement (coeur)

# 拐 0
source: 拐 カイ kidnap falsify
fr: rapt falsifier
it: rapire falsificare

# 拒 0
source: 拒 キョ, ゴ, こば.む repel refuse reject decline
fr: refuser repousser rejeter décliner
it: respingere rifiutare rigettare declinare

# 拓 0
source: 拓 タク, ひら.く clear (the land) open break up (land)
fr: défricher conquête (terrain)

# 拘 0
source: 拘 コウ, かか.わる arrest seize concerned adhere to despite
fr: arrestation saisir adhérer être concerné malgré

# 拙 0
source: 拙 セツ, つたな.い bungling clumsy unskillful
fr: maladroit bâclé mon humble (maison, écrit)

# 拠 0
source: 拠 キョ, コ, よ.る foothold based on follow therefore
fr: point d'appui prise basé sur suivre par conséquent

# 括 0
source: 括 カツ, くく.る fasten tie up arrest constrict
fr: lier attacher arrêter serrer
it: fissare legare arrestare costringere

# 拭 0
source: 拭 ショク, シキ, ぬぐ.う, ふ.く wipe mop swab
fr: balayer essuyer

# 拳 0
source: 拳 ケン, ゲン, こぶし fist
fr: poing
it: pugno

# 拶 0
source: 拶 サツ, せま.る be imminent draw close
fr: être imminent rapprocher

# 拷 0
source: 拷 ゴウ torture beat
fr: torture tabasser
it: tortura colpo

# 挑 0
source: 挑 チョウ, いど.む challenge contend for make love to
fr: défier rivaliser provoquer faire des avances

# 挟 0
source: 挟 キョウ, ショウ, はさ.む, はさ.まる, わきばさ.む, さしはさ.む pinch between
fr: pincer entre deux
it: angusto fra

# 挨 0
source: 挨 アイ, ひら.く approach draw near push open
fr: s'approcher rapprocher ouvrir en poussant

# 挫 0
source: 挫 ザ, サ, くじ.く, くじ.ける crush break sprain discourage
fr: écraser briser entorse, foulure décourager

# 振 0
source: 振 シン, ふ.る, ぶ.る, ふ.り, -ぶ.り, ふ.るう shake wave wag swing
fr: secouer saupoudrer remuer balancer feindre

# 挿 0
source: 挿 ソウ, さ.す, はさ.む insert put in graft wear (sword)
fr: insérer greffer mettre dans porter (épée)

# 捉 0
source: 捉 ソク, サク, とら.える catch capture
fr: attraper capturer

# 捕 0
source: 捕 ホ, と.らえる, と.らわれる, と.る, とら.える, とら.われる, つか.まえる, つか.まる catch capture
fr: attraper capturer

# 捗 0
source: 捗 チョク, ホ, はかど.る make progress
fr: faire des progrès

# 捜 0
source: 捜 ソウ, シュ, シュウ, さが.す search look for locate
fr: chercher rechercher détecter repérer

# 据 0
source: 据 キョ, す.える, す.わる set lay a foundation install equip squat down sit down
fr: poser les fondations installer équiper s'accroupir s'asseoir

# 捻 0
source: 捻 ネン, ジョウ, ね.じる, ねじ.る, ひね.くる, ひね.る twirl twist play with
fr: tortiller tordre jouer avec

# 掃 0
source: 掃 ソウ, シュ, は.く sweep brush
fr: balayer brosser nettoyer

# 掌 0
source: 掌 ショウ, てのひら, たなごころ manipulate rule administer conduct palm of hand
fr: paume manipuler administrer diriger gouverner

# 排 0
source: 排 ハイ repudiate exclude expel reject line up arrange
fr: répudier exclure expulser rejeter s'aligner organiser

# 掘 0
source: 掘 クツ, ほ.る dig delve excavate
fr: creuser fouiller déterrer
it: scavo zappare scavare

# 掛 0
source: 掛 カイ, ケイ, か.ける, -か.ける, か.け, -か.け, -が.け, か.かる, -か.かる, -が.かる, か.かり, -が.かり, かかり, -がかり hang suspend depend arrive at tax pour
fr: accrocher suspendre dépendre arriver à taxe verser
it: appendere sospendere dipendere arrivare a tassa versare

# 控 0
source: 控 コウ, ひか.える, ひか.え withdraw draw in hold back refrain from be moderate
fr: se retenir s'abstenir se retirer réservé modéré

# 措 0
source: 措 ソ, お.く set aside give up suspend discontinue lay aside except
fr: mettre à l'écart rejeter abandonner suspendre renvoyer exclure

# 掲 0
source: 掲 ケイ, かか.げる put up (a notice) put up hoist display hang out publish describe
fr: afficher hisser (drapeau) insertion cité (ci-dessus) faire paraître publier décrire

# 描 0
source: 描 ビョウ, えが.く, か.く sketch compose write draw paint
fr: croquis dessiner composer écrire peindre

# 揚 0
source: 揚 ヨウ, あ.げる, -あ.げ, あ.がる raise elevate hoist praise extol fry in deep fat
fr: augmenter élever palan louange exalter frire

# 換 0
source: 換 カン, か.える, -か.える, か.わる interchange period change convert replace renew
fr: échanger remplacer convertir change
it: scambiare periodo cambiare convertire rimpiazzare rinnovare

# 握 0
source: 握 アク, にぎ.る grip hold mould sushi bribe
fr: s'agripper tenir mouler (sushis) soudoyer
it: presa tenere stampo da sushi corrompere

# 援 0
source: 援 エン abet help save
fr: renfort aide assistance
it: incitare aiutare salvare

# 揺 0
source: 揺 ヨウ, ゆ.れる, ゆ.る, ゆ.らぐ, ゆ.るぐ, ゆ.する, ゆ.さぶる, ゆ.すぶる, うご.く swing shake sway rock tremble vibrate
fr: balancer secouer osciller trembler vibrer

# 搬 0
source: 搬 ハン conveyor carry transport
fr: transporteur transporter

# 搭 0
source: 搭 トウ board load (a vehicle) ride
fr: embarquement charger (un véhicule) prendre (un véhicule)

# 携 0
source: 携 ケイ, たずさ.える, たずさ.わる portable carry (in hand) armed with bring along
fr: portatif porter en main armé (d'un ..) amener

# 搾 0
source: 搾 サク, しぼ.る squeeze
fr: presser
it: spremere

# 摂 0
source: 摂 セツ, ショウ, おさ.める, かね.る, と.る vicarious surrogate act in addition to take in absorb
fr: substitut remplaçant faire simultanément intégrer absorber

# 摘 0
source: 摘 テキ, つ.む pinch pick pluck trim clip summarize
fr: saisir du bout des doigts pincer cueillir tailler (haie) récapituler

# 摩 0
source: 摩 マ, ま.する, さす.る, す.る chafe rub polish grind scrape
fr: gratter frotter polir moudre racler

# 摯 0
source: 摯 シ, いた.る gift seriousness
fr: cadeau sérieux
