Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade05_*.po
Languages: fr, it

# 久 0
source: 久 キュウ, ク, ひさ.しい long time old story
fr: longtemps vieille histoire
it: lunga storia vecchia storia

# 仏 0
source: 仏 ブツ, フツ, ほとけ Buddha the dead France
fr: Bouddha France défunt
it: Buddha i defunti Francia

# 仮 0
source: 仮 カ, ケ, かり, かり- sham temporary interim assumed (name) informal
fr: factice intérim temporaire emprunt (nom d') informel ka(na)
it: finzione temporaneo provvisorio assunto (nome) informale

# 件 0
source: 件 ケン, くだん affair case matter item
fr: affaire cas matière article
it: affare caso faccenda oggetto

# 任 0
source: 任 ニン, まか.せる, まか.す responsibility duty term entrust to appoint
fr: responsabilité devoir terme confier à nommer
it: responsabilità dovere termine affidare a nominare

# 似 0
source: 似 ジ, に.る, ひ.る becoming resemble counterfeit imitate suitable
fr: ressembler devenir contrefaire imiter approprié
it: diventare assomigliare contraffatto imitare adatto

# 余 0
source: 余 ヨ, あま.る, あま.り, あま.す, あんま.り too much myself surplus other remainder
fr: trop moi-même surplus autre reste
it: troppo me stesso surplus altro rimanenza

# 価 0
source: 価 カ, ケ, あたい value price
fr: prix valeur
it: valore prezzo

# 保 0
source: 保 ホ, ホウ, たも.つ protect guarantee keep preserve sustain support
fr: protéger garantir garder préserver conserver soutenir
it: proteggere garantire mantenere preservare sostenere supportare

# 修 0
source: 修 シュウ, シュ, おさ.める, おさ.まる discipline conduct oneself well study master
fr: discipline bien se conduire étudier maîtriser
it: disciplina comportarsi bene studiare dottore

# 俵 0
source: 俵 ヒョウ, たわら bag bale sack counter for bags
fr: sac de paille sac botte de paille compteur de sacs
it: borsa balla sacca contatore per borse

# 個 0
source: 個 コ, カ individual counter for articles
fr: individuel privé compteur d'articles compteur d'unités militaires
it: individuale contatore per articoli

# 備 0
source: 備 ビ, そな.える, そな.わる, つぶさ.に equip provision preparation
fr: équiper préparation approvisionnement
it: equipaggiamento fornitura preparazione

# 像 0
source: 像 ゾウ statue picture image figure portrait
fr: statue image figure portrait représentation
it: statua quadro immagine figura ritratto

# 再 0
source: 再 サイ, サ, ふたた.び again twice second time
fr: encore une fois deux fois une deuxième fois
it: di nuovo due volte seconda volta

# 刊 0
source: 刊 カン publish carve engrave
fr: publier ciseler graver
it: pubblicare scolpire incidere

# 判 0
source: 判 ハン, バン, わか.る judgement signature stamp seal
fr: jugement signature tampon sceau
it: giudizio firma marchio sigillo

# 制 0
source: 制 セイ system law rule
fr: système règle loi régime contrôle
it: sistema legge regola

# 券 0
source: 券 ケン ticket
fr: ticket coupon
it: biglietto

# 則 0
source: 則 ソク, のっと.る rule follow based on model after
fr: règlement règle suivre norme loi (science, nature)
it: regola seguire basato su modellato dopo

# 効 0
source: 効 コウ, き.く, ききめ, なら.う merit efficacy efficiency benefit
fr: efficacité bénéfique mérite
it: merito efficacia efficienza beneficio

# 務 0
source: 務 ム, つと.める task duties
fr: tâche devoir travail
it: compito doveri

# 勢 0
source: 勢 セイ, ゼイ, いきお.い, はずみ forces energy military strength
fr: vigueur forces énergie puissance militaire
it: forze energia potenza militare

# 厚 0
source: 厚 コウ, あつ.い, あか thick heavy rich kind cordial brazen shameless
fr: épais lourd cordial chaleureux gentil effronté éhonté
it: spesso pesante ricco gentile cordiale sfacciato spudorato

# 句 0
source: 句 ク phrase clause sentence passage paragraph counter for haiku
fr: phrase clause paragraphe passage compteur de haïku
it: frase clausola proposizione passaggio paragrafo contatore per haiku

# 可 0
source: 可 カ, コク, -べ.き, -べ.し can passable mustn't should not do not
fr: possible acceptable ne doit pas ne pas, négatif
it: può passabile non si deve non si dovrebbe non si

# 営 0
source: 営 エイ, いとな.む, いとな.み occupation camp perform build conduct (business)
fr: travail camp exécuter construire diriger
it: occupazione campo eseguire costruire condurre (business)

# 因 0
source: 因 イン, よ.る, ちな.む cause factor be associated with depend on be limited to
fr: cause facteur associé à dépendre de limité à
it: causa fattore essere associato con dipendere da essere limitato a

# 団 0
source: 団 ダン, トン, かたまり, まる.い group association
fr: groupe association
it: gruppo associazione

# 圧 0
source: 圧 アツ, エン, オウ, お.す, へ.す, おさ.える, お.さえる pressure push overwhelm oppress dominate
fr: pression pousser submerger oppresser dominer
it: pressione spinta sopraffare opprimere dominare

# 在 0
source: 在 ザイ, あ.る exist outskirts suburbs located in
fr: exister banlieue situé à
it: esistere periferia sobborghi allocato in

# 均 0
source: 均 キン, なら.す level average
fr: nivelé égalisé moyenne
it: livello media

# 基 0
source: 基 キ, もと, もとい fundamentals radical (chem) counter for machines foundation
fr: fondements radical (chimie) compteur de machines fondations
it: fondamentali radicali (chimica) contatore per macchine fondazione

# 報 0
source: 報 ホウ, むく.いる report news reward retribution
fr: rapport information faire savoir récompense rétribution
it: rapporto notizia ricompensa retribuzione

# 境 0
source: 境 キョウ, ケイ, さかい boundary border region
fr: frontière région environnement
it: delimitazione confine regione

# 墓 0
source: 墓 ボ, はか grave tomb
fr: tombe tombeau
it: fossa tomba

# 増 0
source: 増 ゾウ, ま.す, ま.し, ふ.える, ふ.やす increase add augment gain promote
fr: augmenter ajouter accroissement gain promouvoir
it: incrementare aggiungere aumentare guadagnare promuovere

# 夢 0
source: 夢 ム, ボウ, ゆめ, ゆめ.みる, くら.い dream vision illusion
fr: rêve vision illusion
it: sogno visione illusione

# 妻 0
source: 妻 サイ, つま wife spouse
fr: épouse femme
it: moglie consorte

# 婦 0
source: 婦 フ, よめ lady woman wife bride
fr: femme mariée épouse dame femme
it: signora donna moglie sposa

# 容 0
source: 容 ヨウ, い.れる contain form looks
fr: contenir forme (état de santé) apparence
it: contenere forma assomiglia

# 寄 0
source: 寄 キ, よ.る, -よ.り, よ.せる draw near stop in bring near gather collect send forward
fr: approcher s'approcher faire une visite collecter rassembler envoyer faire suivre
it: accostare rimanere a casa avvicinare concentrare raccogliere inviare inoltrare

# 富 0
source: 富 フ, フウ, と.む, とみ wealth enrich abundant
fr: fortune richesse abondance
it: ricchezza arricchire abbondante

# 導 0
source: 導 ドウ, みちび.く guidance leading conduct usher
fr: directives mener guider conduire
it: guida principale condurre usciere

# 居 0
source: 居 キョ, コ, い.る, -い, お.る reside to be exist live with
fr: se trouver résider être exister vivre avec
it: risiedere essere esiste vivere con

# 属 0
source: 属 ゾク, ショク, さかん, つく, やから belong genus subordinate official affiliated
fr: faire partie de genre fonctionnaire subalterne affilié à
it: appartenere genere ufficiale subordinato affiliato

# 布 0
source: 布 フ, ぬの linen cloth spread distribute
fr: lin tissu propagation distribuer

# 師 0
source: 師 シ, いくさ expert teacher master model exemplar army (incl. counter) war
fr: expert professeur maître modèle exemplaire armée (et compteur associé) guerre

# 常 0
source: 常 ジョウ, つね, とこ- usual ordinary normal regular
fr: habituel ordinaire normal

# 幹 0
source: 幹 カン, みき tree trunk
fr: tronc d'arbre pièce principale

# 序 0
source: 序 ジョ, つい.で, ついで preface beginning order precedence occasion chance incidentally
fr: début préface ordre priorité occasion avant en passant
it: prefazione inizio ordine precedenza occasione possibilità casualmente

# 弁 0
source: 弁 ベン, ヘン, かんむり, わきま.える, わ.ける, はなびら, あらそ.う valve petal braid speech dialect discrimination dispose of distinguish conical cap
fr: valve pétale tresse discours dialecte discrimination se débarrasser de distinguer chapeau conique

# 張 0
source: 張 チョウ, は.る, -は.り, -ば.り lengthen counter for bows &amp; stringed instruments stretch spread put up (tent)
fr: allonger étirer étaler compteur d'arcs et instruments à cordes monter (tente)
it: allungare contatore per archi, e strumenti a corda tirare diffondere mettere su (tenda)

# 往 0
source: 往 オウ, い.く, いにしえ, さき.に, ゆ.く journey travel chase away let go going before formerly
fr: aller simple aller parer (coup) voyage parfois

# 復 0
source: 復 フク, また restore return to revert resume
fr: retourner restaurer reprendre
it: ripristinare ritornare a ritornare riprendere

# 徳 0
source: 徳 トク benevolence virtue goodness commanding respect
fr: bienveillance vertu bonté respectable
it: benevolenza virtù bontà rispetto comandato

# 志 0
source: 志 シ, シリング, こころざ.す, こころざし intention plan resolve aspire motive hopes shilling
fr: dessein intention plan motif aspirer à résolution espoirs shilling
it: intenzione piano risolvere aspirare motivo speranze scellino

# 応 0
source: 応 オウ, ヨウ, -ノウ, あた.る, まさに, こた.える apply answer yes OK reply accept
fr: postuler oui OK accepter combler (satisfaire) répondre
it: fare domanda rispondere si OK rispondere accettare

# 快 0
source: 快 カイ, こころよ.い cheerful pleasant agreeable comfortable
fr: agréable gai plaisant confortable
it: allegro piacevole amabile adeguato

# 性 0
source: 性 セイ, ショウ, さが sex gender nature
fr: sexe genre nature propriétés
it: sesso genere natura

# 恩 0
source: 恩 オン grace kindness goodness favor mercy blessing benefit
fr: faveur gentillesse bonté pitié grâce bénédiction bienfait
it: grazia gentilezza bontà favore pietà benedizione beneficio

# 情 0
source: 情 ジョウ, セイ, なさ.け feelings emotion passion sympathy circumstances facts
fr: sentiments émotion passion compassion circonstances faits
it: sentimenti emozione passione simpatia circostanze fatti

# 態 0
source: 態 タイ, わざ.と attitude condition figure appearance voice (of verbs)
fr: attitude condition état apparence forme (d'un verbe)
it: attitudine condizione figura apparenza voce (dei verbi)

# 慣 0
source: 慣 カン, な.れる, な.らす accustomed get used to become experienced
fr: avoir l'habitude s'accoutumer coutumes expérience
it: abituale abituarsi a diventare competente

# 承 0
source: 承 ショウ, ジョウ, うけたまわ.る, う.ける, ささ.げる, とど.める, こ.らす, つい.で, すく.う acquiesce hear listen to be informed receive
fr: consentir entendre écouter être informé recevoir

# 技 0
source: 技 ギ, わざ skill art craft ability feat performance vocation arts
fr: habileté art technique jeu (d'acteur) prouesse métier vocation arts
it: tecnica arte mestiere abilità impresa performance vocazione arti

# 招 0
source: 招 ショウ, まね.く beckon invite summon engage
fr: inviter faire signe appeler éveiller (attention)
it: accennare invitare convocare impegnarsi

# 授 0
source: 授 ジュ, さず.ける, さず.かる impart instruct grant confer
fr: accorder conférer attribuer enseigner
it: impartire istruire garantire conferire

# 採 0
source: 採 サイ, と.る pick take fetch take up
fr: cueillir prendre aller chercher
it: raccogliere prendere raggiungere occupare

# 接 0
source: 接 セツ, ショウ, つ.ぐ touch contact adjoin piece together
fr: joindre toucher contact recoller (morceaux)
it: tocco contatto adiacente ricostruire

# 提 0
source: 提 テイ, チョウ, ダイ, さ.げる propose take along carry in hand
fr: proposition emmener tenir en main
it: proporre portare con sé portare a mano

# 損 0
source: 損 ソン, そこ.なう, そこな.う, -そこ.なう, そこ.ねる, -そこ.ねる damage loss disadvantage hurt injure
fr: blesser nuire dommages perte
it: danno perdita svantaggio dolore infortunio

# 支 0
source: 支 シ, ささ.える, つか.える, か.う branch support sustain branch radical (no. 65)
fr: soutien support branche filiale succursale radical branche (no. 65)
it: branca supporto sostegno ramo radicale (n° 65)

# 政 0
source: 政 セイ, ショウ, まつりごと, まん politics government
fr: politique gouvernement
it: politica governo

# 故 0
source: 故 コ, ゆえ, ふる.い, もと happenstance especially intentionally reason cause circumstances the late therefore consequently
fr: coïncidence spécialement intentionnellement raison cause circonstances destin feu ... (défunt) c'est pour ça que...
it: casualità specialmente intenzionalmente ragione causa circostanze alla fine quindi consequenzialmente

# 敵 0
source: 敵 テキ, かたき, あだ, かな.う enemy foe opponent
fr: ennemi adversaire
it: nemico avversario antagonista

# 断 0
source: 断 ダン, た.つ, ことわ.る, さだ.める severance decline refuse apologize warn dismiss prohibit decision judgement cutting
fr: refus décliner rupture excuses prévenir rejeter interdire décision jugement trancher
it: separazione declino rifiuto chiedere scusa avvertire dismettere proibire decisione giudizio tagliare

# 旧 0
source: 旧 キュウ, ふる.い, もと old times old things old friend former ex-
fr: ancien temps anciennes choses ancien ami ancien - ex-
it: vecchi tempi vecchie cose vecchi amici precedente ex-

# 易 0
source: 易 エキ, イ, やさ.しい, やす.い easy ready to simple fortune-telling divination
fr: facile prêt-à-... simple voyance divination commerce
it: facile pronto a semplice chiromanzia divinazione

# 暴 0
source: 暴 ボウ, バク, あば.く, あば.れる outburst rave fret force violence cruelty outrage
fr: explosion rage agitation force violence cruauté outrage dévoiler
it: sfogo delirio fregio forza violenza crudeltà oltraggio

# 条 0
source: 条 ジョウ, チョウ, デキ, えだ, すじ article clause item stripe streak
fr: article clause bande rai (lumière) filet (fumée) brindille petite chose longue
it: articolo proposizione oggetto striscia riga

# 枝 0
source: 枝 シ, えだ bough branch twig limb counter for branches
fr: branche rameau brindille compteur de branches
it: ramo filiale ramoscello arto contatore per branche

# 査 0
source: 査 サ investigate
fr: investigation
it: indagare

# 格 0
source: 格 カク, コウ, キャク, ゴウ status rank capacity character case (law, grammar)
fr: rang statut capacité caractère cas (loi, grammaire)
it: status rango capacità carattere caso (legge, grammatica)

# 桜 0
source: 桜 オウ, ヨウ, さくら cherry
fr: cerisier du Japon
it: ciliegia

# 検 0
source: 検 ケン, しら.べる examination investigate
fr: examen inspection
it: esame investigare

# 構 0
source: 構 コウ, かま.える, かま.う posture build pretend
fr: structure concerné préoccupé construire position
it: postura costruire pretendere

# 武 0
source: 武 ブ, ム, たけ.し warrior military chivalry arms
fr: guerrier militaire chevalerie armes

# 比 0
source: 比 ヒ, くら.べる compare race ratio Philipines
fr: comparer compétition proportion Philippines

# 永 0
source: 永 エイ, なが.い eternity long lengthy
fr: éternité long permanent
it: eternità lungo lunghezza

# 河 0
source: 河 カ, かわ river
fr: rivière fleuve
it: fiume

# 液 0
source: 液 エキ fluid liquid juice sap secretion
fr: liquide jus fluide sève sécrétion
it: fluido liquido succo linfa secrezione

# 混 0
source: 混 コン, ま.じる, -ま.じり, ま.ざる, ま.ぜる, こ.む mix blend confuse
fr: mélanger confusion
it: mescolare mischiare confondere

# 減 0
source: 減 ゲン, へ.る, へ.らす dwindle decrease reduce decline curtail get hungry
fr: diminuer réduire décliner décroître avoir faim
it: menomare decremento riduzione declino riduzione fame

# 測 0
source: 測 ソク, はか.る fathom plan scheme measure
fr: brasse mesurer sonder plan
it: scandagliare piano schema misura

# 準 0
source: 準 ジュン, じゅん.じる, じゅん.ずる, なぞら.える, のり, ひと.しい, みずもり semi- correspond to proportionate to conform imitate
fr: demi- correspondre à proportionnel à se conformer à standard
it: semi- corrispondere a proporzionato a conforme imitare

# 演 0
source: 演 エン performance act play render stage
fr: interpréter représentation jouer numéro réciter mettre en scène
it: performance azione recitare presentare fase

# 潔 0
source: 潔 ケツ, いさぎよ.い undefiled pure clean righteous gallant
fr: viril immaculé pur clair droit brave
it: incontaminato puro pulito retto galante

# 災 0
source: 災 サイ, わざわ.い disaster calamity woe curse evil
fr: désastre catastrophe calamité malheur
it: disastro calamità dolore maledizione male

# 燃 0
source: 燃 ネン, も.える, も.やす, も.す burn blaze glow
fr: brûler flamber
it: bruciare fiammata ardere

# 版 0
source: 版 ハン printing block printing plate edition impression label
fr: édition bloc d'impression plaque d'impression impression version
it: tipografia matrice di stampa edizione ristampa etichetta

# 犯 0
source: 犯 ハン, ボン, おか.す crime sin offense
fr: crime péché délit
it: crimine peccato reato

# 状 0
source: 状 ジョウ status quo conditions circumstances form appearance
fr: état des choses conditions circonstances lettre forme apparence
it: status quo condizioni circostanze forma apparenza

# 独 0
source: 独 ドク, トク, ひと.り single alone spontaneously Germany
fr: célibataire seul spontanément Allemagne
it: singolo solo spontaneamente Germania

# 率 0
source: 率 ソツ, リツ, シュツ, ひき.いる ratio rate proportion % coefficient factor
fr: taux rapport proportion % coefficient facteur

# 現 0
source: 現 ゲン, あらわ.れる, あらわ.す, うつつ, うつ.つ present existing actual
fr: le présent existant actuel montrer
it: presente esistente attuale

# 留 0
source: 留 リュウ, ル, と.める, と.まる, とど.める, とど.まる, るうぶる detain fasten halt stop
fr: retenir attacher rester s'arrêter
it: detenere assicurare arrestare fermare

# 略 0
source: 略 リャク, ほぼ, おか.す, おさ.める, はかりごと, はか.る, はぶ.く, りゃく.す, りゃく.する abbreviation omission outline shorten capture plunder
fr: abréviation omission résumé raccourcir capture pillage

# 益 0
source: 益 エキ, ヤク, ま.す benefit gain profit advantage
fr: bénéfice gain profit avantage
it: beneficio guadagno profitto vantaggio

# 眼 0
source: 眼 ガン, ゲン, まなこ, め eyeball
fr: globe oculaire
it: bulbo oculare

# 破 0
source: 破 ハ, やぶ.る, やぶ.れる, わ.れる rend rip tear break destroy defeat frustrate
fr: fendre déchirer détacher casser détruire défaire frustrer

# 確 0
source: 確 カク, コウ, たし.か, たし.かめる assurance firm tight hard solid confirm clear evident
fr: certitude confirmation sûr solide clair évident
it: garanzia azienda stretto duro solido conferma chiaro evidente

# 示 0
source: 示 ジ, シ, しめ.す show indicate point out express display
fr: montrer indiquer signaler exprimer exposer
it: mostrare indicare evidenziare esprimere esposizione

# 祖 0
source: 祖 ソ ancestor pioneer founder
fr: ancêtre pionnier fondateur
it: antenato pioniere fondatore

# 禁 0
source: 禁 キン prohibition ban forbid
fr: interdiction défense de
it: proibizione bandire vietare

# 移 0
source: 移 イ, うつ.る, うつ.す shift move change drift catch (cold, fire) pass into
fr: déplacer transporter déménager changer inconstant prendre (froid, feu) transférer
it: cambio muovere cambiare sbandare prendere (freddo, fuoco) passare in

# 程 0
source: 程 テイ, ほど, -ほど extent degree law formula distance limits amount
fr: ampleur degré loi formule distance limites quantité bientôt
it: estensione laurea legge formula distanza limiti ammontare

# 税 0
source: 税 ゼイ tax duty
fr: taxe droits
it: tassa dazio

# 築 0
source: 築 チク, きず.く fabricate build construct
fr: bâtir construire fabriquer
it: fabbricare edificare costruire

# 精 0
source: 精 セイ, ショウ, シヤウ refined ghost fairy energy vitality semen excellence purity skill
fr: raffiné fantôme féérique énergie vitalité sperme excellence pureté habileté

# 素 0
source: 素 ソ, ス, もと elementary principle naked uncovered
fr: élément principe nu découvert
it: elementare principio nudo scoperto

# 経 0
source: 経 ケイ, キョウ, へ.る, た.つ, たていと, はか.る, のり sutra longitude pass thru expire warp
fr: sûtra longitude passer (temps) expiré expérimenter chaîne (tissu)
it: sutra longitudine passare attraverso scadere curvatura

# 統 0
source: 統 トウ, す.べる, ほび.る overall relationship ruling governing
fr: général relation gouverner régner
it: complessivo relazione regnante governante

# 絶 0
source: 絶 ゼツ, た.える, た.やす, た.つ discontinue beyond sever cut off abstain interrupt suppress
fr: cesser au-delà rompre couper s'abstenir interrompre supprimer
it: discontinuo oltre recidere tagliare via astenersi interrompere reprimere

# 綿 0
source: 綿 メン, わた cotton
fr: coton
it: cotone

# 総 0
source: 総 ソウ, す.べて, すべ.て, ふさ general whole all full total
fr: général entier tout complet total
it: generale intero tutto pieno totale

# 編 0
source: 編 ヘン, あ.む, -あ.み compilation knit plait braid twist editing completed poem part of a book
fr: compilation tricoter natte tresse éditer poème complet partie d'un livre
it: compilation maglia piega treccia spirale montaggio poema completo parte di un libro

# 績 0
source: 績 セキ exploits achievements unreeling cocoons
fr: exploits réalisations dérouler des cocons

# 織 0
source: 織 ショク, シキ, お.る, お.り, おり, -おり, -お.り weave fabric
fr: tisser tissu
it: tessere tessuto

# 罪 0
source: 罪 ザイ, つみ guilt sin crime fault blame offense
fr: culpabilité péché crime faute responsabilité délit
it: colpa peccato crimine mancanza responsabilità reato

# 群 0
source: 群 グン, む.れる, む.れ, むら, むら.がる flock group crowd herd swarm cluster
fr: troupeau groupe foule essaim
it: branco gruppo folla moltitudine schiera ammasso

# 義 0
source: 義 ギ righteousness justice morality honor loyalty meaning
fr: vertu justice moralité honneur loyauté signification
it: rettitudine giustizia moralità onore lealtà significato

# 耕 0
source: 耕 コウ, たがや.す till plow cultivate
fr: labourer cultiver
it: aratro arare coltivare

# 職 0
source: 職 ショク, ソク post employment work
fr: poste de travail emploi travail
it: posto impiego lavoro

# 肥 0
source: 肥 ヒ, こ.える, こえ, こ.やす, こ.やし, ふと.る fertilizer get fat fertile manure pamper
fr: engrais grossir fertile fumier choyer
it: fertilizzante ingrassare fertile concime viziare

# 能 0
source: 能 ノウ, よ.く ability talent skill capacity
fr: capacité habileté talent adresse
it: abilità talento destrezza capacità

# 興 0
source: 興 コウ, キョウ, おこ.る, おこ.す entertain revive retrieve interest pleasure
fr: intérêt divertir ranimer rétablir (fortune) plaisir prospérer
it: intrattenere rivivere richiamare interesse piacere

# 舌 0
source: 舌 ゼツ, した tongue reed clapper
fr: langue anche battant (cloche)
it: lingua linguetta batacchio

# 舎 0
source: 舎 シャ, セキ, やど.る cottage inn hut house mansion
fr: chaumière hutte auberge maison résidence
it: cottage locanda rifugio casa dimora

# 術 0
source: 術 ジュツ, すべ art technique skill means trick resources magic
fr: technique art moyens tour ressources magie
it: arte tecnica maestria possibilità astuzia risorse magia

# 衛 0
source: 衛 エイ, エ defense protection
fr: défense protection
it: difesa protezione

# 製 0
source: 製 セイ made in... manufacture
fr: "fabriqué en" fabrication
it: fatto in... manifattura

# 複 0
source: 複 フク duplicate double compound multiple
fr: duplication copie composé multiple compliqué
it: duplicato doppio composto multiplo

# 規 0
source: 規 キ standard measure
fr: norme mesure
it: standard misura

# 解 0
source: 解 カイ, ゲ, と.く, と.かす, と.ける, ほど.く, ほど.ける, わか.る, さと.る unravel notes key explanation understanding untie undo solve answer cancel absolve explain minute
fr: délier notes clé explication compréhension défaire résoudre répondre annuler absoudre expliquer minute
it: disfare note chiave spiegazione comprensione snodare indietro risolvere rispondere cancellare assolvere spiegare minuto

# 設 0
source: 設 セツ, もう.ける establishment provision prepare
fr: créer fonder établir préparer
it: stabilimento fornitura preparare

# 許 0
source: 許 キョ, ゆる.す, もと permit approve
fr: autorisation permettre seulement
it: permettere approvare

# 証 0
source: 証 ショウ, あかし evidence proof certificate
fr: preuve évidence certificat
it: prova dimostrazione certificato

# 評 0
source: 評 ヒョウ evaluate criticism comment
fr: évaluer critiquer commenter
it: valutazione criticismo commento

# 講 0
source: 講 コウ lecture club association
fr: cours magistral club association
it: conferenza club associazione

# 謝 0
source: 謝 シャ, あやま.る apologize thank refuse
fr: excuses remerciements refus
it: chiedere scusa ringraziare rifiutare

# 識 0
source: 識 シキ, し.る, しる.す discriminating know write
fr: discernement connaissance écrire
it: discriminante sapere scrivere

# 護 0
source: 護 ゴ, まも.る safeguard protect
fr: protection garde
it: salvaguardia protezione

# 豊 0
source: 豊 ホウ, ブ, ゆた.か, とよ bountiful excellent rich
fr: abondance somptueux riche
it: generoso eccellente ricco

# 財 0
source: 財 ザイ, サイ, ゾク, たから property money wealth assets
fr: propriété argent fortune actifs
it: proprietà moneta ricchezza patrimonio

# 貧 0
source: 貧 ヒン, ビン, まず.しい poverty poor
fr: pauvre pauvreté
it: povertà povero

# 責 0
source: 責 セキ, せ.める blame condemn censure
fr: blâmer condamner critiquer
it: incolpare condannare censurare

# 貸 0
source: 貸 タイ, か.す, か.し-, かし- lend
fr: prêter louer
it: prestare
