Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade09_*.po
Languages: fr, it

# 丞 0
source: 丞 ジョウ, ショウ, すく.う, たす.ける help
fr: secours
it: aiuto

# 乎 0
source: 乎 コ, オ, か, ああ, かな, や, よ, を question mark ?
fr: point d'interrogation ?
it: punto interrogativo ?

# 云 0
source: 云 ウン, い.う, ここに say
fr: dire
it: dire

# 亙 0
source: 亙 コウ, カン, わた.る, もと.める range reach extend cover
it: portata raggiungere estendere coprire

# 些 0
source: 些 サ, シャ, ち.と, ち.っと, いささか a little bit sometimes
it: un po' a volte

# 亥 0
source: 亥 ガイ, カイ, い sign of the hog 9-11PM twelfth sign of the Chinese zodiac
fr: signe de la 12ème branche terrestre signe du Porc (zodiaque) 21 à 23 h
it: segno del maiale 21-23 dodicesimo segno dello zodiaco Cinese

# 亦 0
source: 亦 エキ, ヤク, また also again
it: anche ancora

# 伶 0
source: 伶 レイ, リョウ, わざおぎ actor
fr: acteur
it: attore

# 侃 0
source: 侃 カン, つよ.い strong just righteous peace-loving
it: forte solo legittimo pacifico

# 侑 0
source: 侑 ユウ, ウ, すす.める, たす.ける urge to eat
it: urgenza di mangiare

# 俄 0
source: 俄 ガ, にわか sudden abrupt improvised
it: improvviso brusco improvvisato

# 俐 0
source: 俐 リ, かしこ.い clever
fr: astucieux
it: intelligente

# 俠 0
source: 俠 キョウ, キャン, おとこだて chivalrous person chivalry knight-errant tomboy
it: cavaliere cavalleria cavaliere errante maschiaccio

# 倖 0
source: 倖 コウ, しあわ.せ, さいわ.い happiness luck
it: felicità fortuna

# 倦 0
source: 倦 ケン, あき.る, あぐ.む, あぐ.ねる, う.む, つか.れる lose interest in tire of
it: perdere interesse stanco di

# 傭 0
source: 傭 ヨウ, チョウ, やと.う, あた.い, ひと.しい employ hire
it: impiegare assumere

# 兎 0
source: 兎 ト, ツ, うさぎ rabbit hare
it: coniglio lepre

# 凛 0
source: 凛 リン, きびし.い cold
it: freddo

# 凜 0
source: 凜 リン, きびし.い cold strict severe
it: freddo rigoroso severo

# 凪 0
source: 凪 なぎ, な.ぐ lull calm (kokuji)
it: cullare calmare (kokuji)

# 凰 0
source: 凰 コウ, オウ, おおとり female phoenix bird
it: fenice femmina

# 劫 0
source: 劫 コウ, ゴウ, キョウ, おびや.かす threat long ages
it: minaccia lunghe ere

# 勁 0
source: 勁 ケイ, つよ.い strong
it: forte

# 勺 0
source: 勺 シャク ladle one tenth of a go dip
fr: louche shaku = un dixième de go = 18 ml
it: mestolo un decimo tuffo

# 勿 0
source: 勿 モチ, ブツ, ボツ, なか.れ, なし not must not do not be not
fr: ne pas (négation) ne pas faire ne pas devoir ne pas être
it: no non si deve non fare non essere

# 匁 0
source: 匁 もんめ, め monme 3.75 grams (kokuji)
fr: monme (3,75 g) (kokuji)
it: monme 3,75 grammi (kokuji)

# 卜 0
source: 卜 ボク, うらな.う, うらない divining fortune-telling divination or katakana to radical (no. 25)
it: rabdomante predire la fortuna divinazione o katakana al radicale (n°25)

# 厩 0
source: 厩 キュウ, うまや barn stable
fr: grange étable
it: fienile stalla

# 叉 0
source: 叉 サ, シャ, サイ, また fork in road crotch
it: bivio forcella

# 叡 0
source: 叡 エイ, あき.らか intelligence imperial
it: intelligenza imperiale

# 吞 0
source: 吞 ドン, トン, テン, のむ swallow absorb annex engulf
it: ingoiare assorbire annettere fagocitare

# 吻 0
source: 吻 フン, ブン, くちわき, くちさき proboscis
it: proboscide

# 哩 0
source: 哩 リ, まいる mile
it: miglio

# 喰 0
source: 喰 く.う, く.らう eat drink receive (a blow) (kokuji)
it: mangiare bere ricevere (un colpo) (kokuji)

# 嘗 0
source: 嘗 ショウ, ジョウ, かつ.て, こころ.みる, な.める once before formerly ever never ex- lick lap up burn up taste undergo underrate despise
it: una volta prima precedentemente sempre mai ex- lambire lappare bruciare gustare subire sottostimare disprezzare

# 嘩 0
source: 嘩 カ, ケ, かまびす.しい noisy
it: rumoroso

# 噌 0
source: 噌 ソウ, ショウ, ソ, かまびす.しい boisterous
it: chiassoso

# 圃 0
source: 圃 ホ, フ, はたけ, にわ garden field
it: giardino campo

# 坦 0
source: 坦 タン, たいら level wide
it: livello ampio

# 堯 0
source: 堯 ギョウ, たか.い high far
it: alto lontano

# 堵 0
source: 堵 ト, かき fence railing enclosure
it: recinto ringhiera recinzione

# 奎 0
source: 奎 ケイ, キ star god of literature
it: stella dio della letteratura

# 姥 0
source: 姥 ボ, モ, うば old woman
fr: vieille femme
it: donna anziana

# 姪 0
source: 姪 テツ, チツ, ジチ, イツ, イチ, めい, おい niece
it: nipote

# 娃 0
source: 娃 ア, アイ, ワ, うつく.しい beautiful
fr: beau
it: bello

# 娩 0
source: 娩 ベン bear (children)
it: sopportare (un bambino)

# 宥 0
source: 宥 ユウ, なだ.める, ゆる.す soothe calm pacify
it: lenire calmare pacificare

# 寵 0
source: 寵 チョウ, めぐ.み, めぐ.む affection love patronage
it: affetto amore patrocinio

# 尤 0
source: 尤 ユウ, もっと.も, とが.める reasonable just natural superb outstanding plausible
it: ragionevole solo naturale superbo eccezionale plausibile

# 屑 0
source: 屑 セツ, くず, いさぎよ.い rubbish junk trash waste scraps
it: spazzatura rifiuto immondizia spreco frammenti

# 嵩 0
source: 嵩 スウ, シュウ, かさ, かさ.む, たか.い be aggravated grow worse grow bulky swell
it: essere aggravato peggiorare diventare massiccio gonfiarsi

# 巖 0
source: 巖 ガン, いわ, いわお, けわ.しい rock crag boulder
it: roccia dirupo masso

# 庇 0
source: 庇 ヒ, ひさし, おお.う, かば.う protect shield defend eaves canopy penthouse visor
it: proteggere scudo difendere cornicione baldacchino attico visiera

# 庚 0
source: 庚 コウ, かのえ 7th 7th calendar sign
it: settimo settimo segno del calendario

# 廻 0
source: 廻 カイ, エ, まわ.る, まわ.す, もとお.る, めぐ.る, めぐ.らす round game revolve go around circumference
it: round gioco ruotare andare in giro circonferenza

# 徠 0
source: 徠 ライ, きた.す, きた.る, く.る induce encourage to come
it: indurre incoraggiare a venire

# 徽 0
source: 徽 キ, しるし good beautiful badge
it: buono bello cartellino

# 忽 0
source: 忽 コツ, たちま.ち, ゆるが.せ in a moment instantly all of a sudden neglect disregard
it: in un momento istantaneamente tutto ad un tratto abbandonare ignorare

# 恕 0
source: 恕 ジョ, ショ, ゆる.す excuse tolerate forgive
it: scusare tollerare perdonare

# 恢 0
source: 恢 カイ, ケ, ひろ.い wide large enlarge
it: ampio grande allargare

# 恰 0
source: 恰 コウ, カッ, チョウ, キョウ, あたか.も just as as though fortunately
it: proprio come come se fortunatamente

# 悉 0
source: 悉 シツ, シチ, つ.きる, ことごと, ことごと.く, つ.くす, つぶさ.に all entirely altogether completely use up run out of exhaust befriend serve
it: tutto interamente del tutto completamente esaurire non avere più scarico aiutare servire

# 惹 0
source: 惹 ジャク, ジャ, ひ.く attract captivate
it: attrarre affascinare

# 惺 0
source: 惺 セイ, さと.る realize
it: realizzare

# 憐 0
source: 憐 レン, あわ.れむ, あわ.れ pity have mercy sympathise compassion
it: peccato avere pietà simpatizzare compassione

# 戊 0
source: 戊 ボ, ボウ, つちのえ 5th calendar sign
it: quinto segno del calendario

# 戟 0
source: 戟 ゲキ, ほこ halbert arms
it: alabarda armi

# 托 0
source: 托 タク, たく.する, たの.む requesting entrusting with pretend hint
it: richiedere affidare a pretendere suggerimento

# 按 0
source: 按 アン, おさ.える, しら.べる hold consider investigate
it: mantenere considerare investigare

# 挽 0
source: 挽 バン, ひ.く saw turn (lathe) grind
it: sega direzione (tornio) macinare

# 捲 0
source: 捲 ケン, ま.く, ま.くる, まく.る, めく.る, まく.れる roll wind coil turn pages roll up sleeves strip off be turned be rolled up
it: rotolo vento bobina voltare pagine rimboccarsi le maniche spogliarsi essere girato essere arrotolato

# 捷 0
source: 捷 ショウ, ソウ, はや.い victory fast
it: vittoria veloce

# 捺 0
source: 捺 ナツ, ダツ, さ.す, お.す press print affix a seal stamp
it: stampa stampare affiggere un sigillo timbro

# 掠 0
source: 掠 リャク, リョウ, かす.める, かす.る, かす.れる pillage rob graze skim sweep over cheat hint
it: saccheggiare rubare pascolare scremare spaziare su imbrogliare suggerimento

# 掬 0
source: 掬 キク, コク, きく.す, むす.ぶ, すく.う, たなごころ scoop up water with the hand
it: raccogliere acqua con la mano

# 摑 0
source: 摑 カク, つか.む, つか.まえる, つか.まる box one's ears slap
it: pugno a mano aperta sull'orecchio schiaffo

# 摺 0
source: 摺 ショウ, シュウ, ロウ, す.る, ひだ rub fold print (on cloth)
it: strofinare piegare stampare (sui vestiti)

# 撒 0
source: 撒 サン, サツ, ま.く scatter sprinkle give them the slip
it: spargere spruzzare dare la ricevuta

# 撞 0
source: 撞 ドウ, トウ, シュ, つ.く thrust pierce stab prick
it: spingere perforare pugnalare pungere

# 撰 0
source: 撰 サン, セン, せん.する, えら.む, えら.ぶ composing editing compiling selecting
it: composizione modifica compilazione selezione

# 擢 0
source: 擢 テキ, タク, ぬ.く, ぬき.んでる excel in surpass pull out select
it: eccellere in sorpassare estrarre selezionare

# 斡 0
source: 斡 アツ, カン, ワツ, めぐ.る, めぐ.らす go around rule administer
it: andare in giro dominare amministrare

# 斧 0
source: 斧 フ, おの ax hatchet
it: ascia accetta

# 斯 0
source: 斯 シ, か, こう, か.く, この, これ, ここに this thus such verbal pause
it: questo così tale pausa verbale

# 昂 0
source: 昂 コウ, ゴウ, あ.がる, たか.い, たか.ぶる rise
it: aumento

# 昊 0
source: 昊 コウ, そら sky big
it: cielo grande

# 昏 0
source: 昏 コン, くら.い, くれ dark evening dusk
it: scuro sera crepuscolo

# 昴 0
source: 昴 コウ, ボウ, すばる the Pleiades
it: le Pleiadi

# 晄 0
source: 晄 コウ, あきらか clear
it: chiaro

# 晏 0
source: 晏 アン, おそ.い late quiet sets (sun)
it: tardi tranquillità tramonto

# 晒 0
source: 晒 サイ, シ, さら.す, さらし bleach refine expose air
it: candeggina affinare esporre aria

# 晟 0
source: 晟 セイ, ジョウ, あきらか clear
it: chiaro

# 晦 0
source: 晦 カイ, つごもり, くら.い, みそか, くら.む dark disappear
it: scuro scomparire

# 晨 0
source: 晨 シン, あした, とき, あさ morning early
it: mattina presto

# 曝 0
source: 曝 バク, ホク, ボク, さら.す bleach refine expose air
it: candeggina rifinire esporre aria

# 曳 0
source: 曳 エイ, ひ.く pull tug jerk admit install quote refer to
it: tirare strattone scossa ammettere installare citare riferire a

# 杷 0
source: 杷 ハ, つか kind of rake
it: tipo di rastrello

# 枇 0
source: 枇 ビ, ヒ spoon
it: cucchiaio

# 柊 0
source: 柊 シュ, シュウ, ひいらぎ holly
it: agrifoglio

# 柑 0
source: 柑 コン, カン citrus orange
it: agrume arancia

# 柘 0
source: 柘 シャ, ジャク, そ, つげ, やまぐわ wild mulberry
it: gelso selvatico

# 柾 0
source: 柾 まさ, まさめ, まさき straight grain spindle tree (kokuji)
it: grana dritta euonymus

# 栖 0
source: 栖 セイ, す.む nest rookery hive cobweb den
it: nido colonia alveare ragnatela tana

# 栞 0
source: 栞 カン, しおり bookmark guidebook
it: segnalibro guida

# 桔 0
source: 桔 キツ, ケツ used in plant names
it: usato nei nomi delle piante

# 梛 0
source: 梛 ダ, ナ, なぎ type of tall evergreen tree
it: tipo di albero sempreverde alto

# 梢 0
source: 梢 ショウ, こずえ, くすのき treetops twig
fr: cime des arbres ramilles
it: cime degli alberi ramoscello

# 梧 0
source: 梧 ゴ, あおぎり Chinese parasol tree phoenix tree
it: albero parasole cinese (firmiana simplex) albero della fenice (paulownia)

# 棲 0
source: 棲 セイ, す.む live dwell
it: vivere abitare

# 椀 0
source: 椀 ワン, はち wooden or lacquered bowl
it: ciotola di legno o laccata

# 椋 0
source: 椋 リョウ, むく type of deciduous tree grey starling
it: tipo di albero deciduo sturnus cineraceus

# 椰 0
source: 椰 ヤ, やし coconut tree
it: albero di cocco

# 楓 0
source: 楓 フウ, かえで maple
it: acero

# 楚 0
source: 楚 ソ, ショ, いばら, しもと, すわえ whip cane
it: frusta bastone

# 楯 0
source: 楯 ジュン, たて shield buckler pretext
it: scudo protezione pretesto

# 槇 0
source: 槇 テン, シン, まき, こずえ twig Chinese black pine
it: ramoscello pino nero Cinese

# 橙 0
source: 橙 トウ, だいだい bitter orange
it: arancio amaro

# 檎 0
source: 檎 キン, ゴン, ゴ apple
it: mela

# 櫂 0
source: 櫂 トウ, タク, かい, かじ oar scull paddle
it: remo voga a bratto pagaia

# 櫓 0
source: 櫓 ロ, やぐら, おおだて oar tower
it: remo torre

# 歎 0
source: 歎 タン, なげ.く, なげ.き grief lamentation
it: dolore lamento

# 殆 0
source: 殆 タイ, サイ, ほとほと, ほとん.ど, あやうい almost quite really
it: quasi abbastanza davvero

# 毘 0
source: 毘 ヒ, ビ, たす.ける help assist
it: aiutare assistere

# 汀 0
source: 汀 テイ, みぎわ, なぎさ water's edge shore bank
it: bordo dell'acqua riva banca

# 汝 0
source: 汝 ジョ, なんじ, なれ, い, うぬ, いまし, し, しゃ, な, なむち, まし, みまし you thou
it: tu

# 汲 0
source: 汲 キュウ, く.む draw (water) ladle scoop pump
it: tirare (acqua) mestolo raccogliere pompa

# 沌 0
source: 沌 トン, くら.い primeval chaos
it: caos primordiale

# 沓 0
source: 沓 トウ, くつ shoes boots
fr: soulier botte
it: scarpe stivali

# 沫 0
source: 沫 マツ, バツ, あわ, しぶき, つばき splash suds
fr: éclaboussures mousse (savon)
it: spruzzo schiuma

# 洵 0
source: 洵 ジュン, シュン, の.ぶ, まこと.に alike truth
it: simile verità

# 浬 0
source: 浬 リ, かいり, のっと knot nautical mile
it: noto miglio marino

# 淋 0
source: 淋 リン, さび.しい, さみ.しい lonely deserted
it: solitario deserto

# 滉 0
source: 滉 コウ, ひろ.い deep and broad
it: largo e profondo

# 漣 0
source: 漣 レン, ラン, さざなみ ripples
it: increspature

# 澪 0
source: 澪 レイ, みお water route shipping channel
it: percorso dell'acqua canale di spedizione

# 灸 0
source: 灸 キュウ, ク, やいと moxa cautery chastisement
it: cauterizzazione moxa

# 灼 0
source: 灼 シャク, あらた, やく miraculous
it: miracoloso

# 焚 0
source: 焚 フン, ホン, ハン, た.く, や.く, やきがり burn kindle build a fire boil cook
it: bruciare accendere appiccare un incendio bollire cucinare

# 焰 0
source: 焰 エン, ほのお flame blaze glowing blazing
it: fiamma fiammata incandescente fiammeggiante

# 煉 0
source: 煉 レン, ね.る refine metals kneading over fire
it: rifinire metalli impastare sul fuoco

# 煌 0
source: 煌 コウ, きらめ.く, きら.めく, かがや.く glitter gleam twinkle
it: luccichio barlume scintillio

# 煤 0
source: 煤 バイ, マイ, すす soot smoke dried
it: fuliggine fumi secchi

# 熙 0
source: 熙 キ, たのし.む, ひか.る, ひろ.い, よろこ.ぶ, かわ.く, あきらか, ひろ.める, ひろ.まる bright sunny prosperous merry
it: luminoso soleggiato prosperoso allegro

# 燎 0
source: 燎 リョウ, かがりび burn bonfire
it: bruciare falò

# 燦 0
source: 燦 サン, さん.たる, あき.らか, きらめ.く, きら.めく brilliant
it: brillante

# 燭 0
source: 燭 ソク, ショク, ともしび light candlepower
it: luce candela

# 燿 0
source: 燿 ヨウ, かがや.く, ひかり shine
it: brillare

# 爾 0
source: 爾 ジ, ニ, なんじ, しかり, その, のみ, おれ, しか you thou second person
it: tu così seconda persona

# 牒 0
source: 牒 チョウ, ジョウ, ふだ label genealogy circular
it: etichetta genealogia circolare

# 牽 0
source: 牽 ケン, ひ.く pull tug drag lead by hand
it: tirare strattonare trascinare condurre per mano

# 玖 0
source: 玖 キュウ, ク beautiful black jewel nine
it: bel gioiello nero nove

# 珀 0
source: 珀 ハク amber
it: ambra

# 珈 0
source: 珈 カ, かみかざり ornamental hairpin
it: forcina ornamentale

# 琥 0
source: 琥 コ jewelled utensil
it: utensile ingioiellato

# 琳 0
source: 琳 リン jewel tinkling of jewelry
it: gioiello tintinnio di gioielleria

# 瑚 0
source: 瑚 コ, ゴ ancestral offering receptacle coral
it: ricettacolo di offerte ancestrale corallo

# 瑶 0
source: 瑶 ヨウ, たま beautiful as a jewel
it: bello come un gioiello

# 瓢 0
source: 瓢 ヒョウ, ひさご, ふくべ gourd
it: zucca

# 甥 0
source: 甥 セイ, ソウ, ショウ, おい, むこ nephew
fr: neveu
it: nipote

# 畢 0
source: 畢 ヒツ, おわ.る, あみ, おわ.り, ことごとく the end finish
it: la fine fine

# 疋 0
source: 疋 ヒキ, ショ, ソ, ヒツ, あし head counter for animals
it: testa contatore per animali

# 眸 0
source: 眸 ボウ, ム, ひとみ pupil of the eye
it: pupilla dell'occhio

# 瞥 0
source: 瞥 ベツ, ヘツ glance at
it: dare un'occhiata

# 砧 0
source: 砧 チン, きぬた fulling block
it: blocco riempente

# 碗 0
source: 碗 ワン, こばち porcelain bowl tea cup
it: ciotola di porcellana tazza da tè

# 碩 0
source: 碩 セキ, おお.きい large great eminent
it: grande grandioso eminente

# 祁 0
source: 祁 キ, ケ intense large
it: intenso ampio

# 祢 0
source: 祢 ネ, デイ, ナイ ancestral shrine
it: santuario ancestrale

# 祷 0
source: 祷 トウ, いの.る, いの.り, まつ.る pray
it: pregare

# 祿 0
source: 祿 ロク, さいわ.い, ふち fief allowance pension grant happiness
it: feudo indennità pensione concessione felicità

# 禰 0
source: 禰 ネ, デイ, ナイ ancestral shrine
it: sepolcro ancestrale

# 禱 0
source: 禱 トウ, いの.る, まつ.る pray entreat beg plead prayer
it: pregare implorare mendicare supplicare preghiera

# 禽 0
source: 禽 キン, とり, とりこ bird captive capture
it: uccello prigioniero catturare

# 秤 0
source: 秤 ショウ, ヒン, ビン, はかり balances scales steelyard
it: saldi bilance stadera

# 稟 0
source: 稟 リン, ヒン, こめぐら salary in rice
it: salario in riso

# 穰 0
source: 穰 ジョウ, わら, ゆたか abundance
it: abbondanza

# 穹 0
source: 穹 キュウ, キョウ, あめ, そら sky
it: cielo

# 穿 0
source: 穿 セン, うが.つ, は.く put on (to the feet) dig pierce drill
it: mettere su (in piedi) scavare perforare trapanare

# 窄 0
source: 窄 サク, すぼ.める, つぼ.める, せま.い narrow fold furl shrug pucker shut close
it: stretto piegare ammainare scrollare le spalle grinza serrare chiudere

# 窺 0
source: 窺 キ, うかが.う, のぞく lie in wait spy on reconnoiter
it: in agguato spiare perlustrare

# 竣 0
source: 竣 ドウ, シュン, わらわ, わらべ, おわ.る end finish
it: fine finire

# 竺 0
source: 竺 ジク, チク, トク bamboo
it: bambù

# 笈 0
source: 笈 キュウ backpack bookcase
it: zaino scolastico

# 笙 0
source: 笙 ショウ, ソウ, ふえ a reed instrument
it: uno strumento ad ancia

# 筈 0
source: 筈 カツ, はず, やはず notch of an arrow ought must should be expected
it: tacca di una freccia dovrebbe deve dovrebbe essere previsto

# 箔 0
source: 箔 ハク, すだれ foil gilt
it: lamina dorato

# 簞 0
source: 簞 タン, はこ small bamboo basket for holding
it: piccolo cesto di bambù per il trasporto

# 簾 0
source: 簾 レン, すだれ, す bamboo screen rattan blind
it: paravento di bambù veneziana di giunco

# 籾 0
source: 籾 もみ unhulled rice (kokuji)
it: riso non mondato (kokuji)

# 糊 0
source: 糊 コ, ゴ, コツ, のり paste glue sizing
it: incollare colla dimensionamento

# 紐 0
source: 紐 チュウ, ジュウ, ひも string cord braid lace tape strap ribbon
it: stringa corda treccia laccio nastro cinghia fiocco

# 紗 0
source: 紗 サ, シャ, うすぎぬ gauze gossamer
it: garza tessuto fine

# 紬 0
source: 紬 チュウ, つむぎ, つむ.ぐ pongee (a knotted silk cloth)
it: pongee (abito di seta annodato)

# 絃 0
source: 絃 ゲン, いと string cord samisen music
it: stringa corda musica di shamisen

# 綸 0
source: 綸 リン, カン, いと thread silk cloth
it: filo abiti di seta

# 繡 0
source: 繡 シュウ, ぬいとり embroider embroidery ornament
it: ricamare ricamo ornamento

# 繫 0
source: 繫 ケイ, つな.ぐ, かか.る, か.ける attach connect unite fasten
it: allegare connettere unire assicurare

# 纂 0
source: 纂 サン, あつ.める editing compiling
it: modificare compilare

# 纏 0
source: 纏 テン, デン, まつ.わる, まと.う, まと.める, まと.まる, まと.い wear wrap tie follow around collect
it: indossare avvolgere legare seguire in giro raccogliere

# 羚 0
source: 羚 レイ, リョウ, かもしか antelope
it: antilope

# 耶 0
source: 耶 ヤ, ジャ, か question mark
it: punto interrogativo

# 耽 0
source: 耽 タン, ふ.ける addicted absorbed in
it: dedito assorbito in

# 肋 0
source: 肋 ロク, あばら rib
it: costola

# 肴 0
source: 肴 コウ, さかな accompaniment for drinks
fr: amuse-gueule
it: accompagnamento per drink

# 胤 0
source: 胤 イン, たね descendent issue offspring
it: discendente prole rampollo

# 脹 0
source: 脹 チョウ, は.れる, ふく.らむ, ふく.れる dilate distend bulge fill out swell
fr: dilater distendre bosse bourrer (remplir) gonfler bouder
it: dilatare distendere rigonfiamento compilare gonfiarsi

# 腔 0
source: 腔 コウ body cavity
it: cavità corporea

# 膏 0
source: 膏 コウ, あぶら fat grease lard paste ointment plaster
it: grasso unto lardo impasto unguento stucco

# 臥 0
source: 臥 ガ, ふせ.る, ふ.せる, ふ.す bend down bow lie prostrate
it: chinare inarcare prostrato

# 苔 0
source: 苔 タイ, こけ, こけら moss lichen
it: muschio lichene

# 苺 0
source: 苺 バイ, マイ, いちご strawberry
it: fragola

# 茄 0
source: 茄 カ eggplant
it: melanzana

# 茉 0
source: 茉 マツ, バツ, マ jasmine
it: gelsomino

# 茸 0
source: 茸 ジョウ, ニュ, きのこ, たけ, しげ.る mushroom
it: fungo

# 莉 0
source: 莉 リ, ライ, レイ jasmine
it: gelsomino

# 莞 0
source: 莞 カン, い smiling reed used to cover tatami
it: sorridere canna usata per coprire tatami

# 莫 0
source: 莫 バク, ボ, マク, モ, ナイ, くれ, なか.れ, なし must not do not be not
it: non si deve non fare non essere

# 菖 0
source: 菖 ショウ iris
it: iris

# 菫 0
source: 菫 キン, すみれ the violet
it: la viola

# 萄 0
source: 萄 ドウ, トウ grape vine wild grape
it: vite da uva vite selvatica

# 萊 0
source: 萊 ライ, リ, あかざ, あれわ, こうがい goosefoot weed fallow field
it: chenopodium gramigna campo incolto

# 萠 0
source: 萠 ホウ, も.える, きざ.す, めばえ, きざ.し show symptoms of sprout bud malt
it: mostrare i sintomi di germogliare gemma malto

# 葡 0
source: 葡 ブ, ホ wild grape Portugal
it: vite selvatica Portogallo

# 董 0
source: 董 トウ, ただ.す correct
it: corretto

# 葺 0
source: 葺 シュウ, あし, ふ.く, ふき thatch cover shingle tile
it: paglia coprire ciottoli tegola

# 蒐 0
source: 蒐 シュウ, あかね, あつ.まる, あつ.める gather
it: raccogliere

# 蓉 0
source: 蓉 ヨウ lotus
it: loto

# 蓑 0
source: 蓑 サ, サイ, みの straw raincoat
it: impermeabile di paglia

# 蓬 0
source: 蓬 ホウ, ブ, よもぎ sagebrush wormwood mugwort
it: artemisia assenzio romano

# 蔓 0
source: 蔓 マン, バン, はびこ.る, つる vine tendril influence connections good offices spread sprawl thrive rampant powerful
it: vite viticcio influenzare connessioni buoni uffici diffondere stravaccarsi prosperare rampante potente

# 蔣 0
source: 蔣 ショウ, ソウ, まこも, はげ.ます surname hydropyrum latifalium
it: cognome hydropyrum latifalium

# 蕎 0
source: 蕎 キョウ, そば buckwheat
it: grano saraceno

# 蕗 0
source: 蕗 ロ, ル, ふき butterbur bog rhubarb
it: farfaraccio farfaraccio gigante

# 蕪 0
source: 蕪 ブ, ム, かぶ, かぶら, あれる turnip
it: rapa

# 蕾 0
source: 蕾 ライ, つぼみ bud (plants, mushrooms not yet opened)
it: gemma (piante, funghi non ancora aperti)

# 薙 0
source: 薙 テイ, チ, な.ぐ, なぎ, か.る mow down (the enemy)
it: abbattere (il nemico)

# 螺 0
source: 螺 ラ, にし, にな small, edible, helical fresh-water mollusk
it: piccolo mollusco d'acqua dolce commestibile

# 蟬 0
source: 蟬 セン, ゼン, せみ cicada continuous
it: cicala continuo

# 蠟 0
source: 蠟 ロウ, みつろう, ろうそく wax candle waxy glazed
it: cera candela cereo vetro smaltato

# 衿 0
source: 衿 キン, コン, えり neck collar lapel
it: collo colletto risvolto

# 袈 0
source: 袈 ケ, カ a coarse camlet
it: lana di cammello grossolana

# 裟 0
source: 裟 サ, シャ Buddhist surplice
it: tonaca buddista

# 裡 0
source: 裡 リ, うち, うら reverse inside palm sole rear lining wrong side
it: inverso dentro palmo pianta retro rivestimento lato sbagliato

# 裳 0
source: 裳 ショウ, も, もすそ skirt
fr: robe
it: gonna

# 襖 0
source: 襖 オウ, ふすま, あお opaque sliding door
it: porta scorrevole opaca

# 訊 0
source: 訊 ジン, シュン, シン, き.く, と.う, たず.ねる request question investigate
it: richiesta domanda investigare

# 訣 0
source: 訣 ケツ, わかれ, わかれ.る separation part secret
it: separazione parte segreto

# 註 0
source: 註 チュウ notes comment annotate
it: note commentare annotare

# 詢 0
source: 詢 ジュン, シュン, はか.る, まこと consult with
it: consultarsi con

# 誼 0
source: 誼 ギ, よしみ, よい friendship intimacy
it: amicizia intimità

# 諄 0
source: 諄 シュン, ひちくど.い, くど.い, くどくど, ねんご.ろ tedious
it: tedioso

# 諒 0
source: 諒 リョウ, あきら.か, まことに fact reality understand appreciate
it: fatto realtà capire apprezzare

# 諺 0
source: 諺 ゲン, ことわざ proverb
it: proverbio

# 謂 0
source: 謂 イ, い.う, いい, おも.う, いわゆる reason origin history oral tradition
it: ragione origine storia tradizione orale

# 豹 0
source: 豹 ヒョウ, ホウ leopard panther
it: leopardo pantera

# 賑 0
source: 賑 シン, にぎ.わい, にぎ.やか, にぎ.わす, にぎ.わう flourish be bustling prosperity
it: fiorire essere vivaci prosperità

# 跨 0
source: 跨 コ, カ, また.がる, またが.る, また.ぐ be sit or stand astride extend over straddle
it: essere sedere o stare a cavallo estendersi su stare in groppa

# 蹟 0
source: 蹟 セキ, シャク, あと remains traces footprint
it: resti tracce impronta

# 輯 0
source: 輯 シュウ, あつ.める, やわ.らぐ gather collect compile
it: cogliere raccogliere compilare

# 輿 0
source: 輿 ヨ, かご, こし palanquin bier
it: palanchino bara

# 辿 0
source: 辿 テン, たど.る, たどり follow (road) pursue
it: seguire (strada) inseguire

# 迂 0
source: 迂 ウ roundabout way
fr: déviation
it: modo indiretto

# 迄 0
source: 迄 キツ, まで, およ.ぶ until up to as far as to the extent
fr: jusqu'à pour autant que dans une certaine mesure
it: fino a quando fino nella misura

# 迪 0
source: 迪 テキ, みち, みちび.く, すす.む, いた.る edify way path
it: edificare modo sentiero

# 這 0
source: 這 シャ, ゲン, は.う, は.い, むか.える, この crawl creep grovel trail (vines)
it: strisciare insinuare umiliarsi percorso (viti)

# 逞 0
source: 逞 テイ, たくま.しい sturdy brawny bold
it: robusto nerboruto audace

# 遁 0
source: 遁 トン, シュン, のが.れる flee escape shirk evade set free
it: fuggire scappare sfuggire evadere liberare

# 遙 0
source: 遙 ヨウ, はる.か far off distant long ago
it: lontano distante tempo fa

# 醇 0
source: 醇 ジュン, シュン, もっぱら, こい, あつい pure sake' purity affection
it: sakè puro purezza affetto

# 醐 0
source: 醐 ゴ, コ boiled butter
it: burro bollito

# 醬 0
source: 醬 ショウ, ひしお any jam-like or paste-like food
it: qualsiasi cibo simile a marmellata o pasta

# 釉 0
source: 釉 ユウ, うわぐすり glaze enamel
it: smalto pittura

# 銑 0
source: 銑 セン pig iron
fr: gueuse fonte
it: maiale d'acciaio

# 鋒 0
source: 鋒 ホウ, きっさき, とかり, ほこさき dagger sword's point festival car float
it: pugnale punto di spada carro da parata galleggiante

# 鋸 0
source: 鋸 キョ, コ, のこ, のこぎり saw (cuts wood)
it: sega (taglia legno)

# 錆 0
source: 錆 ショウ, セイ, さび, くわ.しい tarnish
it: offuscare

# 錐 0
source: 錐 スイ, きり auger drill awl pyramid cone
it: trivella trapano punteruolo piramide cono

# 鍬 0
source: 鍬 ショウ, シュウ, くわ, すき hoe with long blade at acute angle
it: zappa ad angolo acuto
