Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade06_*.po
Languages: fr, it, tr

# 並 0
source: 並 ヘイ, ホウ, な.み, なみ, なら.べる, なら.ぶ, なら.びに row and besides as well as line up rank with rival equal
fr: rangée et en outre de plus faire la queue mettre en rang rival égal

# 乱 0
source: 乱 ラン, ロン, みだ.れる, みだ.る, みだ.す, みだ, おさ.める, わた.る riot war disorder disturb
fr: tumulte émeute troubles désordre guerre confusion
it: sommossa guerra disordine disturbo

# 乳 0
source: 乳 ニュウ, ちち, ち milk breasts
fr: lait seins
it: latte mammelle

# 亡 0
source: 亡 ボウ, モウ, な.い, な.き-, ほろ.びる, ほろ.ぶ, ほろ.ぼす deceased the late dying perish
fr: décédé feu ... mon regretté ... mourir périr détruire
it: deceduto alla fine degli anni morendo perire

# 仁 0
source: 仁 ジン, ニ, ニン humanity virtue benevolence charity man kernel
fr: humanité vertu bienveillance charité grandeur d'âme homme noyau
it: umanità virtù benevolenza carità uomo nucleo

# 供 0
source: 供 キョウ, ク, クウ, グ, そな.える, とも, -ども submit offer present serve (meal) accompany
fr: présenter offrir soumettre proposer accompagner servir (plat) pluriel cérémonieux
it: sottoporre offrire regalare servire (pasto) scortare

# 俳 0
source: 俳 ハイ haiku actor
fr: acteur haïku
it: haiku attore

# 値 0
source: 値 チ, ね, あたい price cost value
fr: valeur prix coût
it: prezzo costo valore

# 傷 0
source: 傷 ショウ, きず, いた.む, いた.める wound hurt injure impair pain injury cut gash scar weak point
fr: blessure faire mal abîmer douleur entaille cicatrice point faible
it: ferita danno lesione indebolire dolore infortunio taglio squarcio cicatrice punto debole

# 優 0
source: 優 ユウ, ウ, やさ.しい, すぐ.れる, まさ.る tenderness excel surpass actor superiority gentleness
fr: tendresse gentillesse exceller surpasser supériorité acteur
it: tenerezza eccellere sorpassare attore superiorità gentilezza

# 党 0
source: 党 トウ, なかま, むら party faction clique
fr: parti politique faction clique
it: partito fazione cricca

# 冊 0
source: 冊 サツ, サク, ふみ tome counter for books volume
fr: tome volume compteur de livres
it: tomo contatore per libri volume

# 処 0
source: 処 ショ, ところ, -こ, お.る dispose manage deal with sentence condemn act behave place
fr: traiter se débarrasser sentence condamner agir se comporter vierge lieu
it: disporre gestire affrontare sentenza condannare atto comportarsi posto

# 刻 0
source: 刻 コク, きざ.む, きざ.み engrave cut fine chop hash mince time carving
fr: graver découper émincer hacher moment gravure
it: incidere taglio sottile fare a pezzi sminuzzare tritare tempo intaglio

# 割 0
source: 割 カツ, わ.る, わり, わ.り, わ.れる, さ.く proportion comparatively divide cut separate split
fr: briser diviser couper séparer proportion pourcentage (10%)
it: proporzione comparativamente dividere tagliare separare frazionare

# 創 0
source: 創 ソウ, ショウ, つく.る, はじ.める, きず, けず.しける genesis wound injury hurt start originate
fr: fondation genèse origine début blessure
it: origine ferita infortunio lesione inizio provenire

# 劇 0
source: 劇 ゲキ drama play
fr: théâtre pièce (théâtre)
it: dramma recitare

# 勤 0
source: 勤 キン, ゴン, つと.める, -づと.め, つと.まる, いそ.しむ diligence become employed serve
fr: assiduité application travailler être employé
it: diligenza essere impiegato servire

# 危 0
source: 危 キ, あぶ.ない, あや.うい, あや.ぶむ dangerous fear uneasy
fr: dangereux crainte gêne
it: pericoloso paura difficile

# 卵 0
source: 卵 ラン, たまご egg ovum spawn roe
fr: oeuf frai
it: uovo ovulo deporre le uova capriolo

# 厳 0
source: 厳 ゲン, ゴン, おごそ.か, きび.しい, いか.めしい, いつくし stern strictness severity rigidity
fr: strict sévère rigide
it: autorità rigore severità rigidità

# 収 0
source: 収 シュウ, おさ.める, おさ.まる income obtain reap pay supply store
fr: fournir obtenir payer récolter revenu réserve
it: introito ottenere raccogliere pagare fornitura deposito

# 后 0
source: 后 コウ, ゴ, きさき empress queen after behind back later
fr: impératrice reine après derrière arrière plus tard
it: imperatrice regina dopo indietro dietro più tardi

# 否 0
source: 否 ヒ, いな, いや negate no noes refuse decline deny
fr: non nier refuser décliner
it: negare no rifiutare declinare smentire

# 吸 0
source: 吸 キュウ, す.う suck imbibe inhale sip
fr: aspirer absorber inhaler siroter
it: succhiare assorbire inalare sorseggiare

# 呼 0
source: 呼 コ, よ.ぶ call call out to invite
fr: appeler inviter
it: chiamare chiamare a invitare

# 善 0
source: 善 ゼン, よ.い, い.い, よ.く, よし.とする virtuous good goodness
fr: bien bonté vertu
it: virtuoso buono bontà

# 困 0
source: 困 コン, こま.る quandary become distressed annoyed
fr: embarras affligé ennuyé
it: perplessità diventare angosciati seccato

# 垂 0
source: 垂 スイ, た.れる, た.らす, た.れ, -た.れ, なんなんと.す droop suspend hang slouch
fr: pendre suspendre tomber être avachi goutter
it: sconforto sospendere penzolare ciondolare

# 城 0
source: 城 ジョウ, しろ castle
fr: château
it: castello
tr: kale

# 域 0
source: 域 イキ range region limits stage level
fr: zone champ région limites stade niveau
it: range regione limiti fase livello

# 奏 0
source: 奏 ソウ, かな.でる play music speak to a ruler complete
fr: jouer de la musique concert parler à l'Empereur mener à bien
it: suonare musica parlare ad un sovrano completare

# 奮 0
source: 奮 フン, ふる.う stirred up be invigorated flourish
fr: excitation stimulation tonifié épanoui
it: fomentato essere rinvigorito prosperare

# 姿 0
source: 姿 シ, すがた figure form shape
fr: silhouette forme aspect
it: figura forma sagoma

# 存 0
source: 存 ソン, ゾン, ながら.える, あ.る, たも.つ, と.う exist suppose be aware of believe feel
fr: exister supposer être conscient de croire sentir

# 孝 0
source: 孝 コウ, キョウ filial piety child's respect
fr: piété filiale respect des anciens
it: pietà filiale rispetto dei bambini

# 宅 0
source: 宅 タク home house residence our house my husband
fr: domicile maison résidence notre maison mon mari
it: focolare domestico casa residenza la nostra casa mio marito

# 宇 0
source: 宇 ウ eaves roof house heaven
fr: firmament cieux auvent toit maison
it: grondaie tetto casa paradiso

# 宗 0
source: 宗 シュウ, ソウ, むね religion sect denomination main point origin essence
fr: religion secte confession point principal origine essence
it: religione setta denominazione punto focale origine essenza

# 宙 0
source: 宙 チュウ mid-air air space sky memorization interval of time
fr: plein ciel air espace mémorisation intervalle de temps
it: mezz'aria aria spazio cielo memorizzazione intervallo di tempo

# 宝 0
source: 宝 ホウ, たから treasure wealth valuables
fr: trésor richesses objets de valeur
it: tesoro ricchezza oggetti preziosi

# 宣 0
source: 宣 セン, のたま.う proclaim say announce
fr: proclamer dire annoncer
it: proclamare dire annunciare

# 密 0
source: 密 ミツ, ひそ.か secrecy density (pop) minuteness carefulness
fr: secret densité (population) minutieux consciencieux
it: segretezza densità (popolazione) minuziosità accuratezza

# 寸 0
source: 寸 スン measurement tenth of a shaku a little small
fr: dimension un dixième de shaku un peu petit

# 専 0
source: 専 セン, もっぱ.ら specialty exclusive mainly solely
fr: spécialité exclusivement principalement uniquement
it: specialità esclusivo principalmente unicamente

# 射 0
source: 射 シャ, い.る, さ.す, う.つ shoot shine into onto archery
fr: lancer une flèche tir à l'arc sur briller
it: sparare brillare in in cima arcieri

# 将 0
source: 将 ショウ, ソウ, まさ.に, はた, まさ, ひきい.る, もって leader commander general admiral or and again soon from now on just about
fr: dirigeant commandant général amiral ou l'un après l'autre bientôt à partir de maintenant à peu près
it: leader comandante generale ammiraglio o e ancora presto d'ora in poi quasi

# 尊 0
source: 尊 ソン, たっと.い, とうと.い, たっと.ぶ, とうと.ぶ revered valuable precious noble exalted
fr: révérer précieux noble haut placé
it: riverito pregiato prezioso nobile esaltato

# 就 0
source: 就 シュウ, ジュ, つ.く, つ.ける concerning settle take position depart study per
fr: concernant s'installer prendre place prendre un poste adhérer à se rendre à étudier par
it: relativo risolvere prendere posizione partire studiare per

# 尺 0
source: 尺 シャク shaku Japanese foot measure scale rule
fr: shaku (30,303 cm) mesure échelle règle
it: shaku piede Giapponese misura scala regola

# 届 0
source: 届 カイ, とど.ける, -とど.け, とど.く deliver reach arrive report notify forward
fr: remettre livrer parvenir arriver rapport notification transmettre
it: consegna raggiungere arrivare riportare notificare inoltrare

# 展 0
source: 展 テン unfold expand
fr: développement déploiement
it: spiegare espandere

# 層 0
source: 層 ソウ stratum social class layer story floor
fr: strate classe sociale couche étage
it: strato classe sociale livello storia piano

# 己 0
source: 己 コ, キ, おのれ, つちのと, な self
fr: soi

# 巻 0
source: 巻 カン, ケン, ま.く, まき, ま.き scroll volume book part roll up wind up tie coil counter for texts (or book scrolls)
fr: rouleau livre tome volume partie enrouler envelopper compteur de textes (manuscrits roulés)
it: pergamena volume libro parte arrotolare chiudere legare bobina contatore per testi (o pergamene)

# 幕 0
source: 幕 マク, バク, とばり curtain bunting act of play
fr: rideaux guirlande acte (théâtre)
it: sipario zigolo atto della recita

# 干 0
source: 干 カン, ほ.す, ほ.し-, -ぼ.し, ひ.る dry parch ebb recede interfere intercede
fr: sec dessécher refluer reculer interférer intercéder

# 幼 0
source: 幼 ヨウ, おさな.い infancy childhood
fr: enfance tendre enfance
it: infanzia fanciullezza

# 庁 0
source: 庁 チョウ, テイ, やくしょ government office
fr: bureau du gouvernement
it: ufficio governativo
tr: hükümet konağı

# 座 0
source: 座 ザ, すわ.る squat seat cushion gathering sit
fr: s'accroupir s'asseoir siège coussin rassemblement théâtre constellation
it: accosciarsi sedere cuscino assemblea sedersi

# 延 0
source: 延 エン, の.びる, の.べる, の.べ, の.ばす prolong stretching
fr: prolonger allonger étendre
it: prolungare stretching

# 律 0
source: 律 リツ, リチ, レツ rhythm law regulation gauge control
fr: rythme ordonner loi régulation contrôle jauge
it: ritmo legge regolamento indicatore controllo

# 従 0
source: 従 ジュウ, ショウ, ジュ, したが.う, したが.える, より accompany obey submit to comply follow secondary incidental subordinate
fr: accompagner obéir se soumettre à se conformer à suivre s'ensuivre secondaire accessoire subordonné
it: accompagnare obbedire sottomettersi a soddisfare seguire secondario incidentale subordinato

# 忘 0
source: 忘 ボウ, わす.れる forget
fr: oublier
it: dimenticare
tr: unutmak

# 忠 0
source: 忠 チュウ loyalty fidelity faithfulness
fr: loyauté fidélité
it: lealtà fedeltà

# 憲 0
source: 憲 ケン constitution law
fr: constitution loi
it: costituzione legge

# 我 0
source: 我 ガ, われ, わ, わ.が-, わが- ego I selfish our oneself
fr: ego je moi égoïste notre soi-même
it: ego io egoista nostro se stessi

# 批 0
source: 批 ヒ criticism strike
fr: critique commentaire
it: critica colpire

# 担 0
source: 担 タン, かつ.ぐ, にな.う shouldering carry raise bear
fr: se charger de responsable porter soutenir
it: assumersi portare muovere sopportare

# 拝 0
source: 拝 ハイ, おが.む, おろが.む worship adore pray to
fr: culte adorer prier
it: culto adorare pregare

# 拡 0
source: 拡 カク, コウ, ひろ.がる, ひろ.げる, ひろ.める broaden extend expand enlarge
fr: élargir étendre développer agrandir
it: allargare estendere espandere ingrandire

# 捨 0
source: 捨 シャ, す.てる discard throw away abandon resign reject sacrifice
fr: jeter mettre au rebut abandonner démissionner rejet sacrifice
it: scartare gettare vie abbandonare rinunciare rigettare sacrificio

# 探 0
source: 探 タン, さぐ.る, さが.す grope search look for
fr: chercher tâtonner enquête
it: andare a tentoni cercare ricercare

# 推 0
source: 推 スイ, お.す conjecture infer guess suppose support push (for)
fr: présumer déduire deviner supposer soutenir revendiquer

# 揮 0
source: 揮 キ, ふる.う brandish wave wag swing shake
fr: brandir agiter remuer balancer secouer
it: vibrare brandire scuotere oscillare scrollare

# 操 0
source: 操 ソウ, サン, みさお, あやつ.る maneuver manipulate operate steer chastity virginity fidelity
fr: manipuler manoeuvre faite marcher diriger chasteté virginité fidélité
it: manovrare manipolare operare guidare castità verginità fedeltà

# 敬 0
source: 敬 ケイ, キョウ, うやま.う awe respect honor revere
fr: respect déférence honorer révérer
it: soggezione rispetto onore riverire

# 映 0
source: 映 エイ, うつ.る, うつ.す, は.える, -ば.え reflect reflection projection
fr: projection refléter réflexion
it: riflesso riflessione proiezione

# 晩 0
source: 晩 バン nightfall night
fr: soir crépuscule
it: crepuscolo notte

# 暖 0
source: 暖 ダン, ノン, あたた.か, あたた.かい, あたた.まる, あたた.める warmth
fr: chaleur
it: calore

# 暮 0
source: 暮 ボ, く.れる, く.らす evening twilight season's end livelihood make a living spend time
fr: soirée crépuscule fin de saison moyens d'existence gagner sa vie passer le temps

# 朗 0
source: 朗 ロウ, ほが.らか, あき.らか melodious clear bright serene cheerful
fr: radieux brillant clair mélodieux serein joyeux
it: melodioso chiaro brillante scintillante sereno gioioso

# 机 0
source: 机 キ, つくえ desk table
fr: bureau table
it: scrivania tavolo
tr: masa

# 枚 0
source: 枚 マイ, バイ sheet of... counter for flat thin objects or sheets
fr: feuille de compteur d'objets plats
it: foglio di... contatore per oggetti piatti e sottili o fogli

# 染 0
source: 染 セン, そ.める, -ぞ.め, -ぞめ, そ.まる, し.みる, -じ.みる, し.み, -し.める dye color paint stain print
fr: teindre tache pollution colorer peindre imprimer
it: colorante colore vernice macchia stampa

# 株 0
source: 株 シュ, かぶ stocks stump shares stock counter for small plants
fr: action boursière titre souche (arbre) compteur de petites plantes
it: riserve ceppo parti archivio contatore per piccole piante

# 棒 0
source: 棒 ボウ rod stick cane pole club line
fr: bâton baguette canne barre perche massue ligne
it: verga bastone canna palo mazza linea

# 模 0
source: 模 モ, ボ imitation copy mock
fr: imitation copie maquette simulation
it: imitazione copiare finto

# 権 0
source: 権 ケン, ゴン, おもり, かり, はか.る authority power rights
fr: pouvoir autorité droits
it: autorità potere diritti

# 樹 0
source: 樹 ジュ, き timber trees wood establish set up
fr: grume arbres bois établir installer

# 欲 0
source: 欲 ヨク, ほっ.する, ほ.しい longing covetousness greed passion desire craving
fr: désirer convoitise avidité passion besoin
it: bramosia cupidigia ingordigia passione desiderio smania

# 段 0
source: 段 ダン, タン grade steps stairs
fr: étape marche escalier
it: grado gradinata scale

# 沿 0
source: 沿 エン, そ.う, -ぞ.い run alongside follow along run along lie along
fr: longer suivre parallèle à
it: costeggiare seguire percorrere trovarsi

# 泉 0
source: 泉 セン, いずみ spring fountain
fr: source fontaine
it: sorgente fontana

# 洗 0
source: 洗 セン, あら.う wash inquire into probe
fr: laver fouiller examiner
it: lavare indagare interrogare

# 派 0
source: 派 ハ faction group party clique sect school
fr: faction groupe parti clan secte école
it: fazione gruppo partito cricca settore scuola

# 済 0
source: 済 サイ, セイ, す.む, -ず.み, -ずみ, す.まない, す.ます, -す.ます, すく.う, な.す, わたし, わた.る finish come to an end excusable need not
fr: achever finir excusable s'en sortir sans
it: finire arrivare a una fine scusabile non è necessario

# 源 0
source: 源 ゲン, みなもと source origin
fr: source origine
it: sorgente origine

# 潮 0
source: 潮 チョウ, しお, うしお tide salt water opportunity
fr: marée eau salée opportunité
it: marea acqua salata opportunità

# 激 0
source: 激 ゲキ, はげ.しい violent get excited enraged chafe incite
fr: violent s'exciter enragé s'énerver inciter
it: violento eccitarsi arrabbiato logorare incitare

# 灰 0
source: 灰 カイ, はい ashes puckery juice cremate
fr: cendre lessive incinéré
it: ceneri cenere cremato

# 熟 0
source: 熟 ジュク, う.れる mellow ripen mature acquire skill
fr: mûrir maturité acquérir des capacités
it: ammorbidirsi stagionare maturare acquisire abilità

# 片 0
source: 片 ヘン, かた-, かた one-sided leaf sheet right-side kata radical (no. 91)
fr: simple face feuille radical côté droit (no. 91)
it: unilaterale foglia lamina radicale kata destro (n° 91)

# 班 0
source: 班 ハン squad corps unit group
fr: équipe corps unité groupe
it: squadra corpi unità gruppo

# 異 0
source: 異 イ, こと, こと.なる, け uncommon different queerness strangeness wonderful curious unusual
fr: inhabituel différent bizarrerie étrangeté merveilleux curieux insolite

# 疑 0
source: 疑 ギ, うたが.う doubt distrust be suspicious question
fr: douter méfiance soupçon question
it: dubbio sfiducia essere sospettoso domanda

# 痛 0
source: 痛 ツウ, いた.い, いた.む, いた.ましい, いた.める pain hurt damage bruise
fr: douleur mal dommage contusion, bleu
it: dolore lesione danno livido

# 皇 0
source: 皇 コウ, オウ emperor
fr: empereur
it: imperatore
tr: imparator

# 盛 0
source: 盛 セイ, ジョウ, も.る, さか.る, さか.ん boom prosper copulate
fr: prospérité boom copuler
it: prosperare prospero copulare

# 盟 0
source: 盟 メイ alliance oath
fr: alliance serment
it: alleanza giuramento

# 看 0
source: 看 カン, み.る watch over see
fr: regarder attentivement veiller sur
it: sorvegliare vedere

# 砂 0
source: 砂 サ, シャ, すな sand
fr: sable
it: sabbia
tr: kum

# 磁 0
source: 磁 ジ magnet porcelain
fr: aimant porcelaine
it: magnete porcellana

# 私 0
source: 私 シ, わたくし, わたし private I me
fr: privé je moi
it: soldato semplice io me

# 秘 0
source: 秘 ヒ, ひ.める, ひそ.か, かく.す secret conceal
fr: garder secret cacher
it: segreto nascondere

# 穀 0
source: 穀 コク cereals grain
fr: céréale grains
it: cereali grano

# 穴 0
source: 穴 ケツ, あな hole aperture slit cave den
fr: trou orifice fente grotte tanière
it: buco apertura fenditura caverna rifugio

# 窓 0
source: 窓 ソウ, ス, まど, てんまど, けむだし window pane
fr: fenêtre vitre
it: finestra riquadro

# 筋 0
source: 筋 キン, すじ muscle sinew tendon fiber plot plan descent
fr: muscle tendon fibre veine intrigue lignée raison
it: muscolo tendine fibra trama piano stirpe

# 策 0
source: 策 サク scheme plan policy step means
fr: moyen plan stratégie politique projet mesures
it: schema piano politica passo mezzi

# 簡 0
source: 簡 カン, ケン, えら.ぶ, ふだ simplicity brevity
fr: simplicité brièveté

# 糖 0
source: 糖 トウ sugar
fr: sucre
it: zucchero
tr: şeker

# 系 0
source: 系 ケイ lineage system
fr: lignée système
it: lignaggio sistema

# 紅 0
source: 紅 コウ, ク, べに, くれない, あか.い crimson deep red
fr: cramoisi rouge foncé
it: cremisi rosso profondo

# 納 0
source: 納 ノウ, ナッ, ナ, ナン, トウ, おさ.める, -おさ.める, おさ.まる settlement obtain reap pay supply store
fr: installer obtenir récolter payer réserve remise hangar
it: insediamento ottenere mietere pagare approvvigionare magazzino

# 純 0
source: 純 ジュン genuine purity innocence net (profit)
fr: authentique pureté innocence net (bénéfice)
it: genuino purezza innocenza netto (profitto)

# 絹 0
source: 絹 ケン, きぬ silk
fr: soie
it: sete
tr: ipek

# 縦 0
source: 縦 ジュウ, たて vertical length height self-indulgent wayward
fr: vertical longueur hauteur égoïste entêté
it: verticale lunghezza altezza auto indulgente ribelle

# 縮 0
source: 縮 シュク, ちぢ.む, ちぢ.まる, ちぢ.める, ちぢ.れる, ちぢ.らす shrink contract shrivel wrinkle reduce
fr: rétrécir contracter raccourcir friser réduire
it: restringere contrarre avvizzire raggrinzire ridurre

# 署 0
source: 署 ショ signature govt office police station
fr: signature commissariat de police bureau (administration) autorités publiques
it: firma ufficio governativo stazione di polizia

# 翌 0
source: 翌 ヨク the following next
fr: suivant celui d'après
it: il seguente prossimo

# 聖 0
source: 聖 セイ, ショウ, ひじり holy saint sage master priest
fr: saint sage maître prêtre
it: sacro santo saggio maestro prete

# 肺 0
source: 肺 ハイ lungs
fr: poumon
it: polmoni
tr: akciğer

# 背 0
source: 背 ハイ, せ, せい, そむ.く, そむ.ける stature height back behind disobey defy go back on rebel
fr: stature taille dos arrière désobéir défier revenir sur se rebeller
it: statura altezza dietro indietro disubbidire sfidare ritirarsi ribellarsi

# 胸 0
source: 胸 キョウ, むね, むな- bosom breast chest heart feelings
fr: poitrine seins coeur sentiments
it: seno mammella petto cuore emozioni

# 脳 0
source: 脳 ノウ, ドウ, のうずる brain memory
fr: cerveau mémoire
it: cervello memoria

# 腹 0
source: 腹 フク, はら abdomen belly stomach
fr: abdomen ventre
it: addome pancia stomaco

# 臓 0
source: 臓 ゾウ, はらわた entrails viscera bowels
fr: entrailles viscères intestins
it: interiora viscere budella

# 臨 0
source: 臨 リン, のぞ.む look to face meet confront attend call on
fr: faire face à rencontrer affronter assister à passer voir se rendre sur place exceptionnel
it: guardare a faccia conoscere confrontare partecipare rivolgersi

# 至 0
source: 至 シ, いた.る climax arrive proceed reach attain result in
fr: aboutissement paroxysme solstice atteindre arriver à direction résultat
it: culmine arrivo procedere raggiungere ottenere risultare in

# 若 0
source: 若 ジャク, ニャク, ニャ, わか.い, わか-, も.しくわ, も.し, も.しくは, ごと.し young if perhaps possibly low number immature
fr: jeune si peut-être ou bien petit nombre inexpérimenté immature
it: giovane se forse possibilmente numero basso immaturo

# 著 0
source: 著 チョ, チャク, あらわ.す, いちじる.しい renowned publish write remarkable phenomenal put on don wear arrival finish (race) counter for suits of clothing literary work
fr: renommé publier écrire remarquable phénoménal porter arrivée auteur ouvrage littéraire compteur de vêtements
it: rinomato pubblicare scrivere rimarchevole fenomenale mettere su mettersi indossare arrivo fine (gara) contatore per capi d'abbigliamento lavoro letterario

# 蒸 0
source: 蒸 ジョウ, セイ, む.す, む.れる, む.らす steam heat sultry foment get musty
fr: cuire à la vapeur chauffer torride fomenter renfermé
it: vapore caldo soffocante fomento ammuffire

# 蔵 0
source: 蔵 ゾウ, ソウ, くら, おさ.める, かく.れる storehouse hide own have possess
fr: entrepôt salle de stockage cacher avoir posséder
it: magazzino nascondere riconoscere avere possedere

# 蚕 0
source: 蚕 サン, テン, かいこ, こ silkworm
fr: ver à soie
it: baco da seta
tr: ipekböceği

# 衆 0
source: 衆 シュウ, シュ, おお.い masses great numbers multitude populace
fr: foule grand nombre multitude peuple
it: masse grandi numeri moltitudine popolino

# 裁 0
source: 裁 サイ, た.つ, さば.く tailor judge decision cut out (pattern)
fr: tailleur juge tribunal décision tailler (un vêtement)
it: sarto misurare decisione ritagliare (modello)

# 装 0
source: 装 ソウ, ショウ, よそお.う, よそお.い attire dress pretend disguise profess
fr: revêtir tenue déguisement prétendre faire semblant
it: abbigliamento vestito pretendere travestimento professare

# 裏 0
source: 裏 リ, うら back amidst in reverse inside palm sole rear lining wrong side
fr: arrière revers verso intérieur semelle paume envers doublure mauvais côté
it: dietro tra in al contrario dentro palmo pianta retro interno lato sbagliato

# 補 0
source: 補 ホ, おぎな.う supplement supply make good offset compensate assistant learner
fr: complément supplément améliorer compenser assistant stagiaire
it: supplemento fornitura ovviare offset compensare assistente apprendista

# 視 0
source: 視 シ, み.る inspection regard as see look at
fr: inspection point de vue voir regarder
it: ispezionare considerare come vedere guardare a

# 覧 0
source: 覧 ラン, み.る perusal see
fr: lecture voir prendre connaissance
it: lettura vedere

# 討 0
source: 討 トウ, う.つ chastise attack defeat destroy conquer
fr: débat châtier attaquer vaincre conquérir détruire
it: castigare attaccare sconfitta distruggere conquistare

# 訪 0
source: 訪 ホウ, おとず.れる, たず.ねる, と.う call on visit look up offer sympathy
fr: rendre visite demander rechercher accuser présenter ses condoléances
it: rivolgersi visitare cercare offrire comprensione

# 訳 0
source: 訳 ヤク, わけ translate reason circumstance case
fr: traduire excuse cause circonstance cas
it: tradurre ragione circostanza caso

# 詞 0
source: 詞 シ, ことば part of speech words poetry
fr: partie du discours mots poésie

# 誌 0
source: 誌 シ document records
fr: document dossier
it: documento atti

# 認 0
source: 認 ニン, みと.める, したた.める acknowledge witness discern recognize appreciate believe
fr: reconnaître approuver certifier distinguer apprécier croire
it: riconoscere testimone discernere conoscere apprezzare credere

# 誕 0
source: 誕 タン nativity be born declension lie be arbitrary
fr: nativité être né déclinaison exagération être arbitraire
it: natività essere nato decadenza rimanere essere arbitrario

# 誠 0
source: 誠 セイ, まこと sincerity admonish warn prohibit truth fidelity
fr: sincérité avertir prévenir interdire vérité fidélité
it: sincerità ammonire avvertire proibire verità fedeltà

# 誤 0
source: 誤 ゴ, あやま.る, -あやま.る mistake err do wrong mislead
fr: erreur faute mal faire induire en erreur
it: sbaglio sbagliare fare male fuorviare
