Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade09_*.po
Languages: fr, it

# 鎧 0
source: 鎧 カイ, ガイ, よろ.う, よろい put on armor arm oneself
it: indossare un'armatura armarsi

# 閃 0
source: 閃 セン, ひらめ.く, ひらめ.き, うかが.う flash brandish
it: lampo brandire

# 閏 0
source: 閏 ジュン, うるう intercalation illegitimate throne
it: intercalazione trono illegittimo

# 閤 0
source: 閤 コウ, くぐりど small side gate
it: piccolo cancello laterale

# 陀 0
source: 陀 タ, ダ, イ, チ, ジ, けわ.しい, ななめ steep
it: scosceso

# 鞄 0
source: 鞄 ハク, ホウ, ビョウ, かばん suitcase bag briefcase
it: valigia borsa ventiquattrore

# 鞘 0
source: 鞘 ショウ, ソウ, さや sheath case margin difference shells (of beans)
it: guaina astuccio margine differenza gusci (di fagioli)

# 鞠 0
source: 鞠 キク, キュウ, まり ball
it: palla

# 鞭 0
source: 鞭 ベン, ヘン, むち, むちうつ whip rod counter for whippings
it: frusta asta contatore per frustate

# 頁 0
source: 頁 ケツ, ぺえじ, おおがい, かしら page leaf
fr: page feuille
it: pagina foglia

# 頌 0
source: 頌 ショウ, ジュ, ヨウ, かたち, たた.える, ほめ.る eulogy
it: elogio

# 頗 0
source: 頗 ハ, すこぶ.る, かたよ.る prejudiced exceedingly
it: pregiudicato eccessivamente

# 顚 0
source: 顚 テン, いただ.き, たお.れる top peak summit upset
it: cima picco sommità sconvolto

# 颯 0
source: 颯 サツ, ソウ, さっ.と sudden quick sound of the wind
it: improvviso veloce suono del vento

# 馳 0
source: 馳 チ, ジ, は.せる run gallop sail drive (a wagon) win (fame) despatch
it: correre galoppare navigare guidare (un camion) vittoria (fama) spedizione

# 馴 0
source: 馴 ジュン, シュン, クン, な.れる, な.らす, したが.う get used to experienced tamed
it: abituarsi a esperto addomesticato

# 駕 0
source: 駕 カ, ガ, かご, が.する, しのぐ, のる vehicle palanquin litter hitch up an animal
it: veicolo palanchino rifiuti attaccare un animale

# 驍 0
source: 驍 ギョウ, キョウ, たけし, つよ.い strong good horse gallant brave ferocious
it: forte buon cavallo galante coraggioso feroce

# 鰯 0
source: 鰯 いわし sardine (kokuji)
fr: sardine (kanji japonais)
it: sardina (kokuji)

# 鳶 0
source: 鳶 エン, とび, とんび black kite fireman hook
it: nibbio bruno pompiere gancio

# 鷗 0
source: 鷗 オウ, かもめ seagull tern
it: gabbiano sterna

# 麒 0
source: 麒 キ Chinese unicorn genius giraffe bright shining
it: unicorno Cinese genio giraffa luminoso splendente

# 麟 0
source: 麟 リン Chinese unicorn genius giraffe bright shining
it: unicorno Cinese genio giraffa luminoso splendente

# 麿 0
source: 麿 まろ I you (kokuji)
it: io tu (kokuji)

# 鼎 0
source: 鼎 テイ, かなえ three legged kettle
it: bollitore con tre gambe
