Repository: Gnurou/jmdict-i18n
Catalog: kanjidic2/grade03_*.po
Languages: fr, it, th, tr

# 荷 0
source: 荷 カ, に baggage shoulder-pole load bear (a burden) shoulder (a gun) load cargo freight
fr: bagages balancier porter (un fardeau) épauler (fusil) cargaison chargement fret
it: bagaglio carico sulle spalle sopportare (un peso) portare a spalla (un'arma) caricare carico trasporto

# 落 0
source: 落 ラク, お.ちる, お.ち, お.とす fall drop come down village hamlet
fr: tomber chute perdre village hameau

# 葉 0
source: 葉 ヨウ, は leaf plane lobe needle blade spear counter for flat things fragment piece
fr: feuille lobe aiguille brin (herbe) fragment compteur d'objets plats
it: foglia platano lobo ago spada lancia contatore per cose piatte frammento pezzo

# 薬 0
source: 薬 ヤク, くすり medicine chemical enamel gunpowder benefit
fr: médicament produit chimique émail poudre à canon bénéfice
it: medicina chimica smalto polvere da sparo beneficio

# 血 0
source: 血 ケツ, ち blood
fr: sang
it: sangue
th: เลือด

# 表 0
source: 表 ヒョウ, おもて, -おもて, あらわ.す, あらわ.れる, あら.わす surface table chart diagram
fr: surface (apparente) face tableau graphique diagramme
it: superficie tavolo quadro statistico diagramma

# 詩 0
source: 詩 シ, うた poem poetry
fr: poème poésie
it: poema poesia

# 調 0
source: 調 チョウ, しら.べる, しら.べ, ととの.う, ととの.える tune tone meter key (music) writing style prepare exorcise investigate harmonize mediate
fr: mise au point ton (majeur/mineur) mètre clé (musique) style d'écriture préparer exorciser enquêter harmoniser servir d'intermédiaire

# 談 0
source: 談 ダン discuss talk
fr: discuter parler
it: discutere parlare

# 豆 0
source: 豆 トウ, ズ, まめ, まめ- beans pea midget
fr: haricot pois infime
it: fagioli pisello nano

# 負 0
source: 負 フ, ま.ける, ま.かす, お.う defeat negative - minus bear owe assume a responsibility
fr: défaite perdre moins négatif assumer porter sur le dos devoir à quelqu'un faire un rabais
it: sconfitta negativo - meno orso dovere assumere la responsabilità

# 起 0
source: 起 キ, お.きる, お.こる, お.こす, おこ.す, た.つ rouse wake up get up
fr: se lever se réveiller début se produire provoquer
it: svegliare svegliarsi alzarsi

# 路 0
source: 路 ロ, ル, -じ, みち path route road distance
fr: chemin route distance
it: sentiero percorso strada distanza

# 身 0
source: 身 シン, み somebody person one's station in life
fr: individu personne situation sociale
it: qualcuno persona la posizione nella vita

# 転 0
source: 転 テン, ころ.がる, ころ.げる, ころ.がす, ころ.ぶ, まろ.ぶ, うたた, うつ.る, くる.めく revolve turn around change
fr: rouler tourner changer
it: ruotare girare cambiare

# 農 0
source: 農 ノウ agriculture farmers
fr: agriculture fermier
it: agricoltura contadini

# 返 0
source: 返 ヘン, かえ.す, -かえ.す, かえ.る, -かえ.る return answer fade repay
fr: rendre répondre s'estomper rembourser
it: ritorno risposta dissolvenza restituire

# 追 0
source: 追 ツイ, お.う chase drive away follow pursue meanwhile
fr: pourchasser chasser suivre poursuivre pendant ce temps (à suivre)
it: inseguire scacciare seguire ricercare intanto

# 送 0
source: 送 ソウ, おく.る escort send
fr: escorter envoyer
it: scortare inviare

# 速 0
source: 速 ソク, はや.い, はや-, はや.める, すみ.やか quick fast
fr: vite rapide
it: rapido veloce

# 進 0
source: 進 シン, すす.む, すす.める advance proceed progress promote
fr: progresser avancer promouvoir
it: avanzare procedere progresso promuovere

# 遊 0
source: 遊 ユウ, ユ, あそ.ぶ, あそ.ばす play
fr: jouer
it: giocare recitare suonare
th: เล่น

# 運 0
source: 運 ウン, はこ.ぶ carry luck destiny fate lot transport progress advance
fr: porter chance destin destinée sort progrès
it: portare fortuna destino fato molti trasporto progresso avanzare

# 部 0
source: 部 ブ, -べ section bureau dept class copy part portion counter for copies of a newspaper or magazine
fr: partie bureau service classe copie section portion compteur de copies (presse)
it: sezione presidenza dipartimento classe copia parte porzione contatore per copie di giornale o magazine

# 都 0
source: 都 ト, ツ, みやこ metropolis capital all everything
fr: métropole capitale tout

# 配 0
source: 配 ハイ, くば.る distribute spouse exile rationing
fr: distribuer épouse exiler rationner
it: distribuire coniuge esilio razionamento

# 酒 0
source: 酒 シュ, さけ, さか- sake alcohol
fr: saké alcool
it: saké alcool

# 重 0
source: 重 ジュウ, チョウ, え, おも.い, おも.り, おも.なう, かさ.ねる, かさ.なる, おも heavy heap up pile up nest of boxes -fold
fr: lourd empiler entasser s'emboîter - couches
it: pesante ammassare ammucchiare scatole impilate piegato

# 鉄 0
source: 鉄 テツ, くろがね iron
fr: fer
it: ferro
th: เหล็ก

# 銀 0
source: 銀 ギン, しろがね silver
fr: argent
it: argento
th: แร่เงิน

# 開 0
source: 開 カイ, ひら.く, ひら.き, -びら.き, ひら.ける, あ.く, あ.ける open unfold unseal
fr: ouvrir s'ouvrir briser le sceau
it: aprire spiegare dissigillare

# 院 0
source: 院 イン Inst. institution temple mansion school
fr: temple institution résidence école hôpital
it: ist. istituzione tempio palazzo scuola

# 陽 0
source: 陽 ヨウ, ひ sunshine yang principle positive male heaven daytime
fr: Yang soleil éclat solaire positif mâle paradis journée
it: luce solare principio yang positivo uomo paradiso giorno

# 階 0
source: 階 カイ, きざはし storey stair counter for storeys of a building
fr: étage niveau compteur d'étages
it: piano scala contatore per i piani di un palazzo

# 集 0
source: 集 シュウ, あつ.まる, あつ.める, つど.う gather meet congregate swarm flock
fr: rassembler réunir collection grouiller attroupement
it: radunarsi incontrarsi congregarsi moltitudine stuolo

# 面 0
source: 面 メン, ベン, おも, おもて, つら mask face features surface
fr: masque face traits surface
it: maschera faccia caratteristiche superficie

# 題 0
source: 題 ダイ topic subject
fr: sujet
it: argomento soggetto

# 飲 0
source: 飲 イン, オン, の.む, -の.み drink smoke take
fr: boire fumer prendre
it: bere fumare prendere

# 館 0
source: 館 カン, やかた, たて building mansion large building palace
fr: bâtiment grand bâtiment résidence palais
it: palazzo dimora edificio palazzo

# 駅 0
source: 駅 エキ station
fr: gare
it: stazione
tr: istasyon

# 鼻 0
source: 鼻 ビ, はな nose snout
fr: nez museau groin
it: naso grugno
tr: burun
