Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt4_*.po
Languages: fr, ru, tr

# 1000590 0
source: あんな such (about something or someone distant from both speaker and listener, or about a situation unfamiliar to both speaker and listener) so that sort of
fr: tel (à propos de quelqu'un ou quelque chose de distant à la fois du locuteur et de l'auditeur, ou d'une situation inconnue à la fois du locuteur et de l'auditeur) un tel ça cette sorte de comme ça de cette façon
ru: такой {～に} так; такой

# 1000940 0
source: いらっしゃる to come to go to be (somewhere)
fr: venir aller être (quelque part)
ru: идти приходить находиться

# 1000940 1
source: いらっしゃる (after a -te form, or the particle "de") is (doing) are (doing)
fr: (après la forme -te ou la particule « de ») en train de

# 1001090 0
source: うん yes yeah uh huh
fr: oui ouais oui... oui
ru: да

# 1001180 0
source: お出でになる おいでになる to be
fr: être
ru: (вежл.) быть, находиться уходить; приходить; идти

# 1001180 1
source: お出でになる おいでになる to come
fr: venir

# 1001180 2
source: お出でになる おいでになる to go
fr: aller

# 1001540 0
source: お目出度うご座います おめでとうございます congratulations
fr: félicitations

# 1001640 0
source: お蔭 おかげ grace (of God) benevolence (of Buddha) blessing
fr: grâce (de Dieu) bienveillance (de Bouddha) bénédiction

# 1001640 1
source: お蔭 おかげ assistance help aid
fr: assistance aide appui soutien

# 1001640 2
source: お蔭 おかげ effects influence
fr: effet influence

# 1001740 0
source: お帰りなさい おかえりなさい welcome home
fr: bienvenue à la maison

# 1001870 0
source: お見舞い おみまい calling on someone who is ill enquiry inquiry
fr: demande de nouvelles d'un malade demande requête

# 1002000 0
source: お子さん おこさん child
fr: enfant

# 1002170 0
source: お嬢さん おじょうさん daughter
fr: fille (de quelqu'un)
ru: (1) дочь (2) девушка

# 1002170 1
source: お嬢さん おじょうさん young lady
fr: jeune femme
ru: (1) до́чь (2) де́вушка

# 1002390 0
source: お大事に おだいじに take care of yourself get well soon God bless you bless you
fr: portez vous bien prenez soin de vous faites attention à vous bon rétablissement guérissez vite

# 1002400 0
source: お宅 おたく your house your home your family
fr: votre maison votre famille
ru: (вежл. см.) たく【宅】

# 1002400 1
source: お宅 おたく your husband
fr: votre mari

# 1002400 2
source: お宅 おたく your organization
fr: votre organisation

# 1002400 3
source: お宅 おたく you (referring to someone of equal status with whom one is not especially close)
fr: vous (en référence à une personne de statut égal avec laquelle on n'est pas particulièrement proche)

# 1002500 0
source: お土産 おみやげ present souvenir
fr: souvenir (objet, cadeau)
ru: подарок сувенир

# 1002790 0
source: 畏まりました かしこまりました certainly!
fr: certainement ! je n'y manquerai pas ! entendu !

# 1003430 0
source: 屹度 きっと surely undoubtedly almost certainly most likely (e.g. 90 percent)
fr: sûrement sans aucun doute presque certainement le plus probable (par ex. 90%)

# 1003430 1
source: 屹度 きっと sternly severely
fr: fermement sévèrement

# 1003430 2
source: 屹度 きっと having no slack rigid stiff tight
fr: n'ayant pas de mou rigide raide serré

# 1003430 3
source: 屹度 きっと suddenly abruptly instantly
fr: tout à coup soudainement brusquement immédiatement

# 1004200 0
source: けど but however although
fr: mais cependant bien que
ru: однако но

# 1004310 0
source: 斯う こう in this way (used for something or someone close to the speaker, including the speaker himself, or for the opinions of the speaker) thus such
fr: comme ceci (utilisé pour quelque chose ou quelqu'un proche du locuteur, y compris lui-même, ou à propos de ses opinions) ainsi de cette façon
ru: : {～して} так, таким образом {～した} такой

# 1004310 1
source: 斯う こう uh... (interjection used as a verbal pause)
fr: euh... (interjection utilisée comme une pause verbale)

# 1004690 0
source: この間 このあいだ the other day lately recently during this period
fr: l'autre jour récemment il y a peu pendant cette période
ru: недавно, {в} последнее время, на днях, несколько дней тому назад {～から} с недавних пор {～の} недавний; прошлый

# 1004690 1
source: この間 このあいだ meanwhile in the meantime
fr: pendant ce temps entre-temps dans l'intervalle

# 1004710 0
source: この頃 このごろ recently nowadays these days now at present
fr: récemment dernièrement ces derniers temps de nos jours ces temps-ci maintenant actuellement
ru: 1) сейчас, теперь; {в} эти дни {～の} нынешний, настоящий; современный 2) недавно, {в} последнее время; на днях, несколько дней тому назад {～の} недавний; прошлый, прошедший {～まで} до недавних пор, до последнего времени

# 1004790 0
source: 此れから これから after this
fr: à présent dès maintenant désormais dorénavant à partir de ce moment
ru: после этого сейчас теперь (о предстоящем действии)
tr: bundan sonra

# 1005180 0
source: さっき some time ago just now
fr: il y a un moment tout à l'heure à l'instant

# 1006110 0
source: すっかり all completely thoroughly
fr: tout complètement entièrement
ru: (уст.) 悉皆 совсем, совершенно; полностью; всё {～で} в целом; всего {～になる} быть израсходованным (использованным), кончиться, выйти

# 1006140 0
source: すっと straight quickly directly all of a sudden
fr: directement rapidement soudainement tout à coup
ru: 1) прямо; спокойно; мягко; легко 2) быстро, мгновенно

# 1006140 1
source: すっと quietly gently softly
fr: doucement furtivement sans bruit

# 1006140 2
source: すっと to feel refreshed to feel satisfied
fr: se sentir rafraîchi se sentir satisfait

# 1006280 0
source: すると thereupon hereupon
fr: ensuite alors
ru: (прост.) 1) тогда, вслед за этим 2) в таком случае, значит

# 1006380 0
source: ずっと continuously in some state (for a long time, distance) throughout all along the whole time all the way
fr: continuellement dans un état (pendant une longue période ou une distance) tout le temps tout le long
ru: (1) гораздо значительно (2) всё время непрерывно

# 1006380 1
source: ずっと much (better, etc.) by far far and away
fr: bien (mieux, etc.) de loin et de loin

# 1006380 2
source: ずっと far away long ago
fr: lointain il y a longtemps

# 1006380 3
source: ずっと direct straight
fr: direct droit
ru: (1) гораздо значительно (2) всё время непрерывно

# 1007000 0
source: 其れで それで and thereupon because of that
fr: et alors c'est pour cela que

# 1007040 0
source: 其れに それに besides in addition also moreover
fr: de plus en outre par ailleurs également aussi

# 1007060 0
source: それ程 それほど to that degree extent
fr: à ce point à ce degré ampleur

# 1007130 0
source: そんな such (about the actions of the listener, or about ideas expressed or understood by the listener) like that that sort of
fr: tel (telle, tels, telles ; à propos des actions de l'auditeur, ou des idées exprimées ou comprises par l'auditeur) pareil semblable cette sorte de
ru: такой {～に} так

# 1007310 0
source: だから so therefore
fr: donc par conséquence
ru: потому поэтому

# 1007560 0
source: 些とも ちっとも not at all (neg. verb)
fr: pas du tout (verbe négatif)

# 1007660 0
source: ちゃん suffix for familiar person
fr: suffixe pour des personnes familières
ru: (диал. разг.) папа, папочка

# 1009320 0
source: どんどん drumming (noise)
fr: tambourinage (bruit)
ru: (ономат.) 1) дон-дон 2) (в знач. быстро:) 3) (в знач. много:)

# 1009320 1
source: どんどん rapidly steadily
fr: rapidement sans traîner

# 1010150 0
source: はっきり clearly plainly distinctly
fr: clairement nettement distinctement
ru: 1) ясно, чётко, отчётливо; резко (о снимке) {～する} а) быть отчётливо видным; б) ясно разобраться (в чём-л.) {～した} ясный, чёткий, отчётливый 2) точно, определённо; окончательно; прямо {～した} точный, определённый; прямой 3): {～する} проходить (о болезни) а) быть отчётливо видным; б) ясно разобраться (в чём-л.) проходить (о болезни)

# 1010150 1
source: はっきり to be clear to be definite to be certain to be exact to become clear to clear up
fr: être clair être déterminé être certain être exact devenir clair s'éclaircir

# 1010240 0
source: 許り ばかり only merely nothing but no more than
fr: seulement uniquement rien d'autre que pas plus que
ru: 1) только {～でなく}, {～か} не только… но и…; мало того, что… 2) почти {что}; едва, чуть не 3) (после гл. в прош. времени) только что 4): …ばかりいるばかりいる, ばかりです (в конце предложения после гл. в 3-й основе) только и делает, что… 5) (суф. (после количественных понятий) около, приблизительно; (иногда просто подчёркивает количество и тогда не переводится)

# 1010240 1
source: 許り ばかり approximately about
fr: environ à peu près presque

# 1010240 2
source: 許り ばかり just (finished, etc.)
fr: (avoir) juste (fini, etc.)

# 1010240 3
source: 許り ばかり as if to (as though) about to
fr: comme pour (comme si...) sur le point de

# 1010240 4
source: 許り ばかり indicates emphasis
fr: met l'accent sur un point

# 1010240 5
source: 許り ばかり always constantly
fr: constamment continuellement sans cesse toujours tout le temps

# 1012500 0
source: 若し もし if in case supposing
fr: si au cas où en supposant
ru: если; если бы; если же (ср.) もしも, もしや

# 1012800 0
source: やっと at last at length
fr: enfin finalement
ru: 1) наконец-{то} 2) еле-еле, кое-как, с трудом 3) много; очень

# 1012800 1
source: やっと barely narrowly just by the skin of one's teeth
fr: à peine de justesse juste d'un poil

# 1012810 0
source: 矢っ張り やっぱり too also likewise either
fr: aussi également de même
ru: (см.) やはり

# 1012810 1
source: 矢っ張り やっぱり still as before
fr: encore toujours comme avant

# 1012810 2
source: 矢っ張り やっぱり even so either way nonetheless in any event all the same
fr: toutefois de toute façon cependant néanmoins quand même en tout cas tout de même

# 1012810 3
source: 矢っ張り やっぱり as expected
fr: comme prévu

# 1013200 0
source: 依ると よると according to
fr: selon

# 1015220 0
source: アクセサリー accessory
fr: accessoire
ru: ((англ.) accessory) аксессуар; принадлежности туалета

# 1015840 0
source: 亜細亜 アジア Asia (esp. "the Far East")
fr: Asie (en part. l'Extrême-Orient)
ru: : {～の} азиатский азиатский Азия

# 1015840 1
source: 亜細亜 アジア Asian Asiatic
fr: asiatique

# 1017330 0
source: アナウンサー announcer
fr: présentateur
ru: ди́ктор (en: announcer)

# 1019280 0
source: アルコール alcohol
fr: alcool
ru: алкоголь
tr: alkol

# 1019420 0
source: アルバイト part-time job side job
fr: travail à mi-temps temps partiel boulot d'appoint petit boulot job précaire
ru: ((нем.) Arbeit) приработок; работа (гл. обр. о работе нуждающихся студентов) {～をする} работать (о студентах)

# 1019420 1
source: アルバイト albite
fr: albite

# 1028580 0
source: エスカレーター escalator
fr: escalator escalier roulant
ru: эскалатор
tr: yürüyen merdiven

# 1032030 0
source: オートバイ motorcycle
fr: moto
ru: мотоци́кл (en-trans: auto-bike)

# 1032390 0
source: オーバー overcoat
fr: pardessus
ru: пальто

# 1032390 1
source: オーバー over exceeding going beyond exaggeration
fr: trop dépassant allant au-delà exagéré

# 1032390 2
source: オーバー ball hit over the head of an outfielder
fr: balle frappée au-dessus de la tête d'un joueur de champ extérieur

# 1036290 0
source: カーテン curtain curtains
fr: rideau
ru: занавеска штора

# 1040060 0
source: 瓦斯 ガス gas (state of matter, e.g. poison gas, natural gas)
fr: gaz (état ​​de la matière, par ex. gaz empoisonné, gaz naturel)

# 1040060 1
source: 瓦斯 ガス gasoline gas petrol
fr: essence pétrole

# 1040060 2
source: 瓦斯 ガス dense fog thick fog
fr: brouillard dense épais brouillard

# 1040060 3
source: 瓦斯 ガス gas stove gas cooker gas range
fr: réchaud à gaz cuisinière à gaz fourneau à gaz

# 1040060 4
source: 瓦斯 ガス flatulence gas wind fart
fr: flatulence gaz vent pet

# 1040250 0
source: ガソリン gasoline petrol
fr: essence
ru: ((амер.) gasoline) бензин

# 1040260 0
source: ガソリンスタンド gas station petrol station
fr: station essence station-service
ru: бензоколонка, бензозаправочный пункт

# 1040380 0
source: 硝子 ガラス glass pane
fr: verre vitre
ru: стекло

# 1040380 1
source: 硝子 ガラス vitreous
fr: vitreux
ru: стекло

# 1041200 0
source: キット kit
fr: kit
ru: набор (инструментов и т. п.)

# 1044310 0
source: クラブ club (e.g. golf, tennis)
fr: club (par ex. de golf, de tennis)
ru: клуб (en: club)

# 1044310 1
source: クラブ clubs (card suit)
fr: trèfle (couleur de carte)

# 1044310 2
source: クラブ crab
fr: crabe
ru: клуб (en: club)

# 1047860 0
source: ケーキ cake
fr: gâteau pâtisserie
ru: торт пирог
tr: kek

# 1051970 0
source: コンサート concert
fr: concert
ru: концерт
tr: konser

# 1053350 0
source: コンピュータ computer
fr: ordinateur
ru: компьютер
tr: bilgisayar

# 1057850 0
source: サラダ salad
fr: salade
ru: салат
tr: salata

# 1058480 0
source: サンダル sandal
fr: sandale
ru: ((англ.) sandal) сандалии

# 1058580 0
source: サンドイッチ sandwich
fr: sandwich
ru: сэндвич бутерброд
tr: sandviç

# 1065680 0
source: ジャム jam
fr: confiture
ru: варенье джем

# 1066680 0
source: スーツ suit
fr: complet costume tailleur
ru: ((англ.) suit) 1) женский костюм 2) комплект постельного белья

# 1066690 0
source: スーツケース suitcase
fr: valise
ru: ((англ.) suitcase) небольшой плоский чемодан

# 1066710 0
source: スーパー super
fr: super
ru: (1) супер (2) супермаркет

# 1066710 1
source: スーパー supermarket
fr: supermarché
tr: süpermarket

# 1066710 2
source: スーパー superimpose
fr: superposer

# 1066710 3
source: スーパー superheterodyne
fr: superhétérodyne

# 1066710 4
source: スーパー (film with) subtitles
fr: (film avec) sous-titres
ru: (1) супер (2) супермаркет

# 1068550 0
source: スクリーン screen
fr: écran
ru: экра́н

# 1070280 0
source: ステーキ steak
fr: steak
ru: бифштекс

# 1070650 0
source: ステレオ stereo
fr: stéréo
ru: стерео

# 1075500 0
source: ソフト soft
fr: mou doux
ru: ((англ.) soft) (см.) 1) ソフトぼう 2) ソフト・カラー

# 1075500 1
source: ソフト software
fr: logiciel

# 1075500 2
source: ソフト soft hat felt hat
fr: chapeau mou chapeau en feutre

# 1075500 3
source: ソフト soft serve ice cream
fr: crème glacée molle glace à l'italienne

# 1075500 4
source: ソフト softball
fr: softball balle-molle

# 1075940 0
source: タイプ type kind sort style
fr: sorte genre type style
ru: ((англ.) type) (сокр.) пишущая машинка ((англ.) type) 1) тип 2) (полигр.) литера; шрифт 1) (см.) タイプライター 2) ((сокр. англ.) typewriting): {～する} печатать на машинке печатать на машинке

# 1075940 1
source: タイプ typewriter typing
fr: machine à écrire taper à la machine

# 1077550 0
source: チェック check plaid checkered
fr: tissu à carreaux plaid à carreaux à damier
ru: ((англ. и амер.) check) 1) чек; ярлык 2) узор в клетку, клетка 3): {～する} сверять, проверять 4): {～する} ставить галочку 5): {～する} препятствовать, тормозить ((англ.) check) 1) клетка (на материи);) 2) проверка 3) чек 4) (спорт.) шах : {～の} чешский препятствовать, тормозить сверять, проверять ставить галочку чешский

# 1077550 1
source: チェック checking monitoring looking over scrutinizing inspecting
fr: vérifier surveiller examiner scruter inspecter

# 1077550 2
source: チェック check (banking) cheque
fr: chèque

# 1079290 0
source: テキスト text
fr: texte
ru: текст
tr: metin

# 1079290 1
source: テキスト textbook
fr: livre de référence manuel scolaire

# 1080000 0
source: テニス tennis
fr: tennis
ru: те́ннис
tr: tenis

# 1096770 0
source: ハンドバッグ handbag purse
fr: sac à main
ru: ((англ.) handbag) сумка; {дамская} сумочка; ручной чемоданчик

# 1096870 0
source: ハンバーグ hamburger (meat, no bun) Hamburg steak
fr: steak haché

# 1100810 0
source: パート part
fr: partie partition
ru: ((англ.) part) 1) часть; (в сложн. сл.) частичный 2) должность 3) (театр.) роль; (муз.) партия (солиста)

# 1100810 1
source: パート part-timer
fr: travailleur à temps partiel

# 1100810 2
source: パート part-time (work)
fr: temps partiel (travail)

# 1101570 0
source: パソコン personal computer
fr: PC ordinateur personnel
ru: ПК персона́льный компью́тер

# 1102140 0
source: パパ Papa
fr: papa
ru: папа

# 1106010 0
source: ビル multi-floor building multi-storey building
fr: immeuble à plusieurs étages
ru: ((англ.) bill) 1) счёт (документ) 2) вексель (см.) ビルディング

# 1106010 1
source: ビル bill
fr: facture

# 1106400 0
source: ピアノ piano
fr: piano
ru: пианино
tr: piyano

# 1108180 0
source: ファックス facsimile FAX
fr: facsimile fax
tr: faks

# 1116840 0
source: プレゼント present gift
fr: cadeau présent
ru: ((англ.) present) подарок, подношение, презент
tr: armağan hediye

# 1116840 1
source: プレゼント to give a present or gift
fr: faire un cadeau

# 1120010 0
source: ベル bell
fr: sonnerie sonnette
ru: звонок

# 1120010 1
source: ベル bel B
fr: sonnerie sonnette B
ru: звонок

# 1145130 0
source: レジ (cash) register
fr: caisse (de paiement)
ru: (см.) レジスター 1 и 2

# 1145990 0
source: レポート report paper
fr: compte-rendu rapport
ru: ((англ.) report) доклад; сообщение ((англ.) report) 1) доклад, сообщение, отчёт 2) репортёрская статья (заметка) 3) экзаменационное сочинение

# 1148520 0
source: ワープロ word processor
fr: traitement de texte
ru: текстовой процессор
tr: kelime işlemci

# 1149830 0
source: 亜米利加 アメリカ America
fr: Amérique
ru: Америка
tr: Amerika

# 1149830 1
source: 亜米利加 アメリカ United States of America
fr: États-Unis d'Amérique

# 1151120 0
source: 挨拶 あいさつ greeting greetings salutation salute polite set phrase used when meeting or parting from somebody
fr: salut salutation formule de politesse lors d'une rencontre ou d'un départ
ru: приветствие

# 1151120 1
source: 挨拶 あいさつ polite set phrase used to express apology, sympathy, congratulations, etc.
fr: formule de politesse pour exprimer des excuses, de la compassion, des félicitations, etc.

# 1151120 2
source: 挨拶 あいさつ speech (congratulatory or appreciative) address
fr: discours (de félicitations ou de reconnaissance) allocution

# 1151120 3
source: 挨拶 あいさつ reply response
fr: réponse

# 1151120 4
source: 挨拶 あいさつ revenge retaliation
fr: représailles vengeance

# 1151120 5
source: 挨拶 あいさつ a fine thing to say (used as part of a sarcastic response to a rude remark)
fr: une bonne chose à dire (utilisé dans le cadre d'une réponse sarcastique à une remarque grossière)

# 1151120 6
source: 挨拶 あいさつ dialoging (with another Zen practitioner to ascertain their level of enlightenment)
fr: dialoguer (avec un autre pratiquant zen pour déterminer son niveau d'éveil)

# 1153890 0
source: 安心 あんしん relief peace of mind
fr: soulagement tranquillité d'esprit
ru: спокойствие

# 1153930 0
source: 安全 あんぜん safety
fr: sûreté
ru: безопасность

# 1153930 1
source: 安全 あんぜん security
fr: sécurité
ru: безопасность

# 1154860 0
source: 案内 あんない information guidance leading
fr: information renseignement orientation
ru: сопровождение

# 1154860 1
source: 案内 あんない to guide to show (around) to conduct
fr: guider faire visiter mener
ru: сопровождение

# 1155060 0
source: 以下 いか not exceeding and downward ... and below
fr: jusqu'à n'excédant pas moins que sous
ru: (1) менее (чем) (и) ниже (2) нижеследующее

# 1155060 1
source: 以下 いか below (e.g. standard) under (e.g. a level)
fr: en dessous (par ex. d'un standard) sous (par ex. un niveau)

# 1155060 2
source: 以下 いか the below-mentioned the following the rest
fr: ci-dessous ci-après le reste
ru: (1) менее (чем) (и) ниже (2) нижесле́дующее

# 1155090 0
source: 以外 いがい with the exception of excepting
fr: à l'exception de sauf
ru: кроме помимо за исключением исключая

# 1155120 0
source: 以上 いじょう not less than ... and more ... and upwards
fr: pas moins que ...et davantage ... et plus ... et au delà
ru: (1) свыше сверх больше (2) вышеуказанное вышеупомянутое

# 1155120 1
source: 以上 いじょう beyond ... (e.g. one's means) further (e.g. nothing further to say) more than ... (e.g. cannot pay more than that)
fr: au delà... (par ex. de ses moyens) plus (par ex. rien de plus à ajouter) plus que (par ex. je ne peux payer plus que ça)

# 1155120 2
source: 以上 いじょう above-mentioned foregoing
fr: mentionné ci-dessus susdit

# 1155120 3
source: 以上 いじょう since ... seeing that ...
fr: puisque... étant donné que...

# 1155120 4
source: 以上 いじょう this is all that is the end the end
fr: voilà tout c'est fini la fin
ru: (1) свы́ше сверх бо́льше (2) вышеука́занное вышеупомя́нутое

# 1155180 0
source: 以内 いない within inside of less than
fr: dans à l'intérieur de moins que
ru: в преде́лах в тече́ние

# 1155300 0
source: 伊達 だて elegance dandyism sophistication having style
fr: élégance dandysme raffinement ayant du style
ru: франтовство щегольство

# 1155300 1
source: 伊達 だて affectation showing off putting on an air appearances just for show
fr: affectation s'exhiber apparences juste pour le spectacle
ru: франтовство́ щегольство́

# 1156530 0
source: 意見 いけん opinion view comment
fr: avis opinion point de vue commentaire
ru: мнение взгляд

# 1156990 0
source: 易い やすい easy
fr: facile simple
ru: лёгкий

# 1156990 1
source: 易い やすい likely to ..., have a tendency to ...
fr: susceptibles de... avoir tendance à ...

# 1156990 2
source: 易い やすい easy to ...
fr: facile à...

# 1157080 0
source: 為 ため good advantage benefit welfare
fr: bien avantage bénéfice bien-être
ru: 1): {…の～{に}} для, ради (кого-чего-л.); (после гл. в 3-й основе) для того, чтобы A氏のため送別会が開かれる состоится банкет в честь г-на А 2) {…の～} из-за, вследствие (чего-л.), благодаря (чему-л.); (после гл.) из-за (вследствие того, что)… 3) (связ.) польза, интересы (ср.) おためごかし

# 1157080 1
source: 為 ため sake purpose objective aim
fr: but objectif

# 1157080 2
source: 為 ため consequence result effect
fr: conséquence résultat effet

# 1157080 3
source: 為 ため affecting regarding concerning
fr: à propos de concernant

# 1157090 0
source: 為さる なさる to do
fr: faire
ru: делать

# 1158210 0
source: 移る うつる to move (house) to transfer (department)
fr: déménager (une maison) transférer (un département)
ru: 1) перебираться, переезжать; перемещаться 2) переходить (к кому-чему-л.) 3) сменяться 4) быть заразным (заразительным); заражать

# 1158210 1
source: 移る うつる to change the target of interest or concern
fr: changer de sujet d'intérêt ou d'inquiétude

# 1158210 2
source: 移る うつる to elapse (passage of time)
fr: s'écouler (durée de temps) se passer

# 1158210 3
source: 移る うつる to be permeated by a colour or scent
fr: être imprégné par une couleur ou une odeur

# 1158210 4
source: 移る うつる to be infected to be contagious to spread (as in fire)
fr: être infecté être contagieux se répandre (comme le feu)

# 1159810 0
source: 医学 いがく medical science medicine
fr: médecine science médicale
ru: медицина

# 1160570 0
source: 育てる そだてる to raise to rear to bring up
fr: éduquer élever s'occuper de
ru: 1) воспитывать, выхаживать 2) выкармливать, выращивать (птицу, растения и т. п.)

# 1160570 1
source: 育てる そだてる to train to teach to educate
fr: former enseigner éduquer

# 1160570 2
source: 育てる そだてる to promote the growth of... to nurture to foster to develop
fr: promouvoir la croissance de... cultiver nourrir favoriser développer

# 1164010 0
source: 一生懸命 いっしょうけんめい very hard with utmost effort with all one's might for dear life
fr: de tous ses efforts de toutes ses forces très fort
ru: : {～{に}} изо всех сил, ревностно, усердно {～になる} напрягать (отдавать) все силы, вкладывать душу изо всех сил, ревностно, усердно

# 1165670 0
source: 一杯 いっぱい amount necessary to fill a container (e.g. cupful, spoonful, etc.) drink (usu. alcoholic)
fr: quantité nécessaire pour remplir un contenant (par ex. une tasse, une cuillère, etc.) boisson (en général alcoolique)
ru: полный

# 1165670 1
source: 一杯 いっぱい full
fr: plein complet

# 1165670 2
source: 一杯 いっぱい one squid, octopus, crab, etc. one boat
fr: un calmar, poulpe, crabe, etc. un bateau

# 1165670 3
source: 一杯 いっぱい fully to capacity
fr: pleinement à fond au maximum plein de

# 1165670 4
source: 一杯 いっぱい a lot much
fr: beaucoup

# 1165670 5
source: 一杯 いっぱい all of ... the entire ...
fr: tout... l'ensemble de... la totalité de...
ru: по́лный

# 1167880 0
source: 稲子 いなご rice grasshopper (of genus Oxya)
fr: criquet du riz (du genre Oxya)
ru: (энт.) саранчовые, Охуа (Serv.)

# 1167880 1
source: 稲子 いなご grasshopper locust (of family Catantopidae)
fr: sauterelle criquet ou miramelle (de la famille Catantopidae)

# 1168610 0
source: 員 いん member
fr: membre
ru: (чаще постпозиц.) член

# 1169340 0
source: 引っ越す ひっこす to move (house) to change residence
fr: déménager
ru: перее́хать

# 1172400 0
source: 嘘 うそ lie falsehood incorrect fact
fr: mensonge fausseté fait incorrect
ru: ложь

# 1172400 1
source: 嘘 うそ Really! Unbelievable! No way!
fr: vraiment ! incroyable ! pas possible !
ru: ложь

# 1172660 0
source: 運ぶ はこぶ to carry to transport to move to convey
fr: déplacer faire avancer transporter
ru: переносить перевозить
