Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1212570 0
source: 感動 かんどう being deeply moved emotionally excitement passion deep emotion impression
fr: choque émotionel surexcitation
ru: бы́ть тро́нутым

# 1212960 0
source: 歓迎 かんげい welcome reception
fr: accueil bienvenue réception
ru: приветствовать; радушно (гостеприимно) встречать, тепло (гостеприимно) принимать радушный (тёплый) приём {～する} приветствовать; радушно (гостеприимно) встречать, тепло (гостеприимно) принимать

# 1213060 0
source: 汗 あせ sweat perspiration
fr: sueur transpiration
ru: пот

# 1213060 1
source: 汗 あせ moisture condensation
fr: moisissure condensation
ru: пот

# 1213280 0
source: 環境 かんきょう environment circumstance
fr: environnement milieu situation
ru: окружение, среда; окружающая обстановка (атмосфера); обстоятельства

# 1213720 0
source: 監督 かんとく supervision control superintendence direction
fr: direction mise en scène surveillance
ru: 1) надзор, инспекция {～する} надзирать (над чем-л.), инспектировать (что-л.) 2) инспектор; надзиратель; контролёр 3) епископ 4) (кино) постановка 5) (кино) постановщик, режиссёр {～する} ставить (фильм); быть режиссёром (данного фильма) ставить (фильм); быть режиссёром (данного фильма) надзирать (над чем-л.), инспектировать (что-л.)

# 1213720 1
source: 監督 かんとく director superintendent supervisor coach foreman manager overseer controller boss
fr: directeur surintendant superviseur entraîneur chef d'équipe manager surveillant contrôleur patron

# 1214200 0
source: 管理 かんり control management (e.g. of a business)
fr: contrôle administration direction gestion
ru: управление заведование контроль

# 1214540 0
source: 缶 かん can tin
fr: boîte de conserve cannette
ru: консе́рвная ба́нка

# 1214810 0
source: 観客 かんきゃく audience spectator spectators
fr: audience public spectateur spectateurs
ru: зритель

# 1214840 0
source: 観光 かんこう sightseeing
fr: tourisme
ru: осмотр достопримечательностей

# 1214900 0
source: 観察 かんさつ observation survey
fr: observation surveillance enquête
ru: рассматривать (напр. вопрос); оценивать (напр. положение) наблюдать (что-л.), вести наблюдение (чего-л., за чем-л.) 1) наблюдение {～する} наблюдать (что-л.), вести наблюдение (чего-л., за чем-л.) 2) рассмотрение; оценка {～する} рассматривать (напр. вопрос); оценивать (напр. положение)

# 1215240 0
source: 間 ま space room time pause
fr: écart espace intervalle de temps pause

# 1215320 0
source: 間違い まちがい mistake error blunder
fr: erreur faute gaffe bévue
ru: (1) ошибка промах (2) недоразумение

# 1215320 1
source: 間違い まちがい accident mishap trouble
fr: accident incident mésaventure difficulté

# 1215320 2
source: 間違い まちがい improper conduct (e.g. between man and woman) indiscretion
fr: conduite inappropriée (par ex. entre un homme et une femme) indiscrétion
ru: (1) оши́бка про́мах (2) недоразуме́ние

# 1215790 0
source: 関する かんする to concern to be related
fr: concerner être lié être apparenté
ru: 1) иметь отношение, относиться (к чему-л.; как опред.) относящийся; о (ср.) かんして, かんせず 2) затрагивать, задевать; ставить под угрозу

# 1215870 0
source: 関心 かんしん concern interest
fr: préoccupation intérêt
ru: интерес

# 1216060 0
source: 関連 かんれん relation connection relevance
fr: correspondance rapport relation pertinence
ru: связь; отношение {～する} стоять в связи (с чем-л.); иметь отношение (к чему-л.) {…に～して} в связи с (чем-л.) стоять в связи (с чем-л.); иметь отношение (к чему-л.)

# 1216250 0
source: 丸 まる circle
fr: cercle rond
ru: (суф. к названиям японских судов гражданского флота.) 1) круг, кружок 2) хорошо (отметка) 3) (жарг.) деньги, монета 4) внутренняя часть укреплений замка (ср.) まる…, …まる, まるで

# 1216250 1
source: 丸 まる entirety whole full complete
fr: intégralité ensemble plein complet

# 1216250 2
source: 丸 まる money dough moola
fr: argent fric pognon

# 1216250 3
source: 丸 まる enclosure inside a castle's walls
fr: enceinte à l'intérieur des murs d'un château

# 1216250 4
source: 丸 まる soft-shelled turtle
fr: tortue à carapace molle

# 1216250 5
source: 丸 まる suffix for ship names suffix for names of people (esp. infants) suffix for names of swords, armour, musical instruments, etc. suffix for names of dogs, horses, etc.
fr: suffixe pour les noms de navires suffixe pour les noms de personnes (en part. les nourrissons) suffixe pour les noms d'épées, d'armures, d'instruments de musique, etc. suffixe pour les noms de chiens, de chevaux, etc.

# 1216280 0
source: 丸で まるで quite entirely completely at all
fr: tout à fait absolument entièrement complètement du tout
ru: совершенно совсем

# 1216280 1
source: 丸で まるで as if as though just like
fr: comme si tout comme
ru: совершенно совсем

# 1216880 0
source: 含む ふくむ to contain to comprise to have to hold to include to embrace
fr: être imbibé de comporter contenir inclure renfermer retenir
ru: держать во рту; (обр.) таить (что-л.) в себе 1) держать (иметь) во рту 2) (перен.) держать (что-л.) про себя; таить в душе; питать (гл. обр. злобу, вражду и т. п.) 3) понимать 4) содержать, заключать в себе; иметь примесь (чего-л.); иметь в своём составе держать во рту; (обр.) таить (что-л.) в себе

# 1216880 1
source: 含む ふくむ to hold in the mouth
fr: tenir dans la bouche

# 1216880 2
source: 含む ふくむ to bear in mind to understand to harbor (grudge, etc.) to harbour
fr: garder à l'esprit comprendre entretenir (une rancune, etc.)

# 1216880 3
source: 含む ふくむ to express (emotion, etc.) to imply
fr: exprimer (une émotion, etc.) impliquer

# 1217040 0
source: 岸 きし bank coast shore
fr: côte rive rivage
ru: берег

# 1217270 0
source: 岩 いわ rock boulder
fr: roc rocher
ru: скала; риф

# 1217270 1
source: 岩 いわ crag cliff
fr: escarpement falaise

# 1217270 2
source: 岩 いわ anchor
fr: ancre

# 1217900 0
source: 願い ねがい desire wish request prayer petition application
fr: désir souhait demande requête prière pétition
ru: желание просьба

# 1217950 0
source: 願う ねがう to desire to wish to hope
fr: désirer souhaiter espérer
ru: желать просить

# 1217950 1
source: 願う ねがう to beg to request to implore to pray
fr: mendier demander implorer prier

# 1217950 2
source: 願う ねがう to have something done for oneself
fr: avoir quelque chose de fait pour soi-même
ru: желать просить

# 1218190 0
source: 企業 きぎょう enterprise undertaking corporation business
fr: entreprise société corporation
ru: промы́шленное предприя́тие

# 1218960 0
source: 器用 きよう nimble-fingered dexterous dextrous skillful (with the fingers) skilful handy
fr: agile adroit habile fin (avec les doigts)

# 1218960 1
source: 器用 きよう clever shrewd ingenious
fr: astucieux judicieux ingénieux

# 1219190 0
source: 基本 きほん foundation basis standard
fr: base fondement principe norme standard
ru: основа, база, фундамент; стандарт {～{的}} основной; стандартный {～的に} в основе, по существу, по сути

# 1219490 0
source: 奇妙 きみょう strange queer curious
fr: étrange bizarre curieux drôle singulier
ru: странный, необыкновенный, удивительный; загадочный : {～な} странный, необыкновенный, удивительный; загадочный

# 1219910 0
source: 希望 きぼう hope wish aspiration
fr: espoir souhait aspiration
ru: жела́ние стремле́ние наме́рение

# 1220240 0
source: 旗 はた flag
fr: drapeau
ru: флаг знамя

# 1220240 1
source: 旗 はた pataka (banner)
fr: pataka (bannière)
ru: флаг зна́мя

# 1220310 0
source: 既に すでに already too late
fr: déjà trop tard
ru: уже

# 1220550 0
source: 期間 きかん period term interval
fr: periode durée terme intervalle
ru: срок

# 1220570 0
source: 期待 きたい expectation anticipation hope
fr: anticipation prévision attente espérance espoir
ru: ожида́ние

# 1220810 0
source: 機械 きかい machine mechanism
fr: mécanisme machine
ru: машина механизм

# 1220810 1
source: 機械 きかい instrument appliance apparatus
fr: instrument appareil dispositif
ru: машина механизм

# 1220870 0
source: 機関 きかん engine
fr: machine machinerie moteur organe
ru: орган учреждение

# 1220870 1
source: 機関 きかん agency organisation organization institution organ body
fr: agence organisation organisme institution organe corps

# 1220870 2
source: 機関 きかん system facility facilities
fr: système installation équipements
ru: орган учреждение

# 1220930 0
source: 機嫌 きげん humour humor temper mood spirits
fr: disposition humeur
ru: 1) состояние здоровья, самочувствие 2) настроение, расположение духа

# 1220930 1
source: 機嫌 きげん safety health well-being one's situation
fr: sécurité santé bien-être sa (propre) situation

# 1220930 2
source: 機嫌 きげん in a good mood in high spirits happy cheery merry chipper
fr: de bonne humeur d'excellente humeur heureux gai joyeux

# 1221130 0
source: 機能 きのう function facility faculty feature
fr: capacité fonction
ru: 1) способность к функционированию; дееспособность; потенция; мощность 2) функция {～的} функциональный

# 1221430 0
source: 帰宅 きたく returning home
fr: retour chez soi
ru: возвращаться (идти) домой возвращение домой {～する} возвращаться (идти) домой

# 1221740 0
source: 気に入る きにいる to be pleased with to suit
fr: agréer
ru: понравиться прийтись по душе

# 1221770 0
source: 気の毒 きのどく pitiful unfortunate (a) pity
fr: pitoyable malheureux triste (c'est) dommage
ru: сожаление

# 1221950 0
source: 気温 きおん atmospheric temperature
fr: température atmosphérique
ru: температура {воздуха}

# 1222170 0
source: 気候 きこう climate
fr: climat
ru: климат

# 1222640 0
source: 気味 きみ sensation feeling
fr: sensation
ru: (см.) きみ【気味】 1) чувство, ощущение; впечатление; настроение, расположение духа 2) намёк, признак, налёт, оттенок

# 1222640 1
source: 気味 きみ tendency propensity
fr: tendance propension

# 1223150 0
source: 記憶 きおく memory recollection remembrance
fr: mémoire remémoration souvenir
ru: память воспоминания

# 1223150 1
source: 記憶 きおく storage
fr: stockage
ru: па́мять воспомина́ния

# 1223240 0
source: 記事 きじ article news story report account
fr: article récit reportage rapport
ru: заметка (в газете)

# 1223250 0
source: 記者 きしゃ reporter
fr: journaliste reporter
ru: журналист, корреспондент, репортёр

# 1223330 0
source: 記入 きにゅう entry filling in of forms
fr: inscription remplissage d'un formulaire
ru: запись; внесение, включение (в список); заполнение (бланка); нанесение (на карту) {～する} записывать; вписывать, вносить, включать (в список); заполнять (бланк); наносить (на карту) записывать; вписывать, вносить, включать (в список); заполнять (бланк); наносить (на карту)

# 1223340 0
source: 記念 きねん commemoration celebration honoring the memory of something turning something into a memento memory
fr: commémoration célébration honorer la mémoire de quelque chose faire de quelque chose un souvenir mémoire
ru: воспоминание, память {～する} отмечать {…の～に} в память, в ознаменование, в честь (кого-чего-л.); на память (о ком-чём-л.) отмечать

# 1223440 0
source: 記録 きろく record minutes document
fr: document dossier enregistrement minutes (d'un procès)
ru: показатель рекорд

# 1223440 1
source: 記録 きろく a record (e.g. in sports) results score
fr: un record (par ex. sportif) résultats score

# 1223440 2
source: 記録 きろく to record to document
fr: enregistrer documenter

# 1223440 3
source: 記録 きろく to set a record (e.g. in sports) to show a result to reach a value
fr: établir un record (par ex. sportif) montrer un résultat atteindre une valeur
ru: показатель рекорд

# 1223520 0
source: 貴重 きちょう precious valuable
fr: de valeur précieux
ru: ценный драгоценный

# 1223680 0
source: 起こる おこる to occur to happen
fr: arriver avoir lieu se produire survenir
ru: 1) возникать, начинаться 2) происходить, случаться

# 1224020 0
source: 輝く かがやく to shine to glitter to sparkle
fr: briller scintiller
ru: сверкать, блестеть, блистать; сиять; (как опред. прям. и перен.) блестящий; сверкающий, сияющий

# 1224190 0
source: 鬼 おに oni ogre demon
fr: oni ogre démon
ru: 1) чёрт, дьявол (тж. о назойливом кредиторе) 2) дух (умершего) 3) водящий (в играх)

# 1224190 1
source: 鬼 おに spirit of a deceased person
fr: esprit d'une personne décédée

# 1224190 2
source: 鬼 おに ogre-like person (i.e. fierce, relentless, merciless, etc.)
fr: personne ogresque (c.-à-d. féroce, implacable, impitoyable, etc.)

# 1224190 3
source: 鬼 おに it (i.e. in a game of tag)
fr: loup (dans le jeu du loup)

# 1224190 4
source: 鬼 おに Chinese "ghost" constellation (one of the 28 mansions)
fr: constellation chinoise du « Lutin » (une des 28 loges lunaires)

# 1224190 5
source: 鬼 おに very extremely super-
fr: très extrêmement super-

# 1225090 0
source: 技 わざ technique art skill
fr: art technique compétence

# 1225110 0
source: 技師 ぎし engineer technician
fr: ingénieur technicien
ru: инженер

# 1225510 0
source: 疑う うたがう to doubt to distrust to be suspicious of to suspect
fr: douter se méfier soupçonner suspecter
ru: сомнева́ться подозрева́ть

# 1225630 0
source: 疑問 ぎもん question problem doubt guess
fr: doute problème question
ru: 1) вопрос {～の} неясный, неопределённый; проблематичный 2) сомнение {～の} сомнительный, подозрительный

# 1225900 0
source: 義務 ぎむ duty obligation responsibility
fr: devoir obligation responsabilité
ru: долг, обязанность; обязательство {～的} обязательный; по долгу

# 1226020 0
source: 議員 ぎいん member of the Diet, congress or parliament
fr: membre de la Diète, du Congrès ou du Parlement
ru: депутат член парламента

# 1226040 0
source: 議会 ぎかい congress parliament diet legislative assembly
fr: congrès parlement diète assemblée législative

# 1226140 0
source: 議長 ぎちょう chairman speaker (e.g. of assembly) president (e.g. of council, senate, etc.) moderator (e.g. of a newsgroup)
fr: président (par ex. du conseil, du sénat, etc.) modérateur (par ex. d'un groupe de discussion)
ru: председатель (собрания, конференции и т. п.) A氏を議長として под председательством г-на А

# 1226160 0
source: 議論 ぎろん argument discussion dispute controversy
fr: débat dispute
ru: спорить; препираться; дискутировать, вступать в полемику спор; препирательство; прения, дебаты; полемика, дискуссия {～する} спорить; препираться; дискутировать, вступать в полемику {～のある} спорный

# 1226510 0
source: 詰める つめる to stuff into to jam to cram to pack to fill to plug to stop up
fr: bloquer (vt) bourrer coincer (vt) raccourcir (vt) remplir travailler d'arrache-pied
ru: (неперех.) 1) служить, ходить на службу 2) (как 2-й компонент сложн. гл. указывает на непрерывность действия:) (ср.) つめて【詰めて】2 (перех.) 1) ((тж.) 塡める) набивать, наполнять (чем-л.); вкладывать (патрон в ружьё) 2) класть (ставить, садиться) близко друг к другу; (ср.) つめて【詰めて】1 3) укорачивать 4) сокращать, урезывать 5) заводить в тупик, прижимать к стене 6) заниматься вплотную (чем-л.)

# 1226510 1
source: 詰める つめる to shorten to move closer together
fr: raccourcir rétrécir resserer rapprocher

# 1226510 10
source: 詰める つめる to force someone into a difficult situation by ...
fr: mettre quelqu'un aux abois mettre quelqu'un dans une situation difficile

# 1226510 2
source: 詰める つめる to reduce (spending) to conserve
fr: réduire (les dépenses) économiser

# 1226510 3
source: 詰める つめる to focus intently on to strain oneself to do
fr: se concentrer intensément sur se forcer à faire faire des efforts pour

# 1226510 4
source: 詰める つめる to work out (details)
fr: mettre au point (des détails)

# 1226510 5
source: 詰める つめる to be on duty to be stationed
fr: être en service être affecté

# 1226510 6
source: 詰める つめる to corner (esp. an opponent's king in shogi) to trap to checkmate
fr: mater (en part. le roi de l'adversaire au shogi) piéger faire échec et mat

# 1226510 7
source: 詰める つめる to cut off (one's finger as an act of apology) to catch (one's finger in a door, etc.)
fr: couper (son doigt pour présenter ses excuses) pincer (son doigt dans une porte, etc.)

# 1226510 8
source: 詰める つめる to continue ... to keep doing ... without a break
fr: poursuivre... continuer à faire... sans interruption

# 1226510 9
source: 詰める つめる to do ... completely to do ... thoroughly
fr: faire... complètement faire... soigneusement

# 1226960 0
source: 逆 ぎゃく reverse opposite
fr: contraire inverse opposé
ru: противоположный, обратный противоположность, {нечто} противоположное {～の} противоположный, обратный {～に} наоборот, напротив; в обратную сторону, назад; вверх ногами {～にする} а) делать наоборот; б) делать в обратном порядке; в) переворачивать вверх ногами

# 1226960 1
source: 逆 ぎゃく converse (of a hypothesis, etc.)
fr: inverse (d'une hypothèse, etc.)

# 1226990 0
source: 逆らう さからう to go against to oppose to disobey to defy
fr: aller à l'encontre de défier désobéir résister s'opposer
ru: идти против (чего-л.); противиться; противоречить; прекословить

# 1227610 0
source: 休暇 きゅうか holiday day off furlough absence (from work)
fr: congé permission vacance
ru: выходной отпуск

# 1227720 0
source: 休憩 きゅうけい rest break recess intermission
fr: pause repos break récréation entracte
ru: перерыв

# 1228180 0
source: 及ぼす およぼす to exert to cause to exercise
fr: avoir (une conséquence sur) causer (des dommages à) exercer (un effet sur)
ru: распространять

# 1228330 0
source: 吸収 きゅうしゅう absorption suction attraction
fr: absorption attraction succion
ru: всасывать, впитывать, вбирать в себя; втягивать; поглощать; (хим.) абсорбировать всасывание, впитывание; втягивание; поглощение {～する} всасывать, впитывать, вбирать в себя; втягивать; поглощать; (хим.) абсорбировать

# 1228680 0
source: 急激 きゅうげき sudden precipitous radical
fr: brusque soudain
ru: внезапный, резкий; быстрый, стремительный; ускоренный; крутой (о мерах и т. п.) : {～な} внезапный, резкий; быстрый, стремительный; ускоренный; крутой (о мерах и т. п.)

# 1228890 0
source: 急速 きゅうそく rapid (e.g. progress)
fr: rapide (par ex. des progrès)
ru: быстрый, скорый, {по}спешный спешность; быстрота {～な} быстрый, скорый, {по}спешный

# 1229060 0
source: 救う すくう to rescue from to help out of to save
fr: aider sauver de secourir
ru: спасать, помогать, выручать

# 1229200 0
source: 救助 きゅうじょ relief aid rescue
fr: aide sauvetage secours
ru: спасать; помогать, оказывать помощь, выручать спасение; помощь, выручка {～する} спасать; помогать, оказывать помощь, выручать

# 1229350 0
source: 求める もとめる to want to wish for
fr: chercher demander exiger rechercher souhaiter vouloir
ru: 1) требовать, просить 2) домогаться 3) покупать, приобретать

# 1229350 1
source: 求める もとめる to request to demand
fr: demander solliciter réclamer

# 1229350 2
source: 求める もとめる to seek to search for to pursue (pleasure) to hunt (a job)
fr: chercher rechercher

# 1229350 3
source: 求める もとめる to purchase to buy
fr: acquérir acheter

# 1229880 0
source: 球 きゅう sphere
fr: balle bille boule globe grain sphère
ru: шар сфера

# 1229880 1
source: 球 きゅう counter for balls
fr: compteur pour les balles

# 1230360 0
source: 給料 きゅうりょう salary wages
fr: paye salaire
ru: заработная плата, жалованье; оплата

# 1230380 0
source: 旧 きゅう ex- former old
fr: ancien ex-
ru: 1) старое; старые времена {～の} старый, прежний 2) старый друг 3) ((сокр.) 旧暦) старый стиль {～の} по старому стилю; (ср.) きゅう…【旧…】

# 1231490 0
source: 牛 うし cattle (Bos taurus) cow ox oxen
fr: bovin (Bos taurus) bœuf vache

# 1231490 1
source: 牛 うし beef
fr: viande de bœuf

# 1231490 2
source: 牛 うし Chinese "Ox" constellation (one of the 28 mansions)
fr: constellation chinoise du « Bœuf » (une des 28 loges lunaires)
ru: бык корова

# 1231650 0
source: 去る さる to leave to go away
fr: partir quitter
ru: 1) уходить; оставлять, покидать 2) проходить, уходить 3) удалять, счищать 4) ((тж.) 距る) отстоять (от чего-л.) прошлый (при указании прошедшей даты) (ср.) さるころ

# 1231650 1
source: 去る さる to pass to elapse
fr: passer s'écouler

# 1231650 2
source: 去る さる to be distant
fr: être éloigné

# 1231650 3
source: 去る さる to send away to drive off to divorce
fr: renvoyer chasser divorcer

# 1231650 4
source: 去る さる ... completely
fr: ... complètement

# 1231650 5
source: 去る さる last ... (e.g. "last April")
fr: ... dernier (par ex. « avril dernier »)

# 1231720 0
source: 居間 いま living room (western style)
fr: salon (de style occidental)

# 1231890 0
source: 居眠り いねむり nodding off (while sitting) dozing
fr: somnolant (assis) assoupi

# 1232180 0
source: 巨大 きょだい huge gigantic enormous
fr: énorme colossal gigantesque
ru: : {～な} огромный, гигантский, колоссальный огромный, гигантский, колоссальный

# 1232870 0
source: 許す ゆるす to permit to allow to approve to tolerate
fr: permettre accorder autoriser approuver tolérer
ru: разрешать прощать

# 1232870 1
source: 許す ゆるす to exempt (from fine) to excuse (from) to pardon to forgive to release to let off
fr: exempter (d'amende) excuser (de) pardonner gracier libérer amnistier relâcher

# 1232870 2
source: 許す ゆるす to confide in
fr: confier à

# 1232870 3
source: 許す ゆるす to give up to yield
fr: abandonner céder
ru: разрешать прощать

# 1232880 0
source: 許可 きょか permission approval authorization license
fr: approbation permission autorisation licence
ru: разрешать, позволять; давать разрешение (санкцию), санкционировать разрешение, позволение; санкция, санкционирование {～する} разрешать, позволять; давать разрешение (санкцию), санкционировать {～になる} быть разрешённым (дозволенным); получить разрешение

# 1232880 1
source: 許可 きょか to permit to authorize
fr: permettre autoriser

# 1233630 0
source: 供給 きょうきゅう supply provision
fr: approvisionnement fourniture
ru: снабжать, обеспечивать (чем-л.), поставлять (что-л.) снабжение {～する} снабжать, обеспечивать (чем-л.), поставлять (что-л.)

# 1234080 0
source: 競技 きょうぎ game match contest
fr: épreuve compétition match concours
ru: участвовать в состязаниях (соревнованиях, турнире), играть (в матче) {спортивные} состязания (соревнования), матч, турнир {～する} участвовать в состязаниях (соревнованиях, турнире), играть (в матче)

# 1234260 0
source: 共に ともに together jointly
fr: ensemble conjointement en commun
ru: вместе

# 1234260 1
source: 共に ともに at the same time with as ... including along with
fr: à la fois en même temps avec comme... y compris ainsi que

# 1234260 2
source: 共に ともに both
fr: les deux
ru: вме́сте

# 1234700 0
source: 共通 きょうつう commonness community
fr: commun communauté
ru: общий общность {～{の}} общий

# 1234700 1
source: 共通 きょうつう to be common to be shared
fr: être commun être partagé

# 1234700 2
source: 共通 きょうつう -wide
fr: commun à

# 1235910 0
source: 叫ぶ さけぶ to shout to cry to scream to shriek to yell to exclaim
fr: crier hurler s'écrier
ru: 1) кричать, закричать; вскрикивать; восклицать 2) призывать (к чему-л.), ратовать (за что-л.)

# 1235910 1
source: 叫ぶ さけぶ to clamor (for or against) to clamour (for or against)
fr: vociférer (pour ou contre) pousser des cris (pour ou contre)

# 1235950 0
source: 境 さかい border boundary
fr: frontière
ru: 1) граница 2) (связ.) область, район; местность 3) состояние 1) граница; (перен.) грань (между чем-л.) {～する} граничить {～をする} устанавливать границу (демаркационную линию) {…の～になる} быть (служить) границей (между чем-л.) 2) (кн.) край; пределы

# 1235950 1
source: 境 さかい turning point watershed
fr: grand tournant tournant décisif moment critique moment charnière

# 1235950 2
source: 境 さかい area region spot space environment
fr: zone région endroit espace environnement

# 1235950 3
source: 境 さかい psychological state mental state
fr: état psychologique état mental

# 1235950 4
source: 境 さかい cognitive object something perceptible by the sense organs or mind
fr: objet cognitif uelque chose de perceptible par les organes sensoriels ou par l'esprit

# 1236470 0
source: 強調 きょうちょう emphasis highlight stress stressed point
fr: emphase insistance mise en relief
ru: подчёркивание выделе́ние

# 1236500 0
source: 強盗 ごうとう robber mugger
fr: cambrioleur voleur agresseur
ru: грабёж

# 1236500 1
source: 強盗 ごうとう robbery burglary
fr: vol cambriolage
ru: грабёж

# 1236600 0
source: 強力 きょうりょく powerful strong
fr: fort puissant
ru: всеми силами; усиленно мощный, сильный сила, мощь {～{な}} мощный, сильный {～に} всеми силами; усиленно

# 1236650 0
source: 恐らく おそらく perhaps likely probably I dare say
fr: peut-être probablement sans doute j'ose dire
ru: вероятно, возможно, боюсь, что…; (с отриц.) едва ли, вряд ли, навряд ли

# 1236690 0
source: 恐ろしい おそろしい terrible dreadful terrifying frightening frightened
fr: épouvantable terrible terrifiant effrayant effrayé
ru: 1) ужасный, страшный 2) свирепый 3) ужасный, страшный (о степени интенсивности)
