Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1460570 0
source: 南米 なんべい South America
fr: Amérique du Sud
ru: (сокр.) Южная Америка : {～の} южноамериканский

# 1460600 0
source: 南北 なんぼく north and south north to south
fr: le Nord et le Sud du nord au sud
ru: юг и север

# 1460600 1
source: 南北 なんぼく South Korea and North Korea
fr: Corée du Sud et Corée du Nord

# 1463740 0
source: 虹 にじ rainbow
fr: arc-en-ciel
ru: ра́дуга

# 1463790 0
source: 日の出 ひので sunrise
fr: lever du soleil
ru: восхо́д со́лнца

# 1463800 0
source: 日の入り ひのいり sunset
fr: coucher du soleil
ru: захо́д со́лнца

# 1463840 0
source: 日陰 ひかげ shade shadow
fr: ombre
ru: тень {～の} {находящийся} в тени {～になる} попадать в тень

# 1463840 1
source: 日陰 ひかげ sunshine
fr: ensoleillement lumière du soleil

# 1463860 0
source: 日課 にっか daily lesson daily work daily routine
fr: leçon quotidienne travail quotidien routine quotidienne
ru: ежедневные занятия; урок, {домашнее} задание; дневное задание, программа дня

# 1463920 0
source: 日帰り ひがえり day trip
fr: excursion d'une journée
ru: путешествие или экскурсия на один день

# 1464110 0
source: 日時 にちじ date and time
fr: date et heure
ru: время; срок, дата; день и час

# 1464300 0
source: 日程 にってい schedule program programme agenda
fr: programme planning ordre du jour
ru: 1) повестка (порядок) дня 2) программа, расписание, план (проведения мероприятий и т. п.)

# 1464650 0
source: 日本式 にほんしき Japanese style
fr: style japonais

# 1464910 0
source: 日用品 にちようひん daily necessities
fr: objects nécessaires à la vie de tous les jours
ru: предметы повседневного обихода

# 1466260 0
source: 入社 にゅうしゃ joining a company getting a job with a company entering a company
fr: rejoindre une entreprise obtenir un travail dans une entreprise
ru: поступать на службу поступление на службу (в компанию, фирму, в редакцию, издательство):) {～する} поступать на службу

# 1467610 0
source: 濡らす ぬらす to wet to soak to dip
fr: mouiller tremper
ru: мочи́ть намочи́ть замочи́ть

# 1467730 0
source: 熱する ねっする to heat to heat up
fr: chauffer réchauffer
ru: 1) сильно нагревать; раскалять 2) распаляться, горячиться; приходить в возбуждение; волноваться

# 1468900 0
source: 年生 ねんせい pupil in ... year student in ... year
fr: élève de ... année étudiant de ... année

# 1469050 0
source: 年度 ねんど fiscal year (usu. April 1 to March 31 in Japan) financial year
fr: année fiscale (en général du 1er avril au 31 mars au Japon) exercice fiscal année financière
ru: {отчётный} год (финансовый, операционный, учебный и т. п.)

# 1469050 1
source: 年度 ねんど academic year school year
fr: année scolaire année académique

# 1469050 2
source: 年度 ねんど product year
fr: année d'un produit

# 1469530 0
source: 捻る ひねる to twist to wrench to turn (a switch on or off, etc.) to wring (a neck)
fr: tordre tortiller entortiller tourner (un interrupteur en position ouverte ou fermée, etc.)
ru: 1) крутить, вертеть; закручивать; выкручивать 2) наклонять 3) побивать (противника) 4) (см.) つねる

# 1469530 1
source: 捻る ひねる to puzzle over
fr: essayer de comprendre essayer de résoudre

# 1469530 2
source: 捻る ひねる to defeat easily
fr: vaincre facilement

# 1469970 0
source: 濃度 のうど concentration thickness density
fr: concentration densité
ru: густота, плотность, насыщенность, концентрация

# 1469970 1
source: 濃度 のうど cardinality
fr: cardinalité

# 1470330 0
source: 能率 のうりつ efficiency
fr: efficacité rendement
ru: эффективность; коэффициент полезного действия; производительность, продуктивность {～のある}, {～的} эффективный; продуктивный, производительный

# 1470330 1
source: 能率 のうりつ moment (i.e. magnetic moment)
fr: moment (magnétique)

# 1470710 0
source: 農産物 のうさんぶつ agricultural produce
fr: produit agricole
ru: сельскохозяйственная продукция

# 1470730 0
source: 農村 のうそん agricultural community farm village
fr: communauté agricole village fermier
ru: крестьянский; аграрный деревня (в противоп. городу) {～{の}} крестьянский; аграрный

# 1470730 1
source: 農村 のうそん rural
fr: rural

# 1470780 0
source: 農薬 のうやく agricultural chemical (i.e. pesticide, herbicide, fungicide, etc.) agrochemical agrichemical
fr: produit chimique agricole (c.-à-d. pesticide, herbicide, fongicide, etc.) agrochimie agrochimique
ru: сельскохозяйственные химикаты

# 1470840 0
source: 覗く のぞく to peek (though a keyhole, gap, etc.)
fr: épier (par une serrure, une fente, etc.) regarder à la dérobée
ru: заглядывать; мельком взглянуть; выглядывать; подглядывать

# 1470840 1
source: 覗く のぞく to look down into (a ravine, etc.)
fr: regarder en bas (dans un ravin, etc.)

# 1470840 2
source: 覗く のぞく to peek into (a shop, bookstore, etc.)
fr: jeter un coup d'œil dans (un magasin, une librairie, etc.)

# 1470840 3
source: 覗く のぞく to sneak a look at to take a quick look at
fr: regarder du coin de l'œil regarder à la dérobée regarder rapidement

# 1470840 4
source: 覗く のぞく to peep (through a telescope, microscope, etc.)
fr: observer (à la jumelle, au microscope, etc.)

# 1470840 5
source: 覗く のぞく to stick out (a scarf from a collar, etc.) to peek through (sky through a forest canopy, etc.)
fr: faire dépasser (une écharpe d'un col, etc.) percer (le ciel à travers la canopée, etc.)

# 1470840 6
source: 覗く のぞく to face
fr: faire face à

# 1471140 0
source: 派手 はで showy loud gay flashy gaudy
fr: voyant bruyant gai tapageur tape à l'œil criard
ru: яркий, кричащий, бьющий на эффект; шикарный, щегольской : {～な} яркий, кричащий, бьющий на эффект; шикарный, щегольской

# 1471210 0
source: 破れる やぶれる to get torn to tear to rip to break to wear out
fr: se déchirer se briser se casser se rompre s'user
ru: 1) ломаться; разбиваться; рваться; разрушаться; снашиваться 2) прорываться (напр. о нарыве), прерываться (напр. о переговорах, отношениях) 3) ((тж.) 敗れる) быть разбитым (побеждённым) 4) терпеть неудачу, проваливаться

# 1471210 1
source: 破れる やぶれる to be broken off (of negotiations, etc.) to break down to collapse to fall into ruin
fr: être rompu (pour des négociations, etc.) s'effondrer tomber en ruine

# 1471420 0
source: 破片 はへん fragment splinter broken piece
fr: fragment morceau

# 1471900 0
source: 俳句 はいく haiku 17-mora poem, usu. in 3 lines of 5, 7 and 5 morae
fr: haïku poème de 17 mores, en général de 3 lignes de 5, 7 et 5 mores
ru: хайку (японский стих размером 5-7-5 слогов)

# 1472230 0
source: 拝む おがむ to assume the posture of praying to press the palms and fingers of both hands together to do reverence (e.g. before a statue of the Buddha) to pay one's respects
fr: prendre la posture de prière joindre les paumes et les doigts des deux mains faire la révérence (par ex. devant une statue du Bouddha) témoigner son respect
ru: поклоняться

# 1472230 1
source: 拝む おがむ to beg to make a supplication
fr: supplier faire une supplication

# 1472230 2
source: 拝む おがむ to see (something or someone of high status)
fr: regarder (quelque chose ou quelqu'un de statut élevé)
ru: поклоняться

# 1472860 0
source: 背負う せおう to carry on one's back
fr: porter sur son dos

# 1472860 1
source: 背負う せおう to be burdened with to take responsibility for
fr: être chargé de assumer la responsabilité de

# 1472860 2
source: 背負う せおう to have (something) in the background to be in front (of something)
fr: avoir (quelque chose) en arrière-plan être devant (quelque chose)

# 1472860 3
source: 背負う せおう to be conceited to think highly of oneself
fr: être vaniteux être présomptueux avoir une haute opinion de soi-même

# 1472990 0
source: 配る くばる to distribute to deliver to deal (cards)
fr: distribuer livrer
ru: 1) распределять, раздавать 2) рассылать, разносить 3) уделять (внимание и т. п.)

# 1473870 0
source: 売り切れ うりきれ sold-out
fr: épuisé complet
ru: распроданный распродано {～の} распроданный

# 1473880 0
source: 売り切れる うりきれる to be sold out
fr: être épuisé (pour un article) complet (par ex. pour un spectacle)
ru: быть распроданным

# 1474040 0
source: 売店 ばいてん shop stand
fr: échoppe kiosque stand

# 1474050 0
source: 売買 ばいばい trade buying and selling trafficking (e.g. of humans, arms, drugs) dealing
fr: commerce négoce acheter et vendre trafic (par ex. d'êtres humains, d'armes, de drogue) transaction

# 1474200 0
source: 這う はう to creep to crawl
fr: ramper
ru: 1) ползать 2) стлаться (о растениях)

# 1474220 0
source: 秤 はかり scales weighing machine
fr: balance bascule trébuchet
ru: весы

# 1474370 0
source: 剥く むく to peel to skin to pare to hull to bare (e.g. fangs) to open wide (e.g. eyes)
fr: éplucher peler décortiquer écorcer écosser montrer (par ex. les dents) ouvrir grand (par ex. les yeux)
ru: сдирать, обдирать (напр. кору с дерева); чистить (фрукты, яйца); шелушить, лущить

# 1474860 0
source: 泊める とめる to give shelter to to lodge to put up to accommodate
fr: donner un abri à loger accueillir héberger

# 1475500 0
source: 薄める うすめる to dilute to water down
fr: diluer édulcorer
ru: 1) делать тоньше 2) делать слабее (жиже), разбавлять (водой); делать светлее; (ср.) うすい【薄い】

# 1475530 0
source: 薄暗い うすぐらい dim gloomy
fr: mal éclairé sombre
ru: темнова́тый сла́бый ту́склый

# 1475720 0
source: 迫る せまる to approach to draw near to be imminent
fr: approcher s'approcher se rapprocher être imminent
ru: надвигаться

# 1475720 1
source: 迫る せまる to press (someone for something) to urge to compel
fr: presser (quelqu'un pour quelque chose) pousser exhorter contraindre forcer
ru: надвига́ться

# 1476050 0
source: 縛る しばる to tie to bind
fr: attacher lier
ru: 1) вязать, связывать, привязывать 2) связывать, ограничивать (стеснять) свободу действий 3) (уст.) схватывать (арестовывать)

# 1476500 0
source: 肌着 はだぎ underwear underclothes lingerie chemise singlet
fr: sous-vêtements lingerie chemise de nuit nuisette maillot de corps
ru: нательное бельё

# 1477090 0
source: 鉢 はち bowl pot basin
fr: bol pot bassin cuvette écuelle
ru: 1) миска; горшок (в том числе цветочный) 2): {頭の}鉢 (прост.) черепная коробка (ср.) おはち

# 1477090 1
source: 鉢 はち flowerpot
fr: pot de fleur

# 1477090 2
source: 鉢 はち crown brainpan
fr: couronne crâne

# 1477120 0
source: 発 はつ departure departing (from ...) departing (at time ...)
fr: départ partant (de...) partant (à l'heure...)
ru: 1) отправляющийся (когда-л., откуда-л.) 2) (от такого-то числа) 3) (счётный суф. для выстрелов и зарядов)

# 1477120 1
source: 発 はつ sending sent (by ...) sent (at ...)
fr: envoi envoyé (par...) envoyé (au...)

# 1477120 2
source: 発 はつ engine
fr: moteur

# 1477120 3
source: 発 はつ green dragon tile
fr: tuile du Dragon vert

# 1477120 4
source: 発 はつ counter for gunshots, bursts of gas, etc. counter for bullets, bombs, etc. counter for blows (punches)
fr: compteur pour les coups de feu, les explosions de gaz, etc. compteur pour les balles, les bombes, etc. compteur pour les coups (coups de poing)

# 1477250 0
source: 発揮 はっき exhibition demonstration show display manifestation
fr: exposition démonstration présentation manifestation spectacle
ru: проявлять, выказывать, обнаруживать, демонстрировать (что-л.) проявление, выказывание, обнаружение, демонстрация (чего-л.) {～する} проявлять, выказывать, обнаруживать, демонстрировать (что-л.) {～される} проявиться, сказаться, выявиться, обнаружиться

# 1477490 0
source: 発射 はっしゃ firing shooting discharge catapult
fr: tir coup de feu décharge catapulte
ru: стрелять, вести огонь 1) стрельба; выстрел; огонь {～する} стрелять, вести огонь 2) испускание; излучение; радиация 3) запуск (ракеты)

# 1477490 1
source: 発射 はっしゃ ejaculation
fr: éjaculation

# 1477660 0
source: 発想 はっそう idea conception way of thinking
fr: idée conception façon de penser
ru: 1) (муз.) выразительность, экспрессия 2) (иск.) способ выражения замысла

# 1477660 1
source: 発想 はっそう expression
fr: expression

# 1477750 0
source: 発電 はつでん generation (e.g. power)
fr: production (par ex. d’énergie) génération
ru: 1) выработка электроэнергии {～する} давать (вырабатывать) электроэнергию 2) телеграфирование, отправление телеграммы {～する} телеграфировать, давать (посылать) телеграмму телеграфировать, давать (посылать) телеграмму давать (вырабатывать) электроэнергию

# 1477750 1
source: 発電 はつでん sending a telegram telegraphing
fr: envoyer un télégramme télégraphier

# 1477810 0
source: 発売 はつばい sale offering for sale release (for sale) launch (product)
fr: mettre en vente mise en vente
ru: продавать; выпускать в продажу продажа; выпуск в продажу {～する} продавать; выпускать в продажу

# 1478550 0
source: 判子 はんこ seal (used for signature)
fr: cachet sceau
ru: ли́чная печа́ть

# 1478560 0
source: 判事 はんじ judge judiciary
fr: juge judiciaire magistrature
ru: судья

# 1479230 0
source: 半径 はんけい radius
fr: rayon
ru: (мат.) радиус

# 1479770 0
source: 半島 はんとう peninsula
fr: péninsule
ru: полуостров {～の} полуостровной

# 1480060 0
source: 反 はん anti-
fr: anti-
ru: 1) (лог.) антитезис 2) (см.) はんたい【反対】 3) (см.) はんせつ【反切】

# 1480060 1
source: 反 はん antithesis
fr: antithèse

# 1480060 2
source: 反 はん fanqie traditional Chinese spelling system in which two characters are used: the first one for the onset, the second one for rhyme and tone
fr: fanqie système phonétique traditionnel chinois dans laquelle deux caractères sont utilisés : le premier pour l'attaque, le second pour la rime et le ton

# 1480540 0
source: 反省 はんせい reflection reconsideration introspection meditation contemplation
fr: contemplation introspection méditation réflection
ru: проверять себя; оглядываться на самого себя 1) самопроверка, самоанализ; самонаблюдение.; самокритика {～する} проверять себя; оглядываться на самого себя 2) обдумывание (уже сказанного, сделанного); размышление, рефлексия

# 1480540 1
source: 反省 はんせい regret repentance remorse being sorry
fr: regret repentance remords être désolé

# 1482360 0
source: 番地 ばんち house number address
fr: adresse numéro de rue
ru: номер дома

# 1482410 0
source: 番目 ばんめ indicates position in a sequence
fr: indique la position dans une séquence

# 1482410 1
source: 番目 ばんめ divisions of a kabuki performance
fr: divisions d'un spectacle de kabuki

# 1482710 0
source: 卑怯 ひきょう cowardice meanness unfairness
fr: couardise lâcheté poltronnerie
ru: трусливый; малодушный подлый, низкий; вероломный 1): {～な} трусливый; малодушный 2): {～な} подлый, низкий; вероломный

# 1483180 0
source: 彼方 かなた beyond across the other side the distance
fr: là-bas
ru: там (место удалённое от всех участников беседы)

# 1483600 0
source: 比較的 ひかくてき comparative relative
fr: comparativement

# 1483900 0
source: 皮肉 ひにく cynicism sarcasm irony satire
fr: cynisme railleur sarcasme
ru: насмешливый, колкий; иронический; саркастический, сардонический насмешка, колкость; ирония, ироническое замечание; сарказм {～な} насмешливый, колкий; иронический; саркастический, сардонический {～にも} по иронии судьбы

# 1483920 0
source: 皮膚 ひふ skin
fr: peau
ru: кожа кожный покров

# 1484320 0
source: 被せる かぶせる to cover (with something) to put on (e.g. on someone else's head) to plate something (with a metal) to pour or dash a liquid (on something) to charge (a person with a guilt)
fr: charger couvrir de recouvrir de verser (liquide)
ru: 1) покрывать, накрывать (чем-л.); надевать (на голову) 2) лить (что-л.), поливать (чем-л.) 3) сваливать (вину, ответственность и т. п.)

# 1484710 0
source: 非 ひ fault error mistake
fr: faute erreur
ru: ошибочный не-

# 1484710 1
source: 非 ひ going poorly being disadvantageous being unfavorable
fr: aller mal être désavantageux être défavorable

# 1484710 2
source: 非 ひ un- non- an-
fr: in- non-
ru: оши́бочный не-

# 1486670 0
source: 美容 びよう beauty of figure or form
fr: beauté de la figure ou de la forme

# 1487380 0
source: 肘 ひじ elbow
fr: coude
ru: ло́коть

# 1487500 0
source: 必需品 ひつじゅひん necessities necessary article requisite essentials staple
fr: articles de première nécessité articles indispensables

# 1487800 0
source: 筆記 ひっき (taking) notes copying
fr: écrire prendre des notes
ru: записывать 1) записывание {～する} записывать 2) записи

# 1487830 0
source: 筆者 ひっしゃ writer (often in self-reference) author
fr: écrivain auteur
ru: 1) автор 2) переписчик; (сущ.) писавший

# 1488700 0
source: 標識 ひょうしき sign mark flag
fr: borne signal signalisation
ru: опознавательный (предупредительный) знак; бакен, буй

# 1488710 0
source: 標準 ひょうじゅん standard level norm
fr: moyenne niveau norme standard
ru: стандарт, норма; {средний} уровень; критерий, мерило

# 1488820 0
source: 標本 ひょうほん example specimen sample
fr: échantillon exemple modèle
ru: экспонат, образчик; типичный образец

# 1489600 0
source: 表紙 ひょうし front cover binding (book) cover
fr: couverture (d'un livre, d'un magazine, etc.) reliure
ru: обложка; переплёт

# 1489600 1
source: 表紙 ひょうし appearing on the cover of a magazine
fr: paraître sur la couverture d'un magazine

# 1490080 0
source: 評論 ひょうろん criticism critique
fr: critique
ru: критиковать; делать обзор критика, критический отзыв (обзор), рецензия, критическая статья {～する} критиковать; делать обзор

# 1491130 0
source: 瓶詰め びんづめ bottling bottled
fr: embouteillage en bouteille
ru: в бутылках, разлитый (закупоренный) в бутылки : {～の} в бутылках, разлитый (закупоренный) в бутылки {～にする} разливать в бутылки (напр. вино)

# 1491290 0
source: 不運 ふうん misfortune bad luck ill luck ill fortune bad break tough luck mischance
fr: malheur adversité malchance mauvaise fortune infortune
ru: несчастный, несчастливый, злополучный злополучие, невезение {～な} несчастный, несчастливый, злополучный

# 1491840 0
source: 不規則 ふきそく irregularity unsteadiness disorderly
fr: désordonné instabilité irrégularité
ru: непра́вильность

# 1492160 0
source: 不潔 ふけつ unclean dirty filthy impure
fr: malpropre sale dégoutant crasseux impur

# 1493860 0
source: 不通 ふつう suspension interruption stoppage tie-up cessation
fr: bloqué coupé interruption suspension
ru: 1) перерыв сообщения {～である} не работать (о средствах связи); не ходить (о поездах) {～になる} прерваться (о средствах сообщения, о связи) 2) разрыв отношений {～である} не переписываться; не встречаться (с кем-л.) 3) неосведомлённость, незнание

# 1496240 0
source: 付近 ふきん neighbourhood neighborhood vicinity environs
fr: alentours environs voisinage
ru: окрестности

# 1496240 1
source: 付近 ふきん approaching
fr: approchant
ru: окре́стности

# 1496520 0
source: 夫妻 ふさい man and wife married couple
fr: couple marié homme et femme monsieur et madame
ru: супруги, муж и жена A氏夫妻 г-н и г-жа A

# 1497020 0
source: 敷く しく to spread out to lay out
fr: étaler déployer recouvrir
ru: 1) стлать, расстилать (что-л.); застилать (чем-л.) 2) укладывать (мостовую); прокладывать (ж.д.) опубликовывать, издавать (приказы, законы и т. п.); вводить (систему и т. п.)

# 1497020 1
source: 敷く しく to take a position
fr: prendre position

# 1497020 2
source: 敷く しく to impose widely (e.g. over a city)
fr: imposer largement (par ex. pour une ville)

# 1497060 0
source: 敷地 しきち site plot lot grounds
fr: emplacement terrain
ru: {строительная} площадка; {земельный} участок; территория (напр. выставки)

# 1497110 0
source: 普及 ふきゅう diffusion spread popularization promulgation familiarization
fr: diffusion propagation popularisation vulgarisation promulgation familiarisation
ru: распространяться распространение {～する} распространяться

# 1497360 0
source: 浮かべる うかべる to float
fr: faire flotter

# 1497360 1
source: 浮かべる うかべる to express to look (sad, glad)
fr: exprimer avoir l'air (triste, heureux)

# 1497360 2
source: 浮かべる うかべる to think to imagine to remember
fr: penser imaginer se souvenir se rappeler

# 1497420 0
source: 浮く うく to float
fr: flotter remettre à flot surnager
ru: 1) плыть, плавать; выплывать, всплывать 2) (тж. 気が浮く) быть в хорошем (приподнятом) настроении; (ср.) うかぬ, ういた 3) оставаться (как лишнее)

# 1497420 1
source: 浮く うく to become merry to be cheerful
fr: être gai être joyeux

# 1497420 2
source: 浮く うく to become loose to become unsteady
fr: devenir lâche devenir instable

# 1497420 3
source: 浮く うく to feel out of it to be cut off (e.g. from those around you) to feel out of place
fr: se sentir exclu être isolé (par ex. de ceux autour de vous) ne pas se sentir à sa place

# 1497420 4
source: 浮く うく to be frivolous to be uncertain
fr: être frivole être instable

# 1497420 5
source: 浮く うく to have (time, money, etc.) left over to be saved (e.g. money)
fr: avoir (du temps, de l'argent, etc.) qui reste être épargné (par ex. pour l'argent)

# 1497420 6
source: 浮く うく to have no basis to be unreliable
fr: n'avoir aucun fondement ne pas être fiable

# 1497430 0
source: 浮かぶ うかぶ to float to be suspended
fr: flotter être en suspension
ru: всплывать плавать на поверхности приходить на ум

# 1497430 1
source: 浮かぶ うかぶ to rise to surface
fr: venir à l'esprit

# 1497430 2
source: 浮かぶ うかぶ to come to mind to have inspiration
fr: venir à l'esprit avoir l'inspiration
ru: всплывать плавать на поверхности приходить на ум

# 1497690 0
source: 父母 ふぼ father and mother parents
fr: père et mère parents
ru: мать и отец родители

# 1497710 0
source: 符号 ふごう sign mark symbol code
fr: signe marque symbole code
ru: {условный} знак, значок; код

# 1497710 1
source: 符号 ふごう sign (e.g. positive, negative)
fr: signe (par ex. positif, négatif)

# 1498290 0
source: 撫でる なでる to brush gently to stroke to caress
fr: brosser doucement caresser

# 1499290 0
source: 部 ぶ department (in an organization) division bureau
fr: département (d'une organisation) division section bureau
ru: 1) категория, разряд, группа; область 2) отдел, отделение, часть, сектор 3) экземпляр (книги, газеты); комплект (книги в нескольких томах) 4) министерство (в Китае)

# 1499290 1
source: 部 ぶ club
fr: club

# 1499290 2
source: 部 ぶ part component element
fr: partie composant élément

# 1499290 3
source: 部 ぶ category
fr: catégorie

# 1499290 4
source: 部 ぶ counter for copies of a newspaper or magazine
fr: compteur pour les exemplaires d'un journal ou un magazine

# 1499400 0
source: 部首 ぶしゅ radical (of a kanji character)
fr: clé (d'un kanji)

# 1499480 0
source: 部品 ぶひん parts accessories components
fr: accessoires pièces détachées
ru: (см.) ぶぶんひん

# 1499730 0
source: 風 ふう method manner way style
fr: façon méthode manière style
ru: стиль, школа 1) {внешний} вид; манера 2) обычаи, нравы; привычки 3) способ

# 1499730 1
source: 風 ふう appearance air
fr: apparence aspect air

# 1499730 2
source: 風 ふう tendency
fr: tendance

# 1499730 3
source: 風 ふう folk song (genre of the Shi Jing)
fr: chanson folklorique (genre de Shi Jing)

# 1499730 4
source: 風 ふう wind (one of the five elements)
fr: vent (un des cinq éléments)

# 1499940 0
source: 風船 ふうせん balloon (esp. small, toy variety)
fr: ballon (en particulier petit, comme jouet)
ru: аэростат; воздушный шар

# 1500150 0
source: 風呂敷 ふろしき wrapping cloth cloth wrapper
fr: tissu pour envelopper emballage en tissu
ru: фуросики (цветной платок для завязывания в него вещей)

# 1500330 0
source: 副 ふく assistant associate vice- sub- deputy substitute auxiliary supplementary additional collateral
fr: assistant- (président, directeur, préfet, chef) sous- vice-
ru: дубликат, копия; (ср.) ふく…【副…】

# 1500330 1
source: 副 ふく duplicate copy
fr: double duplicata copie

# 1500330 2
source: 副 ふく adverb
fr: adverbe

# 1500440 0
source: 副詞 ふくし adverb
fr: adverbe
ru: (грам.) наречие

# 1501390 0
source: 複写 ふくしゃ copy duplicate
fr: copie duplicata reproduction
ru: репродукция, копия {…を～する} делать репродукцию (со снимка, с рукописи и т. п.); перепечатывать, копировать; размножать (рукопись и т. п.)

# 1501400 0
source: 複数 ふくすう several plural plurality multiple
fr: multiple pluriel
ru: (грам.) множественное число

# 1501580 0
source: 払い込む はらいこむ to deposit to pay in
fr: déposer (de l'argent) verser faire un versement
ru: уплачивать; вносить (деньги), делать взнос

# 1501610 0
source: 払い戻す はらいもどす to repay to pay back
fr: rembourser
ru: возвращать обратно (деньги)

# 1502490 0
source: 物語る ものがたる to tell to indicate
fr: raconter narrer montrer indiquer désigner
ru: 1) рассказывать, повествовать 2): {…を～} говорить (что-л., о чём-л.), свидетельствовать (о чём-л.)

# 1502530 0
source: 物指 ものさし ruler measure
fr: mètre (pour mesurer) règle toise
ru: {масштабная} линейка; мерка

# 1502630 0
source: 物凄い ものすごい earth-shattering staggering to a very great extent
fr: bouleversant fracassant stupéfiant dans une très large mesure
ru: ужасный, ужасающий, страшный; зловещий
