Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1551300 0
source: 立ち寄る たちよる to stop by to drop in for a short visit
fr: passer pour une courte visite s'arrêter en passant
ru: 1) подходить, приближаться 2) заходить, заезжать

# 1551310 0
source: 立ち去る たちさる to leave to depart to take one's leave
fr: partir quitter s'en aller
ru: уходить

# 1551550 0
source: 立て替える たてかえる to pay an advance to put down money on something
fr: payer d'avance payer pour quelqu'un
ru: 1) платить вперёд (авансом) 2) платить за другого 3) ссужать, давать в долг

# 1551740 0
source: 立体 りったい solid body three-dimensional object
fr: corps solide
ru: трёхмерный, кубический, объёмный; стерео… : {～{の}}, {～的} трёхмерный, кубический, объёмный; стерео…

# 1551820 0
source: 立方 りっぽう cube
ru: (мат.) куб {～{の}} кубический

# 1551840 0
source: 立法 りっぽう legislation lawmaking
fr: législation
ru: законодательство законотворчество

# 1551990 0
source: 略語 りゃくご abbreviation acronym
fr: abréviation acronyme
ru: аббревиату́ра акро́ним

# 1552100 0
source: 流し ながし sink
fr: évier de cuisine
ru: 1) сток, место стока (грязной воды); кухонная раковина 2) обливание горячей водой, мытьё (кого-л. (в бане); банщик 3) медленное передвижение в ожидании пассажира (о такси); такси, медленно двигающееся в ожидании пассажира

# 1552440 0
source: 流通 りゅうつう circulation of money or goods flow of water or air distribution
fr: distribution flux (monétaire, de marchandises, d'un liquide)
ru: циркулировать, обращаться, находиться в обращении проветривать, вентилировать 1) циркуляция; обращение (денежное и т. п.) {～する} циркулировать, обращаться, находиться в обращении 2) проветривание, вентиляция {～する} проветривать, вентилировать

# 1552620 0
source: 溜まり たまり pile pool collection
ru: 1) (вид сои) 2) соевый соус 1) комната ожидания 2) стоянка (машин и т. п.) 3) (театр.) фойе

# 1553140 0
source: 旅客 りょかく passenger (transport)
fr: passager voyageur
ru: пассажир

# 1553160 0
source: 旅券 りょけん passport
fr: passeport
ru: заграничный паспорт

# 1553310 0
source: 了解 りょうかい comprehension consent understanding agreement roger (on the radio)
ru: (уст.) 領会, 領解 понимание {～する} понимать понимать соглашение, договорённость

# 1553520 0
source: 両極 りょうきょく both extremities
ru: 1) (геогр.) оба полюса 2) (эл.) анод и катод 3) (см.) りょうきょくたん

# 1554110 0
source: 両立 りょうりつ compatibility coexistence standing together
fr: capaciter à coexister compatibilité mener de front poursuite conjointe (p.e. études et travail)
ru: совмещаться совместимость {～する} совмещаться {～しない} не совмещаться (с чем-л.; как опред.) несовместимый

# 1554200 0
source: 凌ぐ しのぐ to endure to keep out (e.g. rain) to stave off (e.g. starvation)
fr: éviter dépasser endurer se préserver de surpasser
ru: 1) терпеть, выносить, преодолевать 2) укрываться, спасаться (от чего-л.) 3) превосходить (кого-что-л.); быть выше (кого-чего-л.) 4) относиться пренебрежительно (к чему-л.), ни во что не ставить (что-л.)

# 1554550 0
source: 良好 りょうこう favorable favourable satisfactory
fr: favorable satisfaisant
ru: : {～な} хороший, прекрасный хороший, прекрасный

# 1554570 0
source: 良識 りょうしき good sense
ru: здравый ум (смысл) {～のある} умный, разумный

# 1554580 0
source: 良質 りょうしつ good quality fine quality superior quality high quality
ru: хорошего (лучшего) качества; доброкачественный; отличный хорошее (прекрасное) качество {～の} хорошего (лучшего) качества; доброкачественный; отличный

# 1554590 0
source: 良心 りょうしん conscience
fr: conscience
ru: совесть {～的} добросовестный, совестливый

# 1554720 0
source: 領域 りょういき area domain territory field range region regime
fr: domaine sphère (d'influence) territoire zone (de contrôle)
ru: 1) территория, владения; район 2) (перен.) область, сфера (чего-л.)

# 1554780 0
source: 領地 りょうち territory dominion grounds (e.g. school)
fr: domaine territoire
ru: 1) территория; владения 2) (ист.) феод

# 1554790 0
source: 領土 りょうど dominion territory possession
fr: domaine possession territoire
ru: территория; владения {～的} территориальный

# 1555470 0
source: 林業 りんぎょう forestry
fr: exploitation forestière
ru: лесоводство

# 1555560 0
source: 臨む のぞむ to look out on
fr: avoir vue sur donner sur faire face à
ru: 1) быть обращённым (куда-л.), выходить (на что-л.) 2) оказаться перед лицом…; встречать (что-л.) 3) присутствовать (о госте, начальстве и т. п.) 4) иметь дело, обращаться (с кем-чем-л.)

# 1555700 0
source: 輪 りん counter for wheels and flowers
ru: (счётный суф. для цветов и колёс.) венчик (цветка)

# 1556100 0
source: 類似 るいじ resemblance similarity analogous quasi
fr: analogue similaire
ru: сходство, сродство {～の} подобный, похожий, схожий, аналогичный {～する} походить, быть похожим (аналогичным) подобный, похожий, схожий, аналогичный походить, быть похожим (аналогичным)

# 1556120 0
source: 類推 るいすい analogy
fr: analogie
ru: проводить аналогию проведение аналогии {～する} проводить аналогию {～的} аналогичный

# 1556760 0
source: 冷やかす ひやかす to banter to make fun of to jeer at
fr: ridiculiser se moquer de
ru: 1) насмехаться, дразнить; зубоскалить 2) прицениваться (торговаться) без намерения купить

# 1556980 0
source: 冷酷 れいこく cruelty coldheartedness relentless ruthless
fr: cruel froid sans pitié
ru: жестокость, бессердечие, чёрствость {～な} жестокий, бессердечный, бесчувственный, чёрствый жестокий, бессердечный, бесчувственный, чёрствый

# 1557100 0
source: 冷蔵 れいぞう cold storage refrigeration
fr: réfrigération
ru: хранение на холоде {～する} хранить на холоде (в замороженном виде) хранить на холоде (в замороженном виде)

# 1557150 0
source: 冷淡 れいたん coolness indifference
fr: désintérêt froideur indifférence
ru: холодный, равнодушный, безучастный, безразличный; бессердечный, чёрствый равнодушие, безразличие {～な} холодный, равнодушный, безучастный, безразличный; бессердечный, чёрствый

# 1557350 0
source: 励ます はげます to encourage to cheer to raise (the voice)
fr: donner (de la voix) encourager
ru: поощрять, стимулировать; воодушевлять

# 1557390 0
source: 励む はげむ to strive to endeavour to endeavor to make an effort to be zealous
ru: прилагать старания; ревностно заниматься (чем-л.); старательно выполнять (что-л.)

# 1557950 0
source: 暦 こよみ calendar almanac
fr: almanach calendrier
ru: календарь

# 1558610 0
source: 裂ける さける to split to tear to burst
fr: déchirer mettre en pièces rompre
ru: рваться; раскалываться, лопаться, трескаться; разламываться

# 1558800 0
source: 恋愛 れんあい love love-making passion emotion affections
fr: amour
ru: любо́вь

# 1559140 0
source: 練る ねる to knead to thicken into a paste (stirring over a flame)
fr: lustrer masser
ru: 1) замешивать на огне (напр. тесто) 2) дубить (кожу) 1) ((тж.) 捏る, 粘る) месить; делать пасту 2) лощить (шёлк) 3) шествовать 4) (см.) ねる【錬る】2

# 1559200 0
source: 蓮 はす sacred lotus (Nelumbo nucifera) Indian lotus lotus
ru: лотос индийский, Nelumbo nucifera (Gaertn.) (уст. см.) はす【蓮】

# 1559240 0
source: 連なる つらなる to extend to stretch out to stand in a row
fr: atteindre s'étendre à (de grande proportions, etc.) être aligné en ligne participer (en tant que membre à un groupe, une association)
ru: 1) {про}тянуться цепью; вытягиваться в линию; стоять в ряд 2) (に) присутствовать (где-л.), принимать участие в (чём-л.)

# 1559250 0
source: 連ねる つらねる to line up to put in a row
fr: rejoindre se joindre à
ru: 1) ставить в ряд; образовывать цепь (вереницу) 2) присоединяться (к чему-л.); сопровождаться (чем-л.)

# 1559380 0
source: 連休 れんきゅう consecutive holidays
fr: "pont" jours de congés consécutifs
ru: ряд праздников (дней отдыха) подряд

# 1559660 0
source: 連帯 れんたい solidarity collective
fr: solidarité
ru: солидарность

# 1559660 1
source: 連帯 れんたい joint
ru: солида́рность

# 1559700 0
source: 連中 れんちゅう company lot bunch gang pack those guys group
ru: 1) группа, компания 2) труппа (см.) れんじゅう

# 1559720 0
source: 連日 れんじつ every day prolonged
fr: prolongé tous les jours
ru: день за днём, изо дня в день {～の} ежедневный, каждодневный

# 1559790 0
source: 連邦 れんぽう commonwealth federation of states confederation union
fr: états commonwealth fédération
ru: федерация

# 1559870 0
source: 連盟 れんめい league federation union alliance
fr: alliance fédération ligue union
ru: ли́га федера́ция объедине́ние сою́з

# 1560070 0
source: 露 つゆ dew
fr: rosée
ru: роса́

# 1560120 0
source: 露骨 ろこつ frank blunt plain outspoken
fr: brutal carré direct franc insolent
ru: бросающийся в глаза, заметный; явный непристойный, грубый, неприличный откровенный, открытый, прямой: 1): {～な} откровенный, открытый, прямой: 2): {～な} бросающийся в глаза, заметный; явный 3): {～な} непристойный, грубый, неприличный

# 1560240 0
source: 労る いたわる to pity to sympathize with to sympathise with to treat with sympathy to console to be kind to to appreciate
ru: жалеть, сочувствовать; утешать; заботиться (о ком-л.); хорошо обращаться (с кем-л.)

# 1560650 0
source: 労力 ろうりょく labour labor effort toil trouble
fr: effort labeur peine
ru: 1) труд; работа 2) рабочая сила {～的} (связ.:) 労力的機械 машина, заменяющая труд человека

# 1560700 0
source: 弄る いじる to touch to tamper with
fr: manier toucher trifouiller tripoter
ru: вертеть в руках; трогать (что-л.), прикасаться (к чему-л.); играть (возиться) (с чем-л.)

# 1560730 0
source: 朗読 ろうどく reading aloud recitation
fr: lecture récitation
ru: читать {вслух}; декламировать чтение {вслух}; декламация {～する} читать {вслух}; декламировать

# 1560800 0
source: 浪費 ろうひ waste extravagance
fr: gaspillage perte
ru: напрасная (излишняя) трата {～する} транжирить, растрачивать (деньги, энергию и т. п.); терять (время) транжирить, растрачивать (деньги, энергию и т. п.); терять (время)

# 1560840 0
source: 漏る もる to leak to run out
fr: fuire (ex: fuite d'eau)/s'évader
ru: протекать, течь; просачиваться

# 1560990 0
source: 老いる おいる to age to grow old
fr: grandir (veillir)
ru: 1) стареть, стариться 2) быть старым (престарелым)

# 1561010 0
source: 老ける ふける to age to grow old (esp. in appearance) to show marks of age
ru: стареть; стариться

# 1561120 0
source: 老衰 ろうすい senility senile decay infirmity (through age)
fr: sénilité
ru: дряхлость, старческая слабость (немощь) {～する} одряхлеть, стать старым и немощным {～した} одряхлевший одряхлеть, стать старым и немощным

# 1561660 0
source: 論議 ろんぎ discussion argument debate
fr: discussion
ru: 1) суждение, дискуссия {～する} обсуждать, дебатировать 2) спор; словесная перепалка обсуждать, дебатировать

# 1561850 0
source: 論理 ろんり logic
fr: logique
ru: логика

# 1561850 1
source: 論理 ろんり logical
ru: ло́гика

# 1561940 0
source: 和やか なごやか mild calm gentle quiet harmonious
fr: calme doux paisible serein
ru: тихий, мирный, спокойный : {～な} тихий, мирный, спокойный

# 1561960 0
source: 和らげる やわらげる to soften to moderate to relieve
fr: adoucir apaiser calmer
ru: смягчать; успокаивать; утихомирить

# 1562180 0
source: 和風 わふう Japanese style
fr: de style japonais
ru: 1) нежный ветерок, бриз 2) японский стиль

# 1562200 0
source: 和文 わぶん Japanese text sentence in Japanese
fr: texte japonais
ru: 1) японский текст 2) (ист.) литература на японском языке периода IX XII вв. (в противоп. яп. литературе на китайском языке)

# 1562510 0
source: 賄う まかなう to give board to to provide meals to pay to cover (the cost)
fr: se charger des frais
ru: 1) предоставлять стол, кормить 2) поставлять (провизию и т. п.), снабжать (чем-л.); доставлять (на дом) 3) платить, оплачивать; финансировать

# 1562600 0
source: 惑星 わくせい planet
fr: planète
ru: планета; (обр.) загадочная фигура

# 1562610 0
source: 枠 わく frame framework
ru: 1) катушка; шпулька 2) рама, рамка; оправа; ободок; (перен.) рамки, границы; лимит 3) пяльцы

# 1562670 0
source: 詫び わび apology excuse
fr: excuses
ru: извине́ние

# 1562710 0
source: 藁 わら straw
fr: chaume paille
ru: солома

# 1562890 0
source: 腕前 うでまえ ability skill facility
fr: capacité
ru: способности, умение

# 1563570 0
source: 俯く うつむく to hang one's head in shame to look downward to cast one's eyes down
fr: baisser la tête (de honte)
ru: опустить голову; потупиться

# 1564360 0
source: 几帳面 きちょうめん methodical punctual steady
fr: consciencieux méthodique ponctuel
ru: : {～な} аккуратный, пунктуальный, точный аккуратный, пунктуальный, точный

# 1565100 0
source: 咎める とがめる to blame to reproach to censure to rebuke to reprove to find fault to take to task to criticize to criticise
ru: 1) укорять, упрекать; порицать 2) окликать (о часовом) 3) воспаляться (напр. о ране)

# 1565170 0
source: 咄嗟 とっさ moment instant
ru: мгновенный, моментальный миг, момент {～の} мгновенный, моментальный

# 1565500 0
source: 嗜好 しこう taste liking preference
ru: склонность, вкус (к чему-л.); предпочтение (оказываемое чему-л.) {…に～がある} иметь вкус (склонность) к (чему-л.), любить (что-л.)

# 1565560 0
source: 嘴 くちばし beak bill
fr: bec
ru: клюв

# 1565610 0
source: あざ笑う あざわらう to sneer at to ridicule
ru: насмехаться

# 1565620 0
source: 嘸 さぞ I am sure certainly no doubt
fr: certainement j'en suis sûr sûrement sans aucun doute
ru: наверно, должно быть

# 1565710 0
source: 囀る さえずる to sing to chirp to twitter
fr: chanter gazouiller pépier
ru: 1) щебетать, чирикать 2) болтать; лопотать (на плохо знакомом чужом языке)

# 1565840 0
source: 夥しい おびただしい large number innumerable great many immense vast abundant
fr: considérable innombrable
ru: (кн.) многочисленный; обильный

# 1565940 0
source: 奢る おごる to give (someone) a treat
fr: gâter qqn payer (sa tournée, un repas) régaler qqn
ru: 1) роскошествовать, жить роскошно, вести роскошный образ жизни 2) угощать; приглашать (кого-л. в театр, кино и т. п.) быть высокомерным, зазнаваться

# 1566060 0
source: 婉曲 えんきょく euphemistic circumlocutory roundabout indirect
ru: 1): {～な} смягчённый, эвфемистический 2) ((тж.) 遠曲): {～な} уклончивый смягчённый, эвфемистический уклончивый

# 1567230 0
source: 抓る つねる to pinch
ru: (см.) つめる【抓める】

# 1567270 0
source: 拗れる こじれる to get complicated to grow worse to turn sour
ru: 1) быть перекрученным (искривлённым) 2) (перен.) выходить из строя, портиться; запутываться; осложняться {感情が}拗れる раздражаться, дуться, быть не в духе 3) (бирж.) становиться вялым

# 1567630 0
source: 揉める もめる to disagree to dispute to fight (over)
ru: 1) мяться, комкаться 2) (перен.) ссориться, быть не в ладах; спорить, конфликтовать

# 1568410 0
source: 檻 おり cage pen jail cell gaol cell
fr: bergerie cage cellule de prison porcherie
ru: 1) клетка; хлев; конюшня; загон 2) (прост.) кутузка 3) (мор.) отсек

# 1568430 0
source: 鬱陶しい うっとうしい gloomy (e.g. mood) depressing
fr: couvert (temps) déprimant triste
ru: пасмурный, хмурый; удручающий

# 1568540 0
source: 毟る むしる to pluck to pick to tear
ru: рвать, срывать, вырывать, выдёргивать; ощипывать (птицу)

# 1568630 0
source: 洒落 しゃらく frank open-hearted
ru: : {～な} откровенный; свободный от условностей откровенный; свободный от условностей

# 1568670 0
source: 洒落る しゃれる to dress stylishly
ru: 1) острить, шутить, каламбурить 2) одеваться модно (со вкусом), наряжаться

# 1568740 0
source: 涸れる かれる to dry up (spring, pond, etc.) to run out
ru: 1) высыхать (о колодце, пруде и т. п.) 2) (перен.) созревать, определяться

# 1569020 0
source: 煌々 こうこう brilliant dazzling light bright
ru: ярко, ослепительно (кн.) яркий, блестящий, сверкающий : {～たる} (кн.) яркий, блестящий, сверкающий {～と} ярко, ослепительно

# 1570040 0
source: 碌に ろくに well enough sufficiently
ru: столько, сколько следует как следует

# 1570360 0
source: 籤 くじ lottery lot
fr: lot lotterie
ru: 1) выигрышный (лотерейный) билет 2) жребий

# 1570370 0
source: くじ引き くじびき lottery drawn lot
ru: тянуть (бросать) жребий бросание жребия {～する} тянуть (бросать) жребий

# 1570480 0
source: 煌びやか きらびやか gorgeous gaudy dazzling gay resplendent
ru: великолепный, пышный, блестящий : {～な} великолепный, пышный, блестящий

# 1570710 0
source: 翔る かける to soar to fly
ru: (кн.) летать, парить

# 1570770 0
source: 聳える そびえる to rise to tower to soar
fr: monter très haut s'élever
ru: выситься, возвышаться

# 1571320 0
source: 舐める なめる to lick
fr: lécher lapper sucer (bonbon)
ru: 1) лизать, облизывать 2) пробовать (на вкус), смаковать 3) (перен.) испытывать, переносить (трудности, горе и т. п.) 4) (перен.) относиться с пренебрежением, ни во что не ставить

# 1571800 0
source: 蕾 つぼみ bud flower bud
fr: bourgeon bouton (fleur)
ru: почка; бутон

# 1572410 0
source: 褪せる あせる to fade to discolor to discolour
fr: pâlir passer se décolorer se faner
ru: линять, выцветать; выгорать

# 1572680 0
source: 誂える あつらえる to give an order to place an order
fr: commander qqch
ru: зака́зывать размеща́ть зака́з

# 1573120 0
source: 貶す けなす to speak ill of
fr: dénigrer déprécier dire du mal de
ru: пренебрежительно (плохо) отзываться; принижать, умалять; поносить, ругать, хулить, охаивать

# 1573190 0
source: 齎す もたらす to bring to take to bring about
fr: apporter conduire à provoquer (événement)
ru: 1) влечь за собой, вызывать, приносить (что-л.), приводить (к чему-л.) 2) уносить

# 1573310 0
source: 踵 かかと heel (of foot, shoe, stocking, etc.)
fr: talon (de chaussure ou de personne)
ru: (кн.) 1) пятка, пята 2) каблук 1) пятка, пята 2) каблук (кн. см.) くびす

# 1573410 0
source: 躾 しつけ discipline training teaching manners
fr: éducation discipline familiale
ru: 1) воспитание; дисциплина 2) (см.) しつけ【仕付け】 2, 3

# 1573420 0
source: 躾ける しつける to train to discipline to teach manners
ru: воспитывать, приучать (к чему-л.); дисциплинировать

# 1573440 0
source: 軋む きしむ to jar to creak to grate
ru: скрипеть

# 1573500 0
source: 橇 そり sleigh sled sledge
ru: 1) сани, салазки {～で} на санях 2) лыжи самолёта

# 1573590 0
source: 辟易 へきえき to wince to shrink back to cringe
ru: испугаться, струсить; стать в тупик; отшатнуться : {～する} испугаться, струсить; стать в тупик; отшатнуться

# 1573650 0
source: 逞しい たくましい burly strong sturdy
fr: de forte carrure robuste
ru: мощный, сильный, крепкий

# 1574100 0
source: 霰 あられ hail (esp. hailballs under 5 mm) graupel
ru: 1) град 2) (что-л.) нарезанное мелкими кубиками; мелкие кубики (чего-л.) 3) (см.) あられもち 4) (см.) あられぼし

# 1575400 0
source: ばい菌 ばいきん germ germs bacteria mold mould
ru: бактерия, микроб, бацилла

# 1575480 0
source: 鼾 いびき snoring snore
ru: храп, храпение

# 1575660 0
source: 愛想 あいそ civility courtesy compliments sociability graces
fr: affabilité amabilité
ru: серде́чность раду́шие приве́тливость

# 1575770 0
source: 悪日 あくにち unlucky day
ru: злосчастный (несчастливый) день (см.) あくにち

# 1575870 0
source: 依存 いぞん dependence dependent reliance
fr: dépendance
ru: зависеть (от кого-чего-л.); опираться (на кого-что-л.) зависимость {～する} зависеть (от кого-чего-л.); опираться (на кого-что-л.) (см.) いそん

# 1575970 0
source: 一筋 ひとすじ one long straight object (e.g. strand of hair, beam of light, wisp of smoke)
ru: серьёзно, всей душой простодушный, прямой по прямой, напрямик 1) линия {～に} по прямой, напрямик 2): {～な} простодушный, прямой 3) {～に} серьёзно, всей душой

# 1576570 0
source: 円滑 えんかつ smooth undisturbed uninterrupted harmonious
fr: douceur harmonie
ru: гладко, мирно : {～に} гладко, мирно {～ならしめる} улаживать; налаживать

# 1576910 0
source: 音色 ねいろ tone color tone colour tone quality timbre
fr: son de synthétiseur timbre de voix ton (couleur ou son)
ru: тон; тембр тембр

# 1577640 0
source: 幹 みき (tree) trunk (arrow) shaft (tool) handle backbone base
fr: tronc (d'arbre)
ru: ствол (дерева); стебель

# 1577730 0
source: 寄贈 きぞう donation presentation gift
fr: don offre
ru: преподносить (см.) きぞう преподношение {～する} преподносить

# 1577800 0
source: 偽物 にせもの spurious article forgery counterfeit imitation sham
fr: objet contrefait
ru: подде́лка

# 1577915 0
source: 敵 かたき rival opponent adversary competitor enemy (esp. one with which there is longstanding enmity) foe
ru: 1) враг, противник 2) конкурент; соперник; партнёр, противник (в игре) 3) мщение

# 1578050 0
source: 共存 きょうぞん coexistence
fr: coexistence
ru: совместное существование, сосуществование

# 1578130 0
source: 金蔵 かねぐら treasure house treasury
ru: денежная кладовая; (обр.) богатый покровитель

# 1578300 0
source: 兼業 けんぎょう side line second business
fr: occupation secondaire second travail
ru: заниматься побочной работой, иметь дополнительную работу; одновременно вести два {и более} предприятия побочная (дополнительная) работа {～する} заниматься побочной работой, иметь дополнительную работу; одновременно вести два {и более} предприятия

# 1578720 0
source: 溝 みぞ ditch drain gutter trench
ru: {водосточная, дренажная} канава 1) канава, ров, траншея; жёлоб; ложбинка 2) выемка, желобок; паз; вырез (в дереве); борозда 3) (перен.) трещина

# 1578730 0
source: 甲 こう carapace shell
fr: 1er dans une rangée
ru: 1) (зоол.) панцирь 2) броня 3) подъём (ноги); тыльная сторона (руки) 1) первый циклический знак 2) 1-й, А ((при перечислении, ср.) おつI 2) 3) высшая отметка, отлично

# 1578800 0
source: 行き違い いきちがい crossing without meeting (e.g. letters in the post, people on the road) going astray
fr: brouille désaccord malentendu
ru: 1): {～になる} {встретиться и} разминуться 2) расхождения, разногласия; размолвка

# 1578970 0
source: 合併 がっぺい combination union amalgamation consolidation merger coalition fusion annexation affiliation incorporation
fr: affiliation amalgame annexation coalition combinaison consolidation fusion incorporation mélange union
ru: 1) объединение, слияние {～する} объединять{ся}, сливать{ся} {～で} вместе, совместно, объединённо 2) присоединение; аннексия {～する} присоединять{ся}; аннексировать {…と～して} соединившись (с кем-л.), присоединившись (к кому-чему-л.) {…に～される} быть присоединённым (к кому-чему-л.), быть влитым (во что-л.) объединять{ся}, сливать{ся} присоединять{ся}; аннексировать

# 1579170 0
source: 魂 たましい soul spirit
fr: âme esprit
ru: душа́

# 1579450 0
source: 三味線 しゃみせん shamisen samisen three-stringed Japanese lute
ru: (см.) しゃみせん сямисэн (яп. широкораспространённый трёхструнный щипковый инструмент)

# 1579510 0
source: 施行 しこう execution enforcing carrying out
fr: accomplissement mise à exécution
ru: вводить в действие; исполнять, осуществлять; применять на практике исполнять, выполнять введение в действие; исполнение, осуществление {～する} вводить в действие; исполнять, осуществлять; применять на практике {～される} вступать (входить) в силу; исполняться, осуществляться; применяться на практике; иметь силу исполнение {～する} исполнять, выполнять

# 1579580 0
source: 次 じ next
ru: (связ.) порядок, последовательность

# 1579800 0
source: 修業 しゅうぎょう pursuit of knowledge studying learning training completing a course
fr: étude apprentissage discipline formation poursuite de la connaissance
ru: учиться (чему-л.), изучать (что-л.) заканчивать {курс обучения} 1) учение, изучение; усовершенствование (в чём-л.) {～する} учиться (чему-л.), изучать (что-л.) 2) завершение {курса обучения} {～する} заканчивать {курс обучения}

# 1579980 0
source: 重複 ちょうふく duplication repetition overlapping redundancy restoration
ru: удваивать; дублировать повторять удвоение; повторение; дублирование 1) повторение; тавтология {～する} повторять 2) удвоение; дублирование {～する} удваивать; дублировать {～した} повторенный; удвоенный (ср.) じゅうふく

# 1579990 0
source: 重宝 ちょうほう convenient useful handy helpful
fr: commodité trésor sans prix utilité
ru: полезный; удобный (кн.) бесценное (драгоценное) сокровище; большая ценность (уст.) сокровище, драгоценность : {～な} полезный; удобный

# 1580050 0
source: 出生 しゅっしょう birth
fr: naissance
ru: родиться рождение {～する} родиться

# 1580150 0
source: 出来物 できもの tumour tumor growth boil ulcer abscess rash pimple
ru: 1) нарыв, чирей; волдырь; опухоль 2) (см.) できぶつ 3) превосходно сделанная вещь 4) наспех сработанная (сколоченная (и т. п.)) вещь

# 1580190 0
source: 瞬き まばたき blink (of eyes) wink
ru: мигать; подмигивать моргание, мигание мигание; подмигивание {～{を}する} мигать; подмигивать

# 1580230 0
source: 助言 じょげん advice suggestion
fr: conseil suggestion
ru: советовать, давать совет; подсказывать, подавать мысль (см.) じょごん совет {～する} советовать, давать совет; подсказывать, подавать мысль

# 1580300 0
source: 掌 てのひら palm (of one's hand)
ru: (кн.) ладонь ладонь

# 1580400 0
source: 上手 うわて upper part
ru: (1) верхняя часть (2) верхнее течение (3) наветренная сторона (4) лучший высший
