Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1305130 0
source: 仕上がる しあがる to be finished to be completed to be done
fr: être fini être terminé être complété être fait
ru: заканчиваться, быть оконченным, завершаться, подходить к концу

# 1305420 0
source: 仕方がない しかたがない it can't be helped it's inevitable it's no use can't stand it being impatient being annoyed
fr: on ne peut rien y faire c'est inévitable c'est inutile pas supportable être impatient étant ennuyé être irrité

# 1305510 0
source: 仕様が無い しようがない it can't be helped it is inevitable nothing can be done there's no point (in doing something) there's no reason (to do something)
fr: on n'y peut rien c'est inévitable il n'y a rien à faire il n'y a pas d'intérêt (à faire quelque chose) il n'y a pas de raison (de faire quelque chose)
ru: (см.) しかた 2 (仕方がない)

# 1305720 0
source: 使い つかい errand mission going as envoy
fr: course commission mission se rendre comme un envoyé
ru: 1) поручение {～をする} выполнять поручение 2) выполняющий поручение; посланец; посыльный

# 1305720 1
source: 使い つかい messenger bearer errand boy errand girl
fr: messager porteur garçon de courses

# 1305720 2
source: 使い つかい familiar spirit
fr: génie familier démon familier

# 1305720 3
source: 使い つかい use usage user trainer tamer charmer
fr: utilisation usage utilisateur entraîneur dompteur charmeur

# 1306390 0
source: 刺さる ささる to stick into (something with a sharp point) to prick to pierce to get stuck (in) to lodge (in)
fr: rester planté dans (quelque chose avec une pointe aiguë) piquer percer se coincer (dans) se loger (dans)
ru: вонзиться, застрять

# 1306470 0
source: 刺す さす to pierce to stab to prick to stick to thrust
fr: percer transpercer poignarder piquer enfoncer pousser
ru: 1) колоть; вонзать 2) ((тж.) 螫す) жалить, кусать (о насекомых) 3) шить, стегать

# 1306470 1
source: 刺す さす to sting to bite
fr: piquer (pour un insecte) mordre

# 1306470 2
source: 刺す さす to sew to stitch to embroider
fr: coudre broder

# 1306470 3
source: 刺す さす to pole (a boat)
fr: faire avancer avec une perche (un bateau)

# 1306470 4
source: 刺す さす to catch (with a limed pole)
fr: prendre (avec un bâtons enduit de glu)

# 1306470 5
source: 刺す さす to put (a runner) out to pick off
fr: retirer (un coureur)

# 1306570 0
source: 刺身 さしみ sashimi (raw sliced fish, shellfish or crustaceans)
fr: sashimi (lamelles de poisson cru, de fruits de mer ou de crustacés)
ru: сасими (кушанье из сырой рыбы)

# 1306640 0
source: 司会 しかい leading a meeting presiding over a meeting officiating at a ceremony chairmanship
fr: mener une réunion présider une réunion officier lors d'une cérémonie présidence
ru: председательствовать (на собрании), вести заседание ведение собрания, председательство {～する} председательствовать (на собрании), вести заседание N氏の司会で под председательством г-на N

# 1306640 1
source: 司会 しかい chairman presenter host moderator master of ceremonies
fr: président animateur hôte modérateur maître de cérémonie

# 1307060 0
source: 四つ角 よつかど four corners crossroads
fr: carrefour croisement croisée des chemins
ru: углы (пересекающихся улиц); перекрёсток

# 1307090 0
source: 四角 しかく square
fr: carré
ru: (см.) しかくい четырёхугольник {～な} (см.) しかくい

# 1307100 0
source: 四角い しかくい square rectangular
fr: carré rectangulaire
ru: 1) четырёхугольный 2) (перен.) угловатый (о ком-л.); педантичный; чопорный; сухой

# 1307130 0
source: 四季 しき four seasons
fr: les quatre saisons
ru: четыре времени года

# 1307250 0
source: 四捨五入 ししゃごにゅう rounding (fractions) rounding half up
fr: arrondi (pour des fractions) arrondi au chiffre supérieur
ru: : {～して} круглым счётом (считая 0,5 и выше за целое, а меньше отбрасывая)

# 1307520 0
source: 初めに はじめに first firstly first of all to begin with in the beginning at the beginning
fr: en premier premièrement tout d'abord pour commencer au début au départ à l'origine

# 1307520 1
source: 初めに はじめに Introduction Preface
fr: Introduction Préface Préambule

# 1307570 0
source: 始終 しじゅう continuously from beginning to end from first to last
fr: continuellement du début à la fin du premier au dernier
ru: 1) с (от) начала до конца 2) всегда, в любое время; очень часто; постоянно

# 1307740 0
source: 姿勢 しせい attitude posture stance approach carriage (of the body)
fr: attitude posture

# 1307990 0
source: 子孫 しそん descendants posterity offspring
fr: descendants postérité progéniture

# 1309230 0
source: 思い込む おもいこむ to be under impression that to be convinced that to imagine that to set one's heart on to be bent on
fr: être convaincu que être déterminé avoir l'impression que imaginer que
ru: 1) быть под впечатлением, что…; быть убеждённым, твёрдо верить 2) забрать себе в голову; стремиться

# 1309310 0
source: 思い切り おもいきり with all one's strength with all one's heart resignation resolution
fr: à tout prix détermination de toutes ses forces
ru: 1 1) решимость 2) отказ от намерения (от мысли) 2 1) (см.) おもいきって 2) ужасно, страшно; изо всей силы; вволю, вдосталь

# 1309910 0
source: 指定 してい designation specification assignment appointment pointing at
fr: désignation montrer du doigt spécification tâche
ru: назначение предназначение

# 1310920 0
source: 死体 したい dead body corpse cadaver
fr: corps sans vie dépouille cadavre
ru: труп мёртвое тело

# 1311060 0
source: 氏名 しめい full name identity
fr: nom complet nom et prénoms identité
ru: фамилия и имя

# 1311340 0
source: 私鉄 してつ private railway
fr: chemin de fer privé
ru: частная железная дорога

# 1311420 0
source: 私立 しりつ private (establishment)
fr: (établissement) privé
ru: частный (содержащийся на частные средства) : {～{の}} частный (содержащийся на частные средства)

# 1311600 0
source: 紙幣 しへい paper money note bill
fr: billet (de banque) papier-monnaie

# 1311640 0
source: 紫 むらさき purple violet
fr: violet pourpre
ru: фиолетовый цвет

# 1311640 1
source: 紫 むらさき Lithospermum erythrorhizon (species of gromwell)
fr: Erythrorhizon Lithospermum (espèces de grémil)

# 1311640 2
source: 紫 むらさき type of soy sauce
fr: type de sauce soja
ru: фиолетовый цвет

# 1311750 0
source: 脂 あぶら fat tallow lard grease
fr: gras matière grasse suif saindoux graisse
ru: (уст.) 膩 жир, сало

# 1311900 0
source: 至急 しきゅう urgent pressing
fr: urgent pressant
ru: : {～の} спешный, срочный, неотложный спешный, срочный, неотложный

# 1312820 0
source: 資料 しりょう materials data document
fr: matériaux données document
ru: материа́л да́нные

# 1313350 0
source: 歯車 はぐるま gear cog-wheel
fr: engrenage roue dentée
ru: зубчатое колесо; шестерня

# 1315060 0
source: 児童 じどう children juvenile
fr: enfants juvénile
ru: ребёнок

# 1315250 0
source: 寺院 じいん temple
fr: temple
ru: храм

# 1315790 0
source: 持参 じさん bringing taking carrying
fr: apport apporter porter se munir
ru: приносить с собой : {～する} приносить с собой A氏持参 (надпись на конверте) через {любезное} посредство г-на А

# 1315960 0
source: 時間割 じかんわり timetable (esp. a weekly school timetable) schedule
fr: emploi du temps (surtout un emploi du temps scolaire hebdomadaire) programme calendrier
ru: расписание {занятий}

# 1316290 0
source: 時速 じそく speed (per hour)
fr: vitesse (par heure)
ru: скорость в час

# 1316400 0
source: 次ぐ つぐ to rank next to to come after
fr: être le suivant venir après
ru: следовать за (чем-л.), занимать второе место после (чего-л.) (ср.) ついで【次いで】

# 1316830 0
source: 治める おさめる to govern to manage
fr: gouverner régir gérer
ru: (1) управлять (2) усмирять улаживать

# 1316830 1
source: 治める おさめる to subdue
fr: maîtriser
ru: (1) управля́ть (2) усмиря́ть ула́живать

# 1317080 0
source: 磁石 じしゃく magnet
fr: aimant
ru: 1) магнит {～{の}} магнитный 2) компас; буссоль (см.) じしゃく магнитный

# 1317080 1
source: 磁石 じしゃく compass
fr: boussole compas

# 1317340 0
source: 自ら みずから oneself
fr: soi-même
ru: сам; себя; лично {～の} свой; личный, персональный

# 1317340 1
source: 自ら みずから for one's self personally
fr: pour soi personnellement

# 1317400 0
source: 自衛 じえい self-defense self-defence
fr: autodéfense légitime défense
ru: оборонный 1) самозащита, самооборона 2) (воен.) оборона {～{の}} оборонный

# 1317810 0
source: 自治 じち self-government autonomy
fr: autonomie gouvernementale autonomie
ru: самоуправление, автономия {～{の}} самоуправляющийся, автономный

# 1317810 1
source: 自治 じち local (governmental) autonomy
fr: autonomie (gouvernementale) locale

# 1317900 0
source: 自習 じしゅう self-study teaching oneself
fr: étudier seul apprendre seul autoformation

# 1318110 0
source: 自然科学 しぜんかがく natural science
fr: science naturelle
ru: естествознание, естественные науки

# 1318260 0
source: 自宅 じたく one's home one's house
fr: son domicile son chez-soi sa maison
ru: свой дом, своя квартира; частная квартира

# 1319710 0
source: 執筆 しっぴつ writing (e.g. as a profession)
fr: écriture (par ex. comme profession)
ru: взяться за перо, писать (в частности для печати) : {～する} взяться за перо, писать (в частности для печати)

# 1320250 0
source: 失恋 しつれん disappointed love broken heart unrequited love being lovelorn
fr: cœur brisé chagrin amoureux déception amoureuse désillusion
ru: несча́стная любо́вь

# 1320300 0
source: 室 しつ room
fr: pièce (d'un bâtiment)
ru: комната; камера; купе, каюта; помещение

# 1320300 1
source: 室 しつ wife (of someone of high rank)
fr: épouse (de quelqu'un de haut rang)

# 1320300 2
source: 室 しつ scabbard
fr: fourreau

# 1320300 3
source: 室 しつ Chinese "Encampment" constellation (one of the 28 mansions)
fr: constellation chinoise de la « Maison » (une des 28 loges lunaires)

# 1320390 0
source: 湿る しめる to be wet to become wet to be damp to be moist
fr: être mouillé être humide devenir humide devenir moite se mouiller s'humecter
ru: (см.) しめる【湿める】

# 1320390 1
source: 湿る しめる to be in low spirits to feel depressed
fr: être de mauvaise humeur se sentir déprimé

# 1320410 0
source: 湿気 しっけ moisture humidity dampness
fr: humidité
ru: влажность, сырость; влага {～ある}, 湿気の多い влажный, сырой {～のない} сухой (ср.) しける【湿気る】 (см.) しっき【湿気】

# 1320490 0
source: 湿度 しつど level of humidity
fr: degré d'humidité taux hygrométrique
ru: влажность уровень влажности

# 1320570 0
source: 疾っくに とっくに long ago already a long time ago
fr: déjà il y a longtemps
ru: уже (см.) とっく {уже} давно

# 1320800 0
source: 実 じつ truth reality
fr: vérité réalité
ru: правда реальность

# 1320800 1
source: 実 じつ sincerity honesty fidelity
fr: sincérité honnêteté fidélité

# 1320800 2
source: 実 じつ content substance
fr: contenu substance

# 1320800 3
source: 実 じつ (good) result
fr: (bon) résultat
ru: правда реальность

# 1320810 0
source: 実 み fruit nut
fr: fruit noix
ru: 1) семя 2) плод; фрукт, ягода; шишка (напр. ели) 3) суть, содержание {～のある} содержательный {～のない} бессодержательный, пустой 4) заправка (супа овощи, клёцки и т. п.)

# 1320810 1
source: 実 み seed
fr: graine

# 1320810 2
source: 実 み (in broth) pieces of meat, vegetable, etc.
fr: des morceaux de viande, de légumes, etc. (dans un bouillon)

# 1320810 3
source: 実 み content substance
fr: contenu substance

# 1320850 0
source: 実る みのる to bear fruit to ripen
fr: porter ses fruits mûrir
ru: уродиться; созревать; приносить плоды

# 1320920 0
source: 実感 じっかん real feeling actual feeling
fr: vrai sentiment sentiment réel vraie sensation sensation réelle
ru: живо ощущать (осознавать), реально чувствовать живое (непосредственное, реальное) ощущение, реальное переживание {～的} жизненный, верный, словно живой {～する} живо ощущать (осознавать), реально чувствовать

# 1320920 1
source: 実感 じっかん to actually feel to have a real feeling (that ...) to experience personally
fr: sentir réellement avoir un réel sentiment (que...) éprouver personnellement

# 1321200 0
source: 実習 じっしゅう practice practising training (esp. practical and hands-on) drill
fr: pratique pratiquer formation (surtout pratique et concrète) stage exercise entraînement
ru: проходить практику, практиковаться; упражняться практика, практические занятия {～する} проходить практику, практиковаться; упражняться

# 1321240 0
source: 実績 じっせき achievements actual results accomplishments past results track record
fr: réalisations résultats concrets résultats passés bilan
ru: {реальные} результаты (достижения); действительные (фактические) успехи

# 1321430 0
source: 実物 じつぶつ real thing original actual
fr: original
ru: 1) сама вещь, натура, оригинал, подлинник 2) вещь, имеющаяся в наличии, наличный товар

# 1321480 0
source: 実用 じつよう practical use utility
fr: utilisation pratique utilité
ru: практическое использование, применение на практике {～{的}} практичный; практический; фактический

# 1321530 0
source: 実力 じつりょく (real) ability true strength merit efficiency competency
fr: aptitude (réelle) capacité (réelle) véritable force mérite efficacité compétence
ru: 1) реальная сила; {реальные} способности {～のある} способный, дельный 2) (перен.) {военная} сила; оружие

# 1321530 1
source: 実力 じつりょく arms force
fr: armes force

# 1321560 0
source: 実例 じつれい example illustration precedent
fr: exemple illustration
ru: живой пример; пример из практики

# 1321670 0
source: 縞 しま stripe bar streak
fr: bande rayure zébrure barre traînée raie strie
ru: полосатый полосы {～の} полосатый

# 1321820 0
source: 写る うつる to be photographed to be projected
fr: être photographié être projeté (média)

# 1322120 0
source: 写生 しゃせい sketching drawing from nature portrayal description
fr: croquis description esquisse
ru: рисовать с натуры рисование с натуры {～する} рисовать с натуры

# 1322170 0
source: 射す さす to shine
fr: briller rayonner
ru: падать (о лучах света)

# 1322400 0
source: 斜め ななめ slanting tilted sloping diagonal oblique
fr: oblique en biais incliné en pente diagonal oblique
ru: косой; наклонный 1): {～{の}} косой; наклонный {～に} наискось, по диагонали; наклонно {～になる} наклоняться, быть наклонным; идти вкось 2) (перен.) недовольный

# 1322400 1
source: 斜め ななめ unusual slanted (view of the world) bad (mood)
fr: inhabituel (vision du monde) biaisée mauvaise (humeur)

# 1322490 0
source: 煮える にえる to boil to cook to be cooked
fr: bouillir cuire cuisiner

# 1322540 0
source: 煮る にる to boil to simmer to stew to seethe
fr: bouillir cuisiner
ru: тушить (готовить)

# 1322720 0
source: 社会科学 しゃかいかがく social science
fr: sciences sociales

# 1322890 0
source: 社説 しゃせつ editorial leading article
fr: éditorial
ru: передовая {статья}, передовица

# 1323120 0
source: 車庫 しゃこ garage carport depot (trains, buses, etc.)
fr: garage abri pour voiture dépôt (de train, de bus, etc.)

# 1323170 0
source: 車掌 しゃしょう (train) conductor
fr: conducteur de train machiniste
ru: кондуктор (в поезде)

# 1323280 0
source: 車輪 しゃりん (car) wheel
fr: roue (voiture)
ru: колесо

# 1323370 0
source: 蛇口 じゃぐち faucet tap
fr: robinet
ru: водопрово́дный кра́н

# 1324210 0
source: 酌む くむ to serve sake
fr: servir du sake

# 1324870 0
source: 弱点 じゃくてん weak point weakness shortcoming defect flaw sore spot tender spot
fr: point faible faiblesse défaut anomalie faille point douloureux point sensible
ru: слабое (больное) место

# 1325420 0
source: 主語 しゅご subject
fr: sujet
ru: подлежа́щее

# 1326290 0
source: 主役 しゅやく leading part leading actor leading actress
fr: rôle principal acteur principal actrice principale

# 1326770 0
source: 取り出す とりだす to take out to produce to pick out
fr: extraire (de) sortir (de) produire choisir
ru: 1) вынимать, доставать; вытаскивать; извлекать 2) выбирать (из чего-л.)

# 1326770 1
source: 取り出す とりだす to fetch to retrieve
fr: tirer prendre retirer récupérer

# 1326790 0
source: 取り消す とりけす to cancel to withdraw to retract to take back (words, etc.) to revoke
fr: annuler
ru: отменять, аннулировать; брать назад (слово, заявление); отказываться (от обещания, заказа и т. п.)

# 1326880 0
source: 取り入れる とりいれる to harvest to reap
fr: récolter moisonner faucher
ru: заимствовать

# 1326880 1
source: 取り入れる とりいれる to take in to gather in
fr: prendre rassembler

# 1326880 2
source: 取り入れる とりいれる to adopt (e.g. idea) to accept (e.g. advice) to introduce to borrow (e.g. word)
fr: adopter (par ex. une idée) accepter (par ex. des conseils) incorporer introduire présenter emprunter (par ex. un mot)

# 1327660 0
source: 手ごろ てごろ moderate handy convenient reasonable
fr: modéré pratique commode raisonnable
ru: удобный, приемлемый, подходящий : {～な} удобный, приемлемый, подходящий

# 1327770 0
source: 手首 てくび wrist
fr: poignet
ru: запястье

# 1328020 0
source: 手洗い てあらい washing one's hands water (or basin, etc.) for washing one's hands
fr: se laver les mains eau (ou bassin, etc.) pour se laver les mains
ru: 1) мытьё рук 2) (см.) てあらいじょ 3) (см.) てあらいみず

# 1328020 1
source: 手洗い てあらい restroom lavatory toilet
fr: toilettes lavabo

# 1328020 2
source: 手洗い てあらい hand-washing (laundry, etc.)
fr: lavage à la main (pour la lessive, etc.)

# 1328030 0
source: 手前 てまえ before this side
fr: avant ce côté
ru: к себе (о направлении) мой 1) (скромно) я {～の} мой 2) (грубо) ты 3) эта сторона {～に} к себе (о направлении) 4) условия жизни, жизнь 5) (см.) おてまえ 6) ради (чего-л.); из уважения (к кому-л.); принимая во внимание (учитывая) (что-л.)

# 1328030 1
source: 手前 てまえ one's standpoint one's appearance
fr: son point de vue son apparence

# 1328030 2
source: 手前 てまえ we
fr: nous

# 1328030 3
source: 手前 てまえ you
fr: vous

# 1328250 0
source: 手入れ ていれ repairs maintenance tending trimming grooming
fr: maintenance réparation

# 1328250 1
source: 手入れ ていれ crackdown (police) raid
fr: répression descente (de police)

# 1329110 0
source: 酒場 さかば bar pub tavern
fr: bar café pub taverne
ru: пивная, кабачок, бар

# 1329640 0
source: 受け持つ うけもつ to take (be in) charge of
fr: prendre en charge
ru: ведать (чем-л.); отвечать (за что-л.)

# 1329740 0
source: 受験 じゅけん taking an examination (esp. school and university entrance)
fr: passer un examen (surtout pour l'entrée dans une école ou une université)
ru: держать (сдавать) экзамен, подвергаться испытаниям сдача экзамена {～する} держать (сдавать) экзамен, подвергаться испытаниям {～させる} допускать к экзамену; подвергать экзамену (испытаниям)

# 1329770 0
source: 受取り うけとり receipt
fr: reçu
ru: (1) квитанция (2) получение (чего-л.)

# 1330090 0
source: 受話器 じゅわき (telephone) receiver
fr: combiné (de téléphone)
ru: телефонная трубка; наушники

# 1330240 0
source: 寿命 じゅみょう life span
fr: durée de vie
ru: 1) продолжительность жизни, жизнь 2) (перен.) срок существования (чего-л.); срок годности (службы) (напр. аппарата)

# 1331300 0
source: 周辺 しゅうへん circumference outskirts environs around in the area of in the vicinity of
fr: (informatique) Périphériques banlieue circonférence environs périphérie
ru: 1) окружность; (геом.) периметр 2) окрестности; (воен.) подступы

# 1331300 1
source: 周辺 しゅうへん (computer) peripheral
fr: périphérique (informatique)

# 1331780 0
source: 就任 しゅうにん inauguration assumption of office
fr: entrée en fonction prise de poste
ru: вступле́ние в до́лжность

# 1332170 0
source: 修繕 しゅうぜん repair mending
fr: réparation rectification
ru: ремонт починка

# 1332950 0
source: 終点 しゅうてん terminus last stop (e.g. train)
fr: dernier arrêt terminus
ru: коне́чный пункт

# 1333040 0
source: 終了 しゅうりょう end close termination
fr: arrêt clôture fermeture fin terminaison résiliation
ru: оканчиваться; истекать конец, окончание; истечение (срока) {～する} оканчиваться; истекать

# 1333110 0
source: 習字 しゅうじ penmanship
fr: calligraphie
ru: каллиграфия; чистописание {～する} учиться чистописанию (каллиграфии)

# 1333400 0
source: 蹴る ける to kick
fr: donner un coup de pied
ru: пинать; лягать; брыкать; подковать (в футболе); (обр.) отвергать (просьбу и т. п.)

# 1333400 1
source: 蹴る ける to refuse to reject
fr: refuser rejeter

# 1333600 0
source: 集会 しゅうかい meeting assembly gathering congregation convention rally
fr: assemblée réunion
ru: митинг собрание

# 1333620 0
source: 集金 しゅうきん money collection
fr: collecte d'argent encaissement d'argent
ru: собирать деньги сбор денег (по счетам) {～する} собирать деньги

# 1333680 0
source: 集合 しゅうごう gathering assembly meeting
fr: attroupement rassemblement
ru: (1) сбор встреча (2) (мат.) множество

# 1333680 1
source: 集合 しゅうごう set
fr: ensemble set série
ru: (1) сбор встре́ча (2) (мат.) мно́жество

# 1333810 0
source: 醜い みにくい ugly unattractive
fr: hideux horrible à voir laid
ru: безобразный, уродливый; некрасивый, неприглядный

# 1333810 1
source: 醜い みにくい unsightly unseemly
fr: disgracieux inconvenant malséant

# 1335310 0
source: 従姉妹 いとこ cousin (female)
fr: cousine
ru: двоюродная сестра

# 1335520 0
source: 汁 しる juice sap
fr: jus sève
ru: 1) сок 2) суп; бульон; соус 3) гной

# 1335520 1
source: 汁 しる soup broth
fr: soupe bouillon

# 1335520 2
source: 汁 しる (dipping) sauce
fr: sauce (pour tremper)

# 1335780 0
source: 重たい おもたい heavy massive serious important severe oppressed
fr: important imposant lourd
ru: (разг. см.) おもい

# 1335800 0
source: 重なる かさなる to be piled up to lie on top of one another
fr: être entassé être empilé être superposé être l'un sur l'autre
ru: быть сложенным лежать грудой громоздиться

# 1335800 1
source: 重なる かさなる to come one after another to happen over and over to pile up (e.g. stress) to accumulate
fr: se succéder venir l'un après l'autre arriver encore et encore s'accumuler (par ex. pour le stress) s'empiler s'amonceler

# 1335800 2
source: 重なる かさなる to overlap (each other) to occur at the same time to happen simultaneously
fr: se chevaucher se superposer se produire en même temps se produire simultanément
ru: быть сложенным лежать грудой громоздиться

# 1335830 0
source: 重ねる かさねる to pile up to put something on top of another to stack up
fr: empiler entasser accumuler mettre quelque chose au-dessus d'une autre

# 1335830 1
source: 重ねる かさねる to repeat many times over to go through something repeatedly
fr: répéter beaucoup de fois passer par quelque chose à plusieurs reprises

# 1336770 0
source: 重役 じゅうやく company director top management high executive (person with) heavy responsibilities
fr: directeur d'entreprise direction générale haut dirigeant (personne avec de) lourdes responsabilités
ru: дире́ктор член сове́та директоро́в

# 1336900 0
source: 重量 じゅうりょう weight
fr: poids
ru: вес

# 1336900 1
source: 重量 じゅうりょう heavyweight boxer
fr: boxeur poids lourd
ru: вес

# 1336980 0
source: 重力 じゅうりょく gravity gravitation gravitational pull
fr: gravité gravitation attraction gravitationnelle

# 1337500 0
source: 祝日 しゅくじつ national holiday public holiday
fr: jour férié

# 1337560 0
source: 縮む ちぢむ to shrink to contract to diminish (in size)
fr: (se) rétrécir se contracter
ru: сжиматься, сокращаться; морщиться, мяться; съёживаться, садиться (о ткани)

# 1337570 0
source: 縮める ちぢめる to shorten to reduce to boil down to shrink
fr: réduire rétrécir raccourcir

# 1337590 0
source: 縮れる ちぢれる to be wavy to be curled to be frizzled
fr: être ondulé être frisé être crépu
ru: 1) виться, завиваться, быть вьющимся (о волосах) 2) (тех.) быть волнистым (рифлёным) 3) морщиться, мяться

# 1337630 0
source: 縮小 しゅくしょう reduction curtailment
fr: diminution réduction
ru: сокращать, уменьшать; сужать; урезывать; ограничивать сокращение, уменьшение; сужение; урезка; ограничение {～する} сокращать, уменьшать; сужать; урезывать; ограничивать

# 1337830 0
source: 熟語 じゅくご kanji compound
fr: terme composé de kanjis
ru: 1) сложное слово (канго) 2) идиом; фразеологическое единство

# 1337830 1
source: 熟語 じゅくご idiom idiomatic phrase
fr: idiome expression idiomatique

# 1338475 0
source: お出掛け おでかけ about to start out just about to leave or go out
fr: sur le point de commencer sur le point de partir ou de sortir

# 1338475 1
source: お出掛け おでかけ outing trip
fr: sortie excursion voyage

# 1338600 0
source: 出勤 しゅっきん attendance (at work) being at work presence (in the office) going to work reporting for work
fr: présence (au travail) être au travail aller au travail se présenter au travail
ru: явка на службу; выход на работу {～する} являться на службу; выходить на работу являться на службу; выходить на работу

# 1338710 0
source: 出迎え でむかえ meeting reception
fr: accueil rencontre réception (de quelqu'un)
ru: встреча приветствие приём

# 1338720 0
source: 出迎える でむかえる to meet to greet
fr: rencontrer saluer accueillir
ru: встречать принимать
