Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt5_*.po
Languages: fr, ru, th, tr

# 1091500 0
source: ニュース news
fr: informations journal (TV) nouvelles
ru: новости
th: ข่าว
tr: haberler

# 1092820 0
source: ネクタイ tie necktie
fr: cravate
th: เนคไท
tr: kravat

# 1093450 0
source: ノート notebook copy-book exercise book
fr: cahier cahier d'exercices
ru: тетрадь
th: สมุดบันทึก

# 1093450 1
source: ノート note
fr: cahier
th: ข้อความ

# 1093450 2
source: ノート notebook PC
fr: PC portable
ru: тетрадь
th: โน้ตบุ๊กคอมพิวเตอร์

# 1096420 0
source: ハンカチ handkerchief
fr: mouchoir
th: ผ้าเช็ดหน้า
tr: mendil

# 1098390 0
source: バス bus
fr: bus
ru: (1) автобус (en: bus) (2) ванна (en: bath) (3) бас (en: bass) (4) окунь (en: bass)
th: รถประจำ รถเมล์
tr: otobüs

# 1098390 1
source: バス bath
fr: bain
th: การอาบน้ำ

# 1098390 2
source: バス bass
fr: basse
ru: (1) автобус (en: bus) (2) ванна (en: bath) (3) бас (en: bass) (4) окунь (en: bass)
th: เบส(เครื่องดนตรี)
tr: bas

# 1098620 0
source: バター butter
fr: beurre
ru: масло
th: เนย
tr: tereyağı

# 1100760 0
source: パーティ party
fr: fête
th: งานเลี้ยง ปาร์ตี้
tr: parti

# 1103090 0
source: パン bread pastries (e.g. croissants) pastry-based products
fr: pain pâtisserie (par ex. croissants)
ru: хлеб
th: ขนมปัง ขนมอบ (เช่น ครัวซองค์)

# 1103090 1
source: パン pan frying pan
fr: poêle poêle à frire
th: กระทะ

# 1103090 2
source: パン panning (in a film)
fr: panoramique (dans un film)
ru: хлеб
th: แพนกล้อง (ในภาพยนตร์)

# 1109380 0
source: フィルム film
fr: film pellicule
ru: (кино или фото) плёнка
th: ฟิล์ม
tr: film

# 1110110 0
source: フォーク fork
fr: fourchette
ru: вилка
th: ซ้อม

# 1110110 1
source: フォーク folk folk song
fr: folk
th: เพลงพื้นบ้าน

# 1110110 2
source: フォーク hawk
fr: faucon
ru: вилка
tr: şahin

# 1115150 0
source: プール (swimming) pool
fr: piscine
ru: бассейн
th: สระว่ายน้ำ
tr: (yüzme) havuz

# 1115150 1
source: プール pool (billiards)
fr: billard américain
th: เกมพูล (บิลเลียด)

# 1115150 2
source: プール pool (together)
fr: groupement
ru: бассейн

# 1119650 0
source: ベッド bed
fr: lit
ru: крова́ть (en: bed)
th: เตียงนอน
tr: yatak

# 1120410 0
source: 頁 ページ page
fr: page
ru: страница
th: หน้า(กระดาษ)
tr: sayfa

# 1120990 0
source: ペット pet
fr: animal familier
th: สัตว์เลี้ยง
tr: evcil hayvan

# 1120990 1
source: ペット trumpet
fr: trompette
th: แตร
tr: trompet

# 1121380 0
source: ペン pen
fr: stylo
ru: ручка перо
th: ปากกา
tr: kalem

# 1122650 0
source: ホテル hotel
fr: hôtel
ru: отель гостиница
th: โรงแรม
tr: otel

# 1123590 0
source: ボールペン ball-point pen
fr: stylo à bille
ru: ша́риковая ру́чка
th: ปากกาลูกลื่น
tr: tükenmez kalem

# 1123880 0
source: 釦 ボタン button
fr: bouton
ru: пуговица
th: ปุ่มกด

# 1124970 0
source: ポケット pocket
fr: poche
tr: cep

# 1125150 0
source: ポスト post position
fr: poste poste (de travail)
ru: почтовый ящик
th: ตำแหน่ง

# 1125150 1
source: ポスト postbox mail box pillar box
fr: boite aux lettres

# 1125150 2
source: ポスト post-
fr: post-
ru: почтовый ящик

# 1128430 0
source: 燐寸 マッチ match (to light fire with)
fr: allumette

# 1132570 0
source: 米 メートル metre meter
fr: mètre
tr: metre

# 1132570 1
source: 米 メートル meter (i.e. a gauge) gauge
fr: compteur jauge
ru: (1) метр (2) измерительный прибор

# 1138860 0
source: ラジオ radio
fr: radio
ru: радио
th: วิทยุ
tr: radyo

# 1138900 0
source: ラジオカセット radio-cassette tape recorder
fr: radio-cassette magnétophone
th: วิทยุเทป เครื่องเล่นวิทยุเทป

# 1138960 0
source: ラジカセ radio-cassette player
fr: radio-cassette
ru: кассетный магнитофон с радиоприёмником
th: เครื่องเล่นวิทยุเทป

# 1144940 0
source: レコード record (e.g. LP)
fr: enregistrement disque
th: บันทึก (เช่นแผ่นเสียง)

# 1144940 1
source: レコード record (e.g. athletics)
fr: record (par ex. d'athlétisme)
th: สถิติ (เช่นในการแข่งขันกีฬา)

# 1145310 0
source: レストラン restaurant (esp. Western-style)
fr: restaurant (en particulier de style occidental)
ru: ресторан
th: ภัตตาคาร (โดยเฉพาะแบบตะวันตก)

# 1148640 0
source: Ｙシャツ ワイシャツ shirt business shirt dress shirt
fr: chemise

# 1151260 0
source: 悪い わるい bad poor inferior
fr: mauvais de faible qualité inférieur
ru: плохой скверный
th: ไม่ดี แย่ ด้อย

# 1151260 1
source: 悪い わるい evil sinful
fr: méchant mauvais dissolu immoral
th: ชั่วร้าย

# 1151260 2
source: 悪い わるい unprofitable unbeneficial
fr: non rentable
th: ไม่เป็นประโยชน์

# 1151260 3
source: 悪い わるい at fault to blame in the wrong
fr: fautif coupable en tort dans l'erreur

# 1151260 4
source: 悪い わるい sorry
fr: désolé
ru: плохой скверный
th: เสียใจ

# 1153520 0
source: 飴 あめ (hard) candy toffee
fr: bonbon (dur) sucrerie
th: ลูกกวาด (แข็ง)

# 1153520 1
source: 飴 あめ rice-sugar sugar made from the starch of rice, potatoes, etc.
fr: sucre de riz sucre fabriqué à partir de l'amidon de riz, de pommes de terre, etc.

# 1153520 2
source: 飴 あめ amber yellowish-brown
fr: ambre brun jaunâtre châtain clair

# 1153670 0
source: 安い やすい cheap inexpensive
fr: économique bon marché pas cher
ru: дешёвый
th: ราคาถูก ไม่แพง
tr: ucuz

# 1153670 1
source: 安い やすい calm peaceful quiet
fr: calme paisible silencieux
ru: дешёвый
th: สงบเงียบ

# 1154330 0
source: 暗い くらい dark gloomy
fr: sombre ténébreux morose maussade
ru: (1) тёмный мрачный (2) плохо осведомлённый не разбирающийся (в чём-л.)

# 1154330 1
source: 暗い くらい dark (in colour) dull
fr: sombre (couleur) terne mat

# 1154330 2
source: 暗い くらい depressed dispirited
fr: déprimé découragé

# 1154330 3
source: 暗い くらい sorrowful bitter (as in a dark past)
fr: triste amer (comme dans un passé sombre)

# 1154330 4
source: 暗い くらい unclear unfamiliar unknown
fr: obscur abscons pas clair
ru: (1) тёмный мра́чный (2) пло́хо осведомлённый не разбира́ющийся (в чём-л.)

# 1154340 0
source: くらい approximately about around or so
fr: environ approximativement à peu près
th: ประมาณ ราวๆ

# 1154340 1
source: くらい to (about) the extent that (almost) enough that so ... that ... at least
fr: (presque) au point que (à peu près) autant que au moins au minimum

# 1154340 2
source: くらい as ... as ... like
fr: aussi... que... comme

# 1156800 0
source: 意味 いみ meaning significance
fr: sens signification
ru: значение смысл
th: ความหมาย

# 1157000 0
source: 易しい やさしい easy plain simple
fr: facile brut simple
ru: лёгкий несло́жный

# 1157070 0
source: 椅子 いす chair stool
fr: chaise tabouret
ru: стул
th: เก้าอี้
tr: sandalya tabure

# 1157070 1
source: 椅子 いす post office position
fr: poste (dans une organisation) position
ru: стул

# 1157170 0
source: 為る する to do
fr: faire
th: ืทำ
tr: yapmak

# 1157170 1
source: 為る する to cause to become to make (into) to turn (into)
fr: faire devenir rendre transformer

# 1157170 10
source: 為る する to place, or raise, person A to a post or status B
fr: nommer, ou promouvoir, une personne A à un poste ou un statut B

# 1157170 11
source: 為る する to transform A to B to make A into B to exchange A for B
fr: transformer A en B échanger A pour B

# 1157170 12
source: 為る する to make use of A for B to view A as B to handle A as if it were B
fr: utiliser A pour B voir A comme B gérer A comme si c'était B

# 1157170 13
source: 為る する to feel A about B
fr: sentir A à propos de B

# 1157170 14
source: 為る する verbalizing suffix (applies to nouns noted in this dictionary with the part of speech "vs")
fr: suffixe de transformation en verbe (s'applique aux noms repérés dans ce dictionnaire par « vs »)

# 1157170 15
source: 為る する creates a humble verb (after a noun prefixed with "o" or "go")
fr: utilisé pour former un verbe à la forme humble (après un nom avec le préfixe « o » ou « go »)

# 1157170 16
source: 為る する to be just about to to be just starting to to try to to attempt to
fr: être sur le point de commencer à peine à essayer de tenter de

# 1157170 2
source: 為る する to serve as to act as to work as
fr: servir comme agir comme travailler comme

# 1157170 3
source: 為る する to wear (clothes, a facial expression, etc.)
fr: porter (un vêtement, une expression du visage, etc.)

# 1157170 4
source: 為る する to judge as being to view as being to think of as to treat as to use as
fr: juger comme voir comme considérer comme traiter comme utliliser comme

# 1157170 5
source: 為る する to decide on to choose
fr: opter pour choisir

# 1157170 6
source: 為る する to be sensed (of a smell, noise, etc.)
fr: se faire sentir (d'une odeur, etc.) se faire entendre (d'un bruit, etc.)

# 1157170 7
source: 為る する to be (in a state, condition, etc.)
fr: être (dans un état, dans une condition, etc.)

# 1157170 8
source: 為る する to be worth to cost
fr: valoir coûter

# 1157170 9
source: 為る する to pass (of time) to elapse
fr: passer (à propos du temps) s'écouler

# 1158880 0
source: 違う ちがう to differ (from) to vary
fr: être différent (de) différer
ru: быть другим отличаться различаться (по чему-л.) расходиться (с чем-л.)

# 1158880 1
source: 違う ちがう to not be in the usual condition
fr: ne pas être conforme ne pas être dans l’état habituel

# 1158880 2
source: 違う ちがう to not match the correct (answer, etc.)
fr: ne pas correspondre au bon (résultat, etc.)

# 1158880 3
source: 違う ちがう to be different from promised
fr: être différent de ce qui était attendu
ru: быть други́м отлича́ться различа́ться (по чему-л.) расходи́ться (с чем-л.)

# 1158880 4
source: 違う ちがう isn't it? wasn't it?
fr: n'est-ce pas ?

# 1159980 0
source: 医者 いしゃ (medical) doctor physician
fr: docteur (médical) médecin
ru: врач доктор
th: หมอ(ทางการแพทย์) แพทย์

# 1160790 0
source: 一 いち one
fr: un
ru: один
th: หนึ่ง
tr: bir

# 1160790 1
source: 一 いち best
fr: meilleur

# 1160790 2
source: 一 いち first foremost
fr: premier principal

# 1160790 3
source: 一 いち beginning start
fr: début commencement

# 1160790 4
source: 一 いち bottom string (on a shamisen, etc.)
fr: corde du bas (sur un shamisen, etc.)

# 1160820 0
source: 一つ ひとつ one
fr: un
ru: один
th: หนึ่งชิ้น/อัน/อย่าง
tr: bir

# 1160820 1
source: 一つ ひとつ for one thing
fr: pour une seule chose

# 1160820 2
source: 一つ ひとつ only
fr: seulement

# 1160820 3
source: 一つ ひとつ (not) even
fr: même (pas)

# 1160820 4
source: 一つ ひとつ just (e.g. "just try it")
fr: simplement (par ex. simplement essayer)

# 1162130 0
source: 一月 ひとつき one month
fr: un mois
ru: один месяц
tr: bir ay

# 1163400 0
source: 一緒 いっしょ together
fr: ensemble
th: ด้วยกัน
tr: birlikte

# 1163400 1
source: 一緒 いっしょ at the same time
fr: en même temps
th: พร้อมกัน

# 1163400 2
source: 一緒 いっしょ same identical
fr: identique pareil
th: เหมือนกัน

# 1163940 0
source: 一寸 ちょっと just a minute short time just a little
fr: un instant un moment juste un peu
ru: немного слегка чуть-чуть
th: ครู่หนึ่ง ประเดี๋ยว

# 1163940 1
source: 一寸 ちょっと somewhat easily readily rather
fr: quelque peu plutôt

# 1163940 2
source: 一寸 ちょっと (will not) easily
fr: (ne sera pas) facile

# 1163940 3
source: 一寸 ちょっと hey!
fr: hé !
ru: немного слегка чуть-чуть
tr: hey!

# 1165970 0
source: 一番 いちばん number one first first place
fr: numéro un premier première place

# 1165970 1
source: 一番 いちばん best most
fr: le meilleur le plus

# 1165970 2
source: 一番 いちばん game round bout
fr: jeu tour (de jeu, d'épreuve sportive) round

# 1165970 3
source: 一番 いちばん as a test as an experiment by way of experiment by way of trial tentatively
fr: comme un test comme une expérience à titre d'essai provisoirement

# 1165970 4
source: 一番 いちばん song (e.g. in noh) piece
fr: chant (par ex. de nô) morceau

# 1169250 0
source: 引く ひく to pull
fr: tirer trainer
ru: тянуть тащить

# 1169250 1
source: 引く ひく to draw (attention, etc.) to attract (interest, etc.)
fr: attirer (l'attention, etc.) susciter (l'intérêt, etc.)

# 1169250 10
source: 引く ひく to ebb to fade
fr: décliner s'effacer s'estomper

# 1169250 11
source: 引く ひく to descend (from) to inherit (a characteristic)
fr: descendre (de) hériter (d'une caractéristique)

# 1169250 12
source: 引く ひく to quote to raise (as evidence)
fr: citer soulever (une preuve)

# 1169250 13
source: 引く ひく to lay (a cable) to draw (a cable)
fr: poser (un câble) tirer (un câble)
ru: тянуть тащить

# 1169250 2
source: 引く ひく to draw back
fr: soustraire

# 1169250 3
source: 引く ひく to draw (a card)
fr: tirer (une carte)

# 1169250 4
source: 引く ひく to draw (plan, line, etc.)
fr: tirer (une ligne, etc.) tracer (un plan, etc.) dessiner (une parallèle, etc.)

# 1169250 5
source: 引く ひく to catch (cold)
fr: attraper (froid)

# 1169250 6
source: 引く ひく to play (string instr.)
fr: jouer (d'un instrument à cordes)

# 1169250 7
source: 引く ひく to look up (e.g. dictionary) to consult
fr: chercher (par ex. dans un dictionnaire) consulter

# 1169250 8
source: 引く ひく to haul to pull (vehicles)
fr: tirer remorquer

# 1169250 9
source: 引く ひく to subtract
fr: soustraire

# 1169870 0
source: 飲む のむ to drink to gulp to swallow to take (medicine)
fr: boire engloutir avaler prendre (un médicament)
ru: пить

# 1169870 1
source: 飲む のむ to smoke (tobacco)
fr: fumer (du tabac)
tr: içmek (sigara, tütün)

# 1169870 2
source: 飲む のむ to engulf to overwhelm
fr: engloutir submerger

# 1169870 3
source: 飲む のむ to keep down to suppress
fr: réprimer restreindre supprimer

# 1169870 4
source: 飲む のむ to accept (e.g. demand, condition)
fr: accepter (par ex. une demande ou une condition)

# 1169870 5
source: 飲む のむ to make light of to conceal
fr: prendre à la légère sous-estimer cacher
ru: пить

# 1171010 0
source: 右 みぎ right right hand side
fr: droite côté droit
ru: правый справа
th: ขวา ด้านขวา
tr: sağ sağ taraf

# 1171010 1
source: 右 みぎ afore-mentioned (esp. in vertical Japanese writing) foregoing forgoing above
fr: ci-dessus (en part. dans un texte japonais écrit verticalement) précédent plus haut
ru: правый справа

# 1171900 0
source: 雨 あめ rain
fr: pluie
ru: дождь
th: ฝน
tr: yağmur

# 1173720 0
source: 映画 えいが movie film
fr: film
ru: кинофильм
th: ภาพยนตร์
tr: film

# 1173750 0
source: 映画館 えいがかん movie theatre movie theater cinema
fr: cinéma (bâtiment) salle de cinéma

# 1174340 0
source: 泳ぐ およぐ to swim
fr: nager
ru: плавать
th: ว่ายน้ำ
tr: yüzmek

# 1174420 0
source: 英語 えいご English (language)
fr: anglais (langue)
ru: английский язык
th: ภาษาอังกฤษ
tr: İngilizce

# 1175140 0
source: 駅 えき station
fr: gare
ru: станция (ж.-д.) вокзал
th: สถานีรถไฟ
tr: istasyon

# 1175570 0
source: 円 えん yen Japanese monetary unit
fr: yen unité monétaire japonaise
ru: иена круг

# 1175570 1
source: 円 えん circle
fr: cercle
ru: иена круг
th: วงกลม
tr: daire

# 1177800 0
source: 遠い とおい far distant
fr: lointain distant
ru: далёкий
th: ไกล
tr: uzak

# 1178590 0
source: 鉛筆 えんぴつ pencil
fr: crayon
ru: карандаш
th: ดินสอ
tr: kurşun kalem

# 1178940 0
source: 汚い きたない dirty filthy foul unclean
fr: sale malpropre répugnant crasseux ordurier
ru: (1) грязный (2) отвратительный низменный
th: สกปรก ไม่สะอาด
tr: kirli pis

# 1178940 1
source: 汚い きたない disordered messy untidy poor (e.g. handwriting)
fr: en désordre dérangé mauvais (par ex. pour une écriture)
th: ไม่เป็นระเบียบ ยุ่งเหยิง (ลายมือ)ไม่สวย

# 1178940 2
source: 汚い きたない indecent (language, etc.) dirty vulgar coarse
fr: indécent (langage, etc.) sale vulgaire grossier
th: หยาบคาย (ภาษา)

# 1178940 3
source: 汚い きたない dastardly mean base underhanded
fr: lâche sournois déloyal bas vil

# 1178940 4
source: 汚い きたない stingy greedy
fr: radin cupide
ru: (1) гря́зный (2) отврати́тельный ни́зменный
th: โลภ

# 1179330 0
source: 奥さん おくさん wife your wife his wife married lady madam
fr: femme votre femme sa femme femme mariée madame
ru: жена супруга
th: ภรรยา(ของผู้อื่น) คุณผู้หญิง(แต่งงานแล้ว)

# 1180470 0
source: 押す おす to push to press
fr: pousser appuyer
th: กด ผลัก
tr: basmak

# 1180470 1
source: 押す おす to apply pressure from above to press down
fr: appliquer une pression par le haut enfoncer appuyer presser
th: ดันจากข้างบน กดลง

# 1180470 10
source: 押す おす to advance troops to attack
fr: engager ses troupes attaquer

# 1180470 11
source: 押す おす (of light) to be diffused across an entire surface
fr: (de la lumière) être diffusée sur la totalité d'une surface

# 1180470 2
source: 押す おす to stamp (i.e. a passport) to apply a seal
fr: tamponner (par ex. un passeport) apposer un sceau
th: ประทับตรา

# 1180470 3
source: 押す おす to affix (e.g. gold leaf)
fr: appliquer (par ex. une feuille d'or)

# 1180470 4
source: 押す おす to press (someone for something) to urge to compel to influence
fr: presser (quelqu'un pour quelque chose) recommander avec insistence forcer influencer

# 1180470 5
source: 押す おす to overwhelm to overpower to repress
fr: submerger vaincre terrasser réprimer

# 1180470 6
source: 押す おす to push (events along) to advance (a plan)
fr: pousser (vers un but) faire avancer (un projet)

# 1180470 7
source: 押す おす to do in spite of ... to do even though ... to force
fr: faire malgré… faire même si… forcer

# 1180470 8
source: 押す おす to make sure
fr: s'assurer
tr: emin olmak

# 1180470 9
source: 押す おす to be pressed for time
fr: être pressé par le temps

# 1180570 0
source: 横 よこ horizontal (as opposed to vertical) lying down
fr: horizontal (par opposition à vertical) allongé
ru: бок поперечник

# 1180570 1
source: 横 よこ side-to-side (as opposed to front-to-back) width breadth
fr: côte à côte (par opposé à dos à dos) côté largeur

# 1180570 2
source: 横 よこ side (of a box, etc.)
fr: côté (d'une boite, etc.)

# 1180570 3
source: 横 よこ beside aside next to
fr: à côté de auprès de

# 1180570 4
source: 横 よこ unconnected
fr: déconnecté
ru: бок поперечник

# 1182030 0
source: 黄色い きいろい yellow
fr: jaune
ru: жёлтый
th: (สี)เหลือง
tr: sarı

# 1182030 1
source: 黄色い きいろい high-pitched (voice) shrill
fr: haute fréquence (voix) perçant
ru: жёлтый

# 1183300 0
source: 温い ぬるい lukewarm tepid
fr: tiède

# 1183300 1
source: 温い ぬるい lenient
fr: indulgent clément

# 1183300 2
source: 温い ぬるい slow stupid
fr: lent stupide

# 1183720 0
source: 音楽 おんがく music musical movement
fr: musique mouvement musical
ru: музыка
th: ดนตรี

# 1184140 0
source: 下 した below down under younger (e.g. daughter)
fr: sous au-dessous en dessous en bas benjamin
ru: внизу снизу находящийся внизу нижний низший

# 1184140 1
source: 下 した bottom
fr: bas fond
tr: alt taban

# 1184140 2
source: 下 した beneath underneath
fr: dessous en dessous

# 1184140 3
source: 下 した just after right after
fr: juste après toute de suite après

# 1184140 4
source: 下 した inferiority one's inferior (i.e. one's junior)
fr: infériorité son inférieur (c.-à-.d. quelqu'un de plus jeune que soi)

# 1184140 5
source: 下 した trade-in
fr: reprise (d'un article pour en acheter un autre)

# 1184140 6
source: 下 した preliminary preparatory
fr: préliminaire préparatoire
ru: внизу́ сни́зу находя́щийся внизу́ ни́жний ни́зший

# 1184270 0
source: 下さい ください please give me
fr: s'il vous plaît (donnez-moi)

# 1184270 1
source: 下さい ください please do for me
fr: faites (ceci) pour moi s'il vous plaît

# 1185200 0
source: 下手 へた unskillful poor awkward
fr: être mauvais en maladroit pas doué
ru: неловкий неумелый неискусный

# 1185200 1
source: 下手 へた imprudent untactful
fr: maladroit sans tact
ru: неловкий неумелый неискусный

# 1188760 0
source: 何時 いつ when how soon
fr: quand dans combien de temps
ru: когда́

# 1188890 0
source: 何時も いつも always usually every time
fr: toujours habituellement à chaque fois

# 1188890 1
source: 何時も いつも never
fr: jamais

# 1189130 0
source: どうぞ please kindly I beg of you
fr: s'il vous plait je vous en prie

# 1189130 1
source: どうぞ by all means feel free you are welcome
fr: allez-y n'hésitez pas

# 1189130 2
source: どうぞ here you are
fr: voilà tenez

# 1189360 0
source: 何方 どちら which way which direction where
fr: quelle direction où

# 1189360 1
source: 何方 どちら which one (esp. of two alternatives)
fr: lequel, laquelle (en part. pour deux alternatives)

# 1189360 2
source: 何方 どちら who
fr: qui (question)
tr: kim

# 1189370 0
source: 何方 どなた who?
fr: qui ?
ru: кто
tr: kim?

# 1191320 0
source: 夏 なつ summer
fr: été
ru: лето
th: ฤดูร้อน
tr: yaz

# 1191420 0
source: 夏休み なつやすみ summer vacation summer holiday
fr: vacances d'été
ru: летний отпуск летние каникулы

# 1191730 0
source: 家 いえ house residence dwelling
fr: maison
ru: дом

# 1191730 1
source: 家 いえ family household
fr: famille foyer

# 1191730 2
source: 家 いえ lineage family name
fr: lignée nom de famille
ru: дом
tr: soy soyad soyisim

# 1191740 0
source: 家 うち house home (one's own)
fr: maison (sa propre) maison
ru: дом (свой)

# 1191740 1
source: 家 うち (one's) family (one's) household
fr: (sa) famille (son) foyer
ru: дом (свой)

# 1192150 0
source: 家族 かぞく family members of a family
fr: famille membres de la famille
ru: семья
tr: aile aile üyeleri

# 1192280 0
source: 家庭 かてい home family household
fr: maison famille foyer
ru: семья семейный круг дом домашнее хозяйство

# 1193060 0
source: 果物 くだもの fruit
fr: fruit
ru: фрукт
th: ผลไม้
tr: meyve

# 1193180 0
source: 歌 うた song
fr: chanson
ru: песня
th: เพลง
tr: şarkı

# 1193180 1
source: 歌 うた classical Japanese poetry (esp. tanka)
fr: poésie japonaise traditionnelle (par ex. le tanka)

# 1193180 2
source: 歌 うた modern poetry
fr: poésie moderne
ru: песня
tr: modern şiir

# 1193610 0
source: 火 ひ fire flame blaze
fr: feu flamme
ru: огонь
tr: ateş alev

# 1194290 0
source: 火曜日 かようび Tuesday
fr: mardi
ru: вторник
th: วันอังคาร
tr: Salı

# 1194480 0
source: ヶ月 かげつ months (period of)
fr: mois (durée)

# 1194500 0
source: 花 はな flower blossom bloom petal
fr: fleurs floraison pétale
ru: цветок
th: ดอกไม้

# 1194500 1
source: 花 はな cherry blossom
fr: fleur de cerisier

# 1194500 2
source: 花 はな beauty
fr: beauté

# 1194500 3
source: 花 はな blooming (esp. of cherry blossoms)
fr: floraison (surtout employé pour les fleurs de cerisier) éclosion

# 1194500 4
source: 花 はな ikebana
fr: ikebana

# 1194500 5
source: 花 はな Japanese playing cards
fr: cartes à jouer traditionnelles japonaises

# 1194500 6
source: 花 はな (the) best
fr: (le) meilleur (le) mieux

# 1194870 0
source: 花瓶 かびん (flower) vase
fr: vase (à fleurs)
ru: ваза (цветочная)
th: แจกัน(ดอกไม้)

# 1195430 0
source: 荷物 にもつ luggage baggage package
fr: bagage paquet
ru: багаж

# 1195430 1
source: 荷物 にもつ burden
fr: fardeau
tr: yük

# 1195430 2
source: 荷物 にもつ payload (of a packet, cell, etc.)
fr: charge (d'un paquet, etc.) fret
ru: бага́ж

# 1195960 0
source: 過ぎ すぎ past after
fr: passé après
ru: после позже

# 1195960 1
source: 過ぎ すぎ too (much) over- (e.g. eating)
fr: trop sur- (par ex. surchauffe)

# 1198180 0
source: 会う あう to meet to encounter to see
fr: rencontrer voir revoir
ru: встречать встречаться видеться

# 1198180 1
source: 会う あう to have an accident to have a bad experience
fr: avoir un accident avoir une mauvaise expérience
ru: встреча́ть встреча́ться ви́деться

# 1198550 0
source: 会社 かいしゃ company corporation
fr: compagnie entreprise société
ru: компания фирма корпорация

# 1198550 1
source: 会社 かいしゃ workplace
fr: lieu de travail
ru: компания фирма корпорация
tr: işyeri

# 1199330 0
source: 回 かい counter for occurrences
fr: compteur d'occurrences

# 1199330 1
source: 回 かい counter for games, rounds, etc. counter for innings (baseball)
fr: compteur pour les tours, les parties de jeux, etc. compteur pour manches (baseball)

# 1199330 2
source: 回 かい Islam
fr: islam

# 1199330 3
source: 回 かい Hui (people)
fr: Hui (ethnie)

# 1201190 0
source: 海 うみ sea ocean waters
fr: mer océan eaux

# 1201940 0
source: 灰皿 はいざら ashtray
fr: cendrier
ru: пепельница
tr: küllük kül tablası

# 1202150 0
source: 皆 みな all everyone everybody
fr: tous tout le monde
ru: все всё

# 1202150 1
source: 皆 みな everything
fr: tout
ru: все всё
tr: her şey

# 1202170 0
source: 皆さん みなさん all everyone everybody
fr: tous tout le monde vous tous
ru: господа (обращение ко всем одновременно)

# 1202270 0
source: 絵 え picture drawing painting sketch
fr: dessin image peinture esquisse
ru: картина

# 1202450 0
source: 開ける あける to open (a door, etc.) to unwrap (e.g. parcel, package) to unlock
fr: ouvrir (une porte, etc.) déballer (par ex. un paquet, un cadeau) dévérouiller
ru: открывать

# 1202450 1
source: 開ける あける to open (for business, etc.)
fr: ouvrir (pour un commerce, etc.)

# 1202450 2
source: 開ける あける to empty to remove to make space to make room
fr: vider enlever supprimer faire de la place libérer de l'espace

# 1202450 3
source: 開ける あける to move out to clear out
fr: vider dégager éliminer

# 1202450 4
source: 開ける あける to be away from (e.g. one's house) to leave (temporarily)
fr: s'absenter (par ex. de sa maison) quitter (temporairement)
