Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt4_*.po
Languages: fr, ru, tr

# 1437450 0
source: 適当 てきとう suitable proper appropriate adequate fit
fr: approprié convenable adéquat seyant
ru: : {～な} подходящий, соответствующий; надлежащий; пригодный; уместный {～する} подходить, соответствовать; быть к месту подходящий, соответствующий; надлежащий; пригодный; уместный

# 1437450 1
source: 適当 てきとう noncommittal vague equivocal unserious irresponsible
fr: non contraignant évasif vague flou équivoque pas sérieux irresponsable

# 1438770 0
source: 天気予報 てんきよほう weather forecast weather report
fr: prévisions météorologiques (la météo) bulletin météorologique
ru: прогноз погоды

# 1440660 0
source: 展覧会 てんらんかい exhibition
fr: exposition
ru: выставка

# 1440670 0
source: 店員 てんいん shop assistant employee clerk salesperson
fr: employé de magasin vendeur
ru: продавец (в магазине и т. п.)

# 1441390 0
source: 点 てん spot mark
fr: marque point
ru: точка пункт

# 1441390 1
source: 点 てん point dot
fr: point
tr: nokta

# 1441390 2
source: 点 てん mark (e.g. in exam) score points
fr: note (par ex. à un examen) score points

# 1441390 3
source: 点 てん comma
fr: virgule

# 1441390 4
source: 点 てん aspect matter respect
fr: aspect question point (par ex. d'un article)

# 1441390 5
source: 点 てん counter for goods, items, articles of clothing, works of art, etc.
fr: compteur pour les biens, les articles, les habits, les œuvres d'art, etc.

# 1441400 0
source: 点く つく to be lit (e.g. electricity comes on) to be lighted
fr: s'allumer (par ex. lorsque le courant passe) être allumé
ru: загораться

# 1441400 1
source: 点く つく to catch fire
fr: prendre feu s'enflammer

# 1441870 0
source: 伝える つたえる to convey to report to transmit to communicate to tell to impart to propagate to teach to bequeath
fr: communiquer enseigner propager rendre compte de transmettre
ru: передава́ть

# 1442750 0
source: 田舎 いなか rural area countryside the sticks
fr: campagne province rural
ru: сельская местность деревня

# 1442750 1
source: 田舎 いなか hometown
fr: ville natale
ru: сельская местность деревня

# 1443660 0
source: 電灯 でんとう electric light
fr: lampe lumière électrique
ru: электрическая лампа

# 1443760 0
source: 電報 でんぽう telegram
fr: télégramme
ru: телеграмма
tr: telgraf

# 1444270 0
source: 塗る ぬる to paint to plaster to lacquer to varnish to spread to smear
fr: enduire laquer peindre plâtrer vernir

# 1444980 0
source: 都合 つごう circumstances condition convenience
fr: circonstances condition occasion
ru: обстоятельства

# 1444980 1
source: 都合 つごう to arrange to manage
fr: cause fondement motif raison commodité convenance

# 1444980 2
source: 都合 つごう to lend money to raise money
fr: prêter de l'argent récolter de l'argent

# 1444980 3
source: 都合 つごう in all in total all told
fr: en tout au total
ru: обстоятельства

# 1445690 0
source: 怒る おこる to get angry to get mad
fr: se mettre en colère
ru: сердиться раздражаться

# 1445690 1
source: 怒る おこる to tell someone off to scold
fr: gronder réprimander

# 1445690 2
source: 怒る おこる to be angular to be square
fr: être angulaire être carré
ru: серди́ться раздража́ться

# 1445790 0
source: 倒れる たおれる to fall to collapse to drop to fall senseless
fr: être terrassé s'effondrer tomber
ru: 1) падать (на плоскости); валиться; опрокидываться; рушиться (о постройке) 2) сваливаться (от усталости, болезни и т. п.) 3) пасть (напр. о кабинете); потерпеть крах, обанкротиться (о компании и т. п.) 4) остаться невозвращённым (о долге) 5) ((тж.) 斃れる) пасть, погибнуть

# 1445790 1
source: 倒れる たおれる to be forced to bed (by illness, etc.)
fr: devoir rester au lit (pour une maladie, etc.) être cloué au lit

# 1445790 2
source: 倒れる たおれる to die
fr: mourir
tr: ölmek

# 1445790 3
source: 倒れる たおれる to go bankrupt to be ruined to have a bad debt
fr: faire faillite être ruiné avoir une mauvaise dette

# 1445790 4
source: 倒れる たおれる to be defeated (in a game)
fr: être vaincu (dans un jeu)

# 1445790 5
source: 倒れる たおれる to fall (of governments, dictators, etc.)
fr: chuter (des gouvernements, des dictateurs, etc.)

# 1446760 0
source: 島 しま island
fr: île
ru: остров
tr: ada

# 1446760 1
source: 島 しま territory (of a prostitute, organized crime gang, etc.) turf
fr: territoire (d'une prostituée, d'un gang du crime organisé, etc.)
ru: остров

# 1447000 0
source: 投げる なげる to throw to cast away
fr: jeter lancer
ru: 1) бросать, кидать, швырять 2) бросать (что-л.), отказываться от (чего-л.) 3) (связ.:) 仕事をなげる небрежно относиться к работе, халтурить 4) (бирж.) продавать в убыток, сбывать (акции)

# 1447000 1
source: 投げる なげる to face defeat to give up
fr: faire face à a défaite abandonner

# 1448440 0
source: 盗む ぬすむ to steal
fr: dérober voler
ru: ворова́ть
tr: çalmak

# 1448580 0
source: 湯 ゆ hot water
fr: eau chaude
ru: 1) горячая вода 2) ванна 3) баня 4) горячий источник 5) лечебный отвар 6) расплавленный металл 7) (см.) ゆ【淦】
tr: sıcak su

# 1448580 1
source: 湯 ゆ hot bath hot spring
fr: bain chaud source chaude

# 1448580 2
source: 湯 ゆ molten iron
fr: fer fondu
tr: erimiş demir eriyik demir

# 1449530 0
source: 答え こたえ answer reply response solution
fr: réponse solution

# 1450270 0
source: 踏む ふむ to step on to tread on
fr: empiéter sur fouler piétiner
ru: 1) ступать (на что-л.); вступать (куда-л.); наступать (на что-л.); топтать (что-л.) 2) проходить (напр. процедуры, курс) 3) опрокидывать ногой; (ср.) ふみたおす 4) (прост.) оценивать

# 1450270 1
source: 踏む ふむ to experience to undergo
fr: éprouver subir

# 1450270 2
source: 踏む ふむ to estimate to value to appraise
fr: estimer évaluer apprécier

# 1450270 3
source: 踏む ふむ to rhyme
fr: rimer

# 1450270 4
source: 踏む ふむ to inherit (the throne, etc.)
fr: hériter (du trône, etc.)

# 1450270 5
source: 踏む ふむ to follow (rules, morals, principles, etc.)
fr: suivre (des règles, une morale, des principes, etc.)

# 1450330 0
source: 逃げる にげる to escape to run away
fr: fuir s'enfuir
ru: 1) бежать; убежать; сбежать 2) (を) обходить (что-л.), уклоняться, уходить (от чего-л.), избегать (чего-л.)
tr: kaçmak

# 1451210 0
source: 動く うごく to move to stir to shift to shake to swing
fr: bouger remuer se déplacer secouer balancer
ru: двигаться

# 1451210 1
source: 動く うごく to operate to run to go to work
fr: fonctionner marcher

# 1451210 2
source: 動く うごく to be touched to be influenced
fr: être influencé être touché

# 1451210 3
source: 動く うごく to change to vary to fluctuate to waver
fr: changer varier fluctuer osciller

# 1451210 4
source: 動く うごく certain factual
fr: certain factuel

# 1451210 5
source: 動く うごく to be transferred
fr: être transféré
ru: двигаться

# 1451490 0
source: 動物園 どうぶつえん zoo zoological gardens
fr: jardin zoologique zoo
ru: зоопарк зоосад
tr: hayvanat bahçesi

# 1454180 0
source: 道具 どうぐ tool implement instrument utensil apparatus device
fr: outil instrument ustensile appareil dispositif materiel
ru: 1) {рабочий} инструмент, орудие; снасти; (обр.) средство, орудие 2) мебель, обстановка 3) утварь; принадлежности; театральный реквизит 4) вещь, бывшая в употреблении, подержанная вещь; антикварная вещь

# 1454180 1
source: 道具 どうぐ means
fr: moyens

# 1454670 0
source: 特に とくに particularly especially
fr: particulièrement spécialement
ru: в особенности

# 1454750 0
source: 特急 とっきゅう limited express (train, faster than an express)
fr: express limité (train, plus rapide qu'un express)
ru: экспресс (поезд)

# 1454750 1
source: 特急 とっきゅう great hurry
fr: très pressé
ru: экспресс (поезд)

# 1455280 0
source: 特別 とくべつ special
fr: spécial
ru: 1): {～{の}} особый, специальный; чрезвычайный; экстренный 2) {～の} особенный, исключительный {～にする} делать особенным (исключительным), выделять особенный, исключительный особый, специальный; чрезвычайный; экстренный

# 1457210 0
source: 届ける とどける to deliver to forward to send
fr: envoyer expédier livrer
ru: 1) заявлять, уведомлять, докладывать; представлять 2) доставлять {на дом}

# 1457210 1
source: 届ける とどける to report to notify to file notice (to the authorities) to give notice to register
fr: déclarer faire une déclaration rapporter notifier signaler déposer un avis (aux autorités) donner un avis s'inscrire

# 1457730 0
source: 内 うち inside within
fr: dedans (spatial et temporel)
ru: 1): {～に} внутри {～から} изнутри 2): {～に} пока {…の～に} в течение (чего-л.) 3): {…の～に} среди, из (нескольких) {мой (наш)} дом {～の} мой; наш; домашний {～で} дома {～から} из дому {～へ} домой внутри пока мой; наш; домашний

# 1457730 1
source: 内 うち while
fr: pendant au cours de en

# 1457730 2
source: 内 うち among amongst between
fr: parmi entre

# 1457730 3
source: 内 うち we (referring to one's in-group, i.e. company, etc.) our
fr: nous (se référant à son in-group, c.-à-d. son entreprise, etc.) notre

# 1457730 4
source: 内 うち my spouse
fr: mon époux mon épouse

# 1457730 5
source: 内 うち imperial palace grounds
fr: domaine du Palais impérial

# 1457730 6
source: 内 うち emperor
fr: empereur

# 1457730 7
source: 内 うち I (primarily used by women and children) me
fr: je (utilisé principalement par les femmes et les enfants) moi

# 1463930 0
source: 日記 にっき diary journal
fr: journal intime
ru: дневник ежедневник журнал учётная книга

# 1465720 0
source: 入院 にゅういん hospitalization hospitalisation
fr: hospitalisation
ru: госпитализация

# 1465850 0
source: 入学 にゅうがく entry to school or university matriculation enrolment (in university, etc.)
fr: entrée à l'école ou à l'université immatriculation admission inscription (à l'université, etc.)

# 1467620 0
source: 濡れる ぬれる to get wet
fr: être mouillé être trempé
ru: 1) промокать, намокать 2) (уст.) иметь любовную связь
tr: ıslanmak

# 1467710 0
source: 熱 ねつ heat
fr: chaleur fièvre température
ru: (высокая) температура жар лихорадка

# 1467710 1
source: 熱 ねつ fever temperature
fr: fièvre température

# 1467710 2
source: 熱 ねつ zeal passion enthusiasm
fr: zèle enthousiasme passion

# 1467710 3
source: 熱 ねつ mania craze rage
fr: manie vogue rage
ru: (высокая) температура жар лихорадка

# 1467910 0
source: 熱心 ねっしん zeal enthusiasm
fr: enthousiasme zèle
ru: пыл, рвение, энтузиазм {～な} ревностный, пылкий, горячий {～に} горячо, с пылом, ревностно, с энтузиазмом; с величайшим вниманием {…に～である} увлекаться (чем-л.) ревностный, пылкий, горячий горячо, с пылом, ревностно, с энтузиазмом; с величайшим вниманием

# 1472270 0
source: 拝見 はいけん seeing look at
fr: regarder voir
ru: смотреть видеть

# 1472800 0
source: 背中 せなか back (of body)
fr: dos
ru: спина́

# 1473230 0
source: 倍 ばい twice double
fr: deux fois double
ru: (после числ.) в … раз {больше} (ср.) いちばい : {～の} двойной, удвоенный {～{に}する} удваивать (ср.) …ばい, ばいする

# 1473230 1
source: 倍 ばい times -fold
fr: fois

# 1474850 0
source: 泊まる とまる to stay at (e.g. hotel)
fr: loger passer la nuit
ru: останавливаться (на ночлег где-л. в пути, и. т. п.)

# 1474850 1
source: 泊まる とまる to be docked to be berthed to be moored
fr: être à quai être amarré mouiller (pour un bateau)
ru: остана́вливаться (на ночлег где-л. в пути, и. т. п.)

# 1476430 0
source: 筈 はず expectation that something took place, will take place or was in some state it should be so bound to be expected to be must be
fr: utilisé pour exprimer qu'une chose est presque sûre (cela devrait être ainsi)
ru: (уст. см.) やはず : {～である} должен

# 1476430 1
source: 筈 はず nock (of a bow)
fr: coche (d'un arc)

# 1476430 2
source: 筈 はず nock (of an arrow)
fr: encoche (d'une flèche)

# 1476430 3
source: 筈 はず nock-shaped grip (between thumb and forefinger)
fr: prise en forme d'encoche (entre le pouce et l'index)

# 1476430 4
source: 筈 はず wooden frame on the tip of the mast of a Japanese ship that prevents the hawser from falling out
fr: cadre en bois sur la pointe du mât d'un navire japonais qui empêche l'aussière de tomber

# 1477170 0
source: 発音 はつおん pronunciation
fr: prononciation
ru: произношение
tr: telaffuz söyleniş

# 1477950 0
source: 髪 かみ hair (on the head)
fr: cheveux
ru: во́лосы

# 1480670 0
source: 反対 はんたい opposition resistance antagonism hostility objection dissension
fr: opposition résistance antagonisme hostilité objection dissension

# 1480670 1
source: 反対 はんたい reverse opposite vice versa contrast
fr: inverse opposé vice versa contraste

# 1482340 0
source: 番組 ばんぐみ program (e.g. TV) programme
fr: émission (par ex. de télévision) programme
ru: программа (театральная, концертная и т. п.); репертуар

# 1483070 0
source: 彼 かれ he him
fr: il lui
ru: он

# 1483070 1
source: 彼 かれ his
fr: son

# 1483070 2
source: 彼 かれ boyfriend
fr: petit ami
ru: он
tr: erkek arkadaş

# 1483090 0
source: 彼ら かれら they (usually male) them
fr: ils eux
ru: они (преимущественно о мужчинах)

# 1483150 0
source: 彼女 かのじょ she her
fr: elle
ru: она

# 1483150 1
source: 彼女 かのじょ her
fr: elle

# 1483150 2
source: 彼女 かのじょ girlfriend sweetheart
fr: petite amie chérie

# 1483190 0
source: 悲しい かなしい sad sorrowful
fr: affligé triste
ru: печальный, грустный

# 1483540 0
source: 比べる くらべる to compare to make a comparison
fr: comparer
ru: сравнивать

# 1483540 1
source: 比べる くらべる to compete to vie
fr: concurrencer rivaliser
ru: сравнивать

# 1484930 0
source: 非常に ひじょうに very extremely exceedingly
fr: considérablement extrêmement très
ru: чрезвычайно, необыкновенно; очень

# 1485520 0
source: 飛行場 ひこうじょう airfield airport
fr: aéroport base aérienne terrain d'aviation
ru: аэродром аэропорт

# 1486360 0
source: 美しい うつくしい beautiful lovely
fr: beau magnifique ravissant
ru: красивый прекрасный
tr: güzel

# 1486460 0
source: 美術館 びじゅつかん art gallery art museum
fr: gallerie d'art musée musée des beaux arts
ru: музей искусств

# 1487400 0
source: 必ず かならず always without exception necessarily certainly without fail positively invariably
fr: certainement invariablement nécessairement sans aucun doute toujours
ru: обязательно непременно

# 1487660 0
source: 必要 ひつよう necessary needed essential indispensable
fr: indispensable nécessaire essentiel
ru: необходимость

# 1487660 1
source: 必要 ひつよう necessity need requirement
fr: nécessité besoin exigence condition requise
ru: необходи́мость

# 1489340 0
source: 表 おもて surface
fr: (coté) face face l'avant surface
ru: 1) лицевая (правая, верхняя, наружная, внешняя) сторона; поверхность ((ант.) うら【裏】) 2) внешность, наружность 3) фасад 4): {～で} снаружи; на улице, на дворе 5) приёмная, гостиная 6) циновка для облицовки татами, верх татами 7) ортодоксальный стиль (напр. в искусстве)

# 1489340 1
source: 表 おもて face (i.e. the visible side of an object)
fr: endroit (c.-à-d. le côté visible d'un objet)

# 1489340 2
source: 表 おもて front (of a building, etc.) obverse side (i.e. "head") of a coin
fr: façade (d'un bâtiment, etc.) côté face d'une pièce

# 1489340 3
source: 表 おもて outside exterior
fr: extérieur dehors

# 1489340 4
source: 表 おもて appearance
fr: apparence

# 1489340 5
source: 表 おもて public
fr: public

# 1489340 6
source: 表 おもて first half (of an innings) top (of an inning)
fr: première moitié (d'une manche de baseball) bas (d'une manche, celle de l'équipe invitée)

# 1489340 7
source: 表 おもて cover (for tatami mats, etc.)
fr: revêtement (pour tatamis, etc.)

# 1489340 8
source: 表 おもて foreground
fr: premier plan

# 1490670 0
source: 品物 しなもの goods article thing
fr: marchandise objet produit
ru: товар вещь

# 1494860 0
source: 不便 ふべん inconvenience inexpediency unhandiness
fr: incommodité inconvénient peu pratique
ru: неудобство

# 1496480 0
source: 夫 おっと husband
fr: époux mari
ru: муж

# 1496890 0
source: 布団 ふとん futon (quilted Japanese-style mattress laid out on the floor)
fr: futon (sorte de matelas japonais)
ru: ватное одеяло; тюфяк; постель

# 1496890 1
source: 布団 ふとん round cushion used for Zen meditation (traditionally made of woven bulrush leaves)
fr: coussin rond utilisé pour la méditation Zen (traditionnellement fait de feuilles de jonc tressé)

# 1497190 0
source: 普通 ふつう general ordinary usual
fr: habituel normal ordinaire usuel
ru: обычно

# 1497190 1
source: 普通 ふつう normally generally usually
fr: normalement généralement habituellement ordinairement

# 1497190 2
source: 普通 ふつう train that stops at every station
fr: train omnibus
ru: обычно

# 1497980 0
source: 負ける まける to lose to be defeated
fr: être vaincu perdre
ru: проигрывать терпеть поражение

# 1497980 1
source: 負ける まける to succumb to give in to surrender to yield
fr: faire une réduction

# 1497980 2
source: 負ける まける to be inferior to
fr: être inférieur à

# 1497980 3
source: 負ける まける to break out in a rash due to (e.g. lacquer, shaving, etc.)
fr: développer une éruption cutanée due à (par ex. de la laque, un rasage, etc.)

# 1497980 4
source: 負ける まける to reduce the price to lower the price to give a discount on
fr: réduire le prix baisser le prix faire une réduction sur accorder un rabais sur
ru: проигрывать терпеть поражение

# 1499230 0
source: 葡萄 ぶどう grape grapevine
fr: raisin vigne
ru: виноград

# 1499460 0
source: 部長 ぶちょう head (chief, director) of a section or department
fr: chef de section directeur
ru: начальник отдела

# 1499460 1
source: 部長 ぶちょう head of a (school) club head of a (school) team
fr: président d'un club (scolaire) président d'une équipe (scolaire)
ru: нача́льник отде́ла

# 1500800 0
source: 復習 ふくしゅう review revision
fr: révision
ru: повторе́ние (пройденного материала и т. п.)

# 1501350 0
source: 複雑 ふくざつ complex complicated mixed (feelings)
fr: complexe compliqué mitigé (sentiment)
ru: : {～な}, {～した} сложный, запутанный {～にする} усложнять, запутывать сложный, запутанный

# 1501620 0
source: 払う はらう to pay (e.g. money, bill)
fr: payer (par ex. de l'argent, une facture)

# 1501620 1
source: 払う はらう to brush off to wipe away to clear away to dust off to cut off (e.g. branches)
fr: brosser essuyer déblayer dépoussiérer couper (par ex. des branches)

# 1501620 2
source: 払う はらう to drive away (e.g. one's competitors)
fr: chasser (par ex. ses concurrents)

# 1501620 3
source: 払う はらう to sell off (something unneeded) to dispose of
fr: vendre (quelque chose non utilisé) se débarrasser de

# 1501620 4
source: 払う はらう to pay (e.g. attention) to show (e.g. respect, concern)
fr: accorder (par ex. de l'attention) montrer (par ex. du respect, sa préoccupation)

# 1501620 5
source: 払う はらう to make (e.g. effort, sacrifice) to expend to exert
fr: faire (par ex. un effort, un sacrifice) consacrer exercer

# 1501620 6
source: 払う はらう to move out (of one's own place) to vacate
fr: sortir (de son propre logement) quitter

# 1501620 7
source: 払う はらう to sweep (e.g. one's legs) to knock aside
fr: balayer (par ex. sa jambe) frapper de côté

# 1501620 8
source: 払う はらう to make a sweeping stroke (in Japanese calligraphy)
fr: faire un trait par balayage (en calligraphie japonaise)

# 1501620 9
source: 払う はらう to reset (an abacus)
fr: réinitialiser (un boulier)

# 1501660 0
source: 沸かす わかす to boil to heat
fr: amener à ébullition chauffer faire bouillir
ru: кипятить

# 1501660 1
source: 沸かす わかす to excite
fr: exciter passionner

# 1501660 2
source: 沸かす わかす to melt (metal)
fr: fondre (du métal)
ru: кипяти́ть

# 1505120 0
source: 文化 ぶんか culture civilization civilisation
fr: civilisation culture
ru: культура

# 1505120 1
source: 文化 ぶんか Bunka era (1804.2.11-1818.4.22)
fr: ère Bunka (11 février 1804 - 22 avril 1818)
ru: культура

# 1505190 0
source: 文学 ぶんがく literature
fr: littérature
ru: литература филология
tr: edebiyat literatür

# 1505600 0
source: 文法 ぶんぽう grammar syntax
fr: grammaire syntaxe
ru: грамма́тика

# 1508750 0
source: 米 こめ (husked grains of) rice
fr: riz (cru)
ru: рис

# 1508750 1
source: 米 こめ 88 years old
fr: âgé de 88 ans
ru: рис

# 1509290 0
source: 壁 かべ wall partition
fr: mur partition
ru: стена

# 1509290 1
source: 壁 かべ barrier obstacle
fr: barrière obstacle

# 1509290 2
source: 壁 かべ Chinese "Wall" constellation (one of the 28 mansions)
fr: constellation chinoise du « Mur » (une des 28 loges lunaires)

# 1509430 0
source: 別 べつ distinction difference different another particular separate extra exception
fr: autre difference distinction séparé
ru: разли́чие ра́зница

# 1510640 0
source: 変 へん strange odd peculiar weird curious queer eccentric funny suspicious fishy
fr: étrange bizarre drôle curieux particulier inhabituel excentrique suspicieux louche
ru: перемена странный необычный

# 1510640 1
source: 変 へん unexpected
fr: inattendu non prévu

# 1510640 2
source: 変 へん change
fr: changement

# 1510640 3
source: 変 へん incident disturbance disaster accident
fr: incident perturbation catastrophe accident

# 1510640 4
source: 変 へん flat
fr: bémol

# 1510650 0
source: 変える かえる to change to alter to transform to convert to turn to vary
fr: changer modifier altérer transformer convertir faire varier

# 1510650 1
source: 変える かえる to reform to revise to amend
fr: réformer réviser modifier amender

# 1510790 0
source: 変わる かわる to change to be transformed to be altered to vary
fr: changer se modifier se transformer s'altérer varier
ru: изменяться меняться отличаться

# 1510790 1
source: 変わる かわる to move to
fr: passer à

# 1510790 2
source: 変わる かわる to be different to be uncommon to be unusual
fr: être différent être rare être inhabituel
ru: изменяться меняться отличаться

# 1511790 0
source: 片付ける かたづける to tidy up to put in order to straighten up to put away
fr: être arrangé être en ordre être rangé
ru: приводить в порядок

# 1511790 1
source: 片付ける かたづける to settle (problem) to clear (dispute)
fr: régler (un problème) effacer (un différend)

# 1511790 2
source: 片付ける かたづける to finish to bring something to an end
fr: finir se terminer mettre fin à

# 1511790 3
source: 片付ける かたづける to marry off (e.g. a daughter)
fr: marier (par ex. sa fille)

# 1511790 4
source: 片付ける かたづける to do away with someone to bump someone off
fr: éliminer quelqu'un
ru: приводи́ть в поря́док

# 1512220 0
source: 返事 へんじ reply answer response
fr: réponse
ru: ответ {～する} отвечать, давать ответ отвечать, давать ответ
tr: cevap yanıt

# 1514960 0
source: 暮れる くれる to get dark
fr: s'assombrir
ru: кончаться

# 1514960 1
source: 暮れる くれる to end to come to an end to close to run out
fr: se terminer arriver à sa fin fermer s'épuiser

# 1514960 2
source: 暮れる くれる to be sunk (e.g. in despair) to be lost
fr: être plongé (par ex. dans le désespoir) être perdu
ru: конча́ться

# 1516750 0
source: 放送 ほうそう broadcast broadcasting
fr: émission diffusion
ru: передача вещание

# 1517480 0
source: 法律 ほうりつ law
fr: loi
ru: зако́н

# 1518070 0
source: 訪ねる たずねる to visit
fr: aller voir rendre visite à visiter

# 1518540 0
source: 亡くなる なくなる to die
fr: mourrir perdre la vie
tr: ölmek

# 1519230 0
source: 忘れ物 わすれもの lost article something forgotten
fr: objet perdu quelque chose d'oublié
ru: забытая вещь {～をする} {по}забыть (где-л. что-л.)

# 1520120 0
source: 貿易 ぼうえき trade (foreign)
fr: commerce extérieur négoce
ru: торговля (гл. обр. внешняя) {～{を}する}, 貿易を行う вести торговлю , 貿易を行う вести торговлю

# 1521400 0
source: 僕 ぼく I me
fr: je moi
ru: я

# 1521400 1
source: 僕 ぼく you
fr: tu toi

# 1521400 2
source: 僕 ぼく manservant
fr: valet domestique serviteur
ru: я
tr: uşak

# 1522050 0
source: 殆ど ほとんど mostly nearly practically well-nigh almost invariably all but just about almost
fr: la plupart presque tout
ru: почти

# 1523400 0
source: 翻訳 ほんやく translation
fr: traduction
ru: перевод (письменный) расшифровка

# 1523400 1
source: 翻訳 ほんやく de-encryption deciphering
fr: déchiffrage décryptage

# 1523400 2
source: 翻訳 ほんやく rendering
fr: rendu
ru: перевод (письменный) расшифровка

# 1524990 0
source: 又は または or otherwise
fr: autrement et ou ou ... ou ou bien sinon
ru: или или же

# 1526920 0
source: 漫画 まんが cartoon comic comic strip
fr: BD bande dessinée
ru: манга ко́микс свобо́дные зарисо́вки

# 1526960 0
source: 味 あじ flavor flavour taste
fr: goût saveur
ru: 1) вкус {…の～がする}, {…の～がある} иметь вкус (чего-л.) 2) прелесть (чего-л.) (ср.) あじな, あじのもと

# 1526960 1
source: 味 あじ charm style
fr: charme style

# 1526960 2
source: 味 あじ experience
fr: expérience

# 1526960 3
source: 味 あじ smart clever witty strange
fr: intelligent astucieux plein d'esprit étrange

# 1527040 0
source: 味噌 みそ miso fermented condiment usu. made from soybeans
fr: miso condiment fermenté à base de soja en général
ru: 1) мисо (густая масса из перебродивших соевых бобов; служит для приготовления супов и в качестве приправы) 2) сильная сторона, предмет гордости
