Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1500700 0
source: 復活 ふっかつ revival (e.g. musical) come-back
fr: résurrection reprise (d'une pièce, film, musique) restauration
ru: 1) воскресение; возрождение {～する} воскресать; возрождаться 2) восстановление {～する} быть восстановленным быть восстановленным воскресать; возрождаться

# 1500740 0
source: 復旧 ふっきゅう restoration restitution rehabilitation
fr: rétablissement reconstruction restauration
ru: (см.) ふっきゅう【復旧】 восстановление {～する} быть восстановленным {～させる} восстанавливать, приводить в прежнее состояние быть восстановленным

# 1501020 0
source: 福 ふく good fortune
ru: счастье; удача; благосостояние

# 1501060 0
source: 福祉 ふくし welfare well-being social welfare social security social service
fr: bien-être
ru: благосостояние, благополучие

# 1501290 0
source: 腹立ち はらだち anger
ru: гнев; возмущение

# 1501320 0
source: 複合 ふくごう composite combined complex
fr: complexe composé
ru: сложный, составной : {～{の}} сложный, составной

# 1501490 0
source: 覆す くつがえす to overturn to capsize to upset
ru: (кн.) 1) опрокидывать, переворачивать {вверх дном} 2) ниспровергать, свергать; подрывать; опровергать; расстраивать

# 1501520 0
source: 覆面 ふくめん mask veil disguise
fr: déguisement masque voile
ru: маска {～{の}} в маске, маскированный {～する} надевать маску в маске, маскированный надевать маску

# 1501720 0
source: 沸騰 ふっとう boiling seething
fr: ébullition bouillonnement
ru: кипе́ние бурле́ние

# 1502190 0
source: 仏像 ぶつぞう statue of Buddha image of Buddha Buddhist statue Buddhist image
fr: statue de bouddha
ru: 1) буддийская статуя 2) статуя Будды

# 1502450 0
source: 物議 ぶつぎ public discussion public criticism controversy
ru: {неблагоприятные} разговоры (толки); осуждение, порицание

# 1502500 0
source: 物好き ものずき (idle) curiosity whimsical (having) strange tastes
ru: из (ради) любопытства любопытный 1) любопытство {～な} любопытный {～に{も}} из (ради) любопытства 2) человек с прихотями (с причудами); причудливый (эксцентричный) человек

# 1502540 0
source: 物資 ぶっし goods materials
fr: biens matériaux ressources
ru: материальные ресурсы; материалы; (эк.) товар{ы}

# 1502650 0
source: 物足りない ものたりない unsatisfied unsatisfactory insufficient
ru: неудовлетворённый; недостаточный (о чём-л.); (как сказ.) быть неудовлетворённым; не хватать, недоставать

# 1502680 0
source: 物体 ぶったい body object
fr: corps objet
ru: (физ.) тело; вещество; (юр.) материальный объект

# 1503390 0
source: 分業 ぶんぎょう division of labor division of labour specialization specialisation assembly-line production
fr: division du travail
ru: разделение труда; специализация

# 1503580 0
source: 分散 ぶんさん dispersion breakup scattering decentralization decentralisation distribution
ru: 1) рассеивание; распыление; рассредоточение; распад; (физ., хим.) дисперсия {～する} рассеиваться; распыляться; расходиться (в разные стороны); разобщаться {～的} разобщённо 2) (уст.) банкротство {～する} обанкротиться рассеиваться; распыляться; расходиться (в разные стороны); разобщаться обанкротиться

# 1503630 0
source: 分子 ぶんし numerator
fr: molécule
ru: (1) числитель (2) молекула

# 1503630 2
source: 分子 ぶんし member element
ru: (1) числи́тель (2) моле́кула

# 1503950 0
source: 分担 ぶんたん apportionment allotment share
fr: partage répartition
ru: брать на себя часть (работы и т. п.); делить (между кем-л. (работу и т. п.); обр.) делить бремя распределение (работы, расходов и т. п.) {～する} брать на себя часть (работы и т. п.); делить (между кем-л. (работу и т. п.); обр.) делить бремя

# 1504090 0
source: 分配 ぶんぱい division splitting sharing distribution dissemination allocation
ru: распределять; выделять долю распределение, раздача {～する} распределять; выделять долю

# 1504310 0
source: 分母 ぶんぼ denominator
fr: dénominateur (en mathématiques)
ru: знамена́тель

# 1504370 0
source: 分離 ぶんり separation partition detachment segregation isolation decollation
fr: détacher séparation
ru: 1) разделение, отделение; разъединение; разобщение {～する} разделять{ся}, разъединять{ся}; отделять{ся} {…と～して} отдельно (от чего-л.) 2) (радио) отстройка, селективность разделять{ся}, разъединять{ся}; отделять{ся}

# 1504510 0
source: 分裂 ぶんれつ split division break up
fr: désunion division scission
ru: раскалываться; распадаться; разделяться {на части} раскол; разрыв; распад; (физ.) расщепление; (перен.) разброд {～する} раскалываться; распадаться; разделяться {на части}

# 1504600 0
source: 噴出 ふんしゅつ spewing gushing spouting eruption effusion
fr: éjection éruption jaillissement projection
ru: испускание, извержение, выбрасывание {～する} испускать, выбрасывать испускать, выбрасывать

# 1504650 0
source: 憤慨 ふんがい indignation resentment
fr: colère indignation
ru: возмущаться, негодовать возмущение, негодование {～する} возмущаться, негодовать {～させる} приводить в негодование

# 1504680 0
source: 焚き火 たきび open-air fire (e.g. for garden refuse) bonfire
ru: разжечь костёр разжечь огонь 1) огонь (в печке) {～する} разжечь огонь 2) костёр {～する} разжечь костёр

# 1504880 0
source: 粉末 ふんまつ fine powder
fr: poudre fine
ru: порошок, пыль {～にする} измельчать в порошок

# 1504990 0
source: 紛らわしい まぎらわしい confusing misleading equivocal ambiguous easily mixed up (e.g. similar words)
ru: двусмысленный; туманный, неясный; сбивчивый; трудно различимый

# 1505010 0
source: 紛れる まぎれる to disappear into to be lost in to slip into to get mixed in among
ru: 1) быть неразличимым (неотличимым); смешаться (с чем-л.); затеряться (в чём-л.) 2) быть увлечённым; быть отвлечённым (чем-л.)

# 1505050 0
source: 紛失 ふんしつ losing something
fr: égarer perdre
ru: потеря, утеря {～する} теряться; пропадать {～した} потерянный, утерянный, пропавший теряться; пропадать

# 1505060 0
source: 紛争 ふんそう dispute trouble strife
fr: conflit différend litige
ru: раздоры, склока; спор

# 1505080 0
source: 文 ふみ letter writings
fr: écrits lettre (postale)
ru: (уст.) 1) письмо; любовное послание 2) книга; литература; наука, просвещение

# 1505150 0
source: 文化財 ぶんかざい cultural assets cultural property
fr: biens culturels patrimoine culturel
ru: культурные ценности

# 1505370 0
source: 文語 ぶんご written language literary language
fr: langue écrite langue littéraire
ru: 1) письменный (книжный) язык 2) книжное выражение

# 1505790 0
source: 聞き取り ききとり listening comprehension
fr: compréhension orale
ru: 1) восприятие на слух, слух 2) слушание, прослушивание, выслушивание

# 1506320 0
source: 兵器 へいき arms weapons ordnance
fr: arme matériel de guerre
ru: оружие вооружение

# 1506420 0
source: 兵士 へいし soldier
fr: soldat
ru: солда́т

# 1506900 0
source: 平たい ひらたい flat even level simple
fr: plan(e) plat
ru: 1) ровный; плоский 2) простой, обычный, рядовой

# 1507420 0
source: 平常 へいじょう normal usual
fr: normal ordinaire usuel
ru: обычный, нормальный; повседневный 1. обычное (мирное) время {～の} обычный, нормальный; повседневный 2. обычно, нормально; повседневно

# 1507850 0
source: 平方 へいほう square (e.g. metre)
ru: 1) (мат.) квадрат (числа) 2) (геом.) квадрат {～の} квадратный

# 1508350 0
source: 並びに ならびに and (also) both ... and as well as
fr: ainsi que et
ru: (кн.) а также, {а наряду с тем} и

# 1508530 0
source: 並列 へいれつ running in parallel lined up alongside
ru: параллельный стоять в ряд (в одну линию) ряд {～の} параллельный {～する} стоять в ряд (в одну линию)

# 1508660 0
source: 閉口 へいこう dumbfounded stumped at one's wits' end nonplussed
ru: 1): {～する} молчать; не знать, что сказать, замолкать {～させる} заставить молчать (кого-л.), закрыть рот (кому-л.) 2): {～する} (перен.) быть припёртым к стене; сдаться (перен.) быть припёртым к стене; сдаться молчать; не знать, что сказать, замолкать

# 1508670 0
source: 閉鎖 へいさ closing closure shutdown lockout unsociable
fr: fermeture lock-out
ru: закрывать локаутировать 1) закрытие {～する} закрывать 2) локаут {～する} локаутировать 3) (хим.) замкнутая цепь

# 1510310 0
source: 偏 へん left-hand radical of a character
ru: ключ {иероглифа} (находящийся слева)

# 1510380 0
source: 偏見 へんけん prejudice narrow view
fr: préjugé
ru: предубежде́ние предвзя́тое мне́ние

# 1510940 0
source: 変革 へんかく change transformation innovation reform revolution revolutionizing upheaval
ru: изменять, переменять; реформировать, проводить реформы производить переворот 1) перемена; реформа {～する} изменять, переменять; реформировать, проводить реформы 2) переворот {～する} производить переворот

# 1511260 0
source: 変遷 へんせん change transition vicissitudes
fr: évolution changement transition
ru: (кн.) изменения, перемены {～する} изменяться, переменяться изменяться, переменяться

# 1511450 0
source: 変動 へんどう change fluctuation
fr: changement fluctuation
ru: {из}меняться; колебаться изменение, перемены; смена; колебания (напр. цен) {～のない} неизменный {～する} {из}меняться; колебаться

# 1511640 0
source: 片言 かたこと prattle broken language halting language baby talk imperfect speech smattering
ru: 1) лепет 2) (см.) かたくち 3

# 1512170 0
source: 返還 へんかん return restoration
fr: retour retro cession
ru: возвращать; восстанавливать (напр. в правах); выплачивать в порядке возврата; возмещать возвращение; восстановление; отплата, возмещение; (юр.) реституция {～する} возвращать; восстанавливать (напр. в правах); выплачивать в порядке возврата; возмещать

# 1512210 0
source: 返済 へんさい repayment reimbursement refund redemption
fr: remboursement
ru: (см.) へんきゃく

# 1512290 0
source: 返答 へんとう reply answer
ru: (см.) へんじ【返事】

# 1512760 0
source: 弁解 べんかい justification rationalization pretext explanation exculpation defence defense excuse apology
ru: объяснение, оправдание, защита {～する} объясняться; оправдываться, защищаться {～になる} служить оправданием объясняться; оправдываться, защищаться

# 1512830 0
source: 弁護 べんご defense defence pleading advocacy
fr: defense (juridique ..) plaidoirie
ru: защита (устная) {～する} защищать, оправдывать; вступаться (за кого-л.) защищать, оправдывать; вступаться (за кого-л.)

# 1512980 0
source: 弁償 べんしょう reimbursement compensation reparation indemnity
fr: dédommagement
ru: возмещать, компенсировать возмещение, компенсация {～する} возмещать, компенсировать

# 1513170 0
source: 弁論 べんろん discussion debate argument
fr: débat discussion
ru: вести прения (дебаты (и т. п.)) 1) прения, дебаты, дискуссия {～する} вести прения (дебаты (и т. п.)) 2) (юр.) прения сторон

# 1513250 0
source: 保つ たもつ to keep to preserve to hold to retain to maintain to support to sustain to last to endure to keep well (food) to wear well to be durable
fr: conserver garder
ru: 1) сохранять, удерживать 2) поддерживать 3) сохраняться, удерживаться

# 1513290 0
source: 保育 ほいく nursing nurturing rearing lactation suckling
ru: 1) (см.) ほにゅう 2): {～する} вскармливать, растить, воспитывать; (перен.) создавать вскармливать, растить, воспитывать; (перен.) создавать : {～する} воспитывать, нянчить воспитывать, нянчить

# 1513310 0
source: 保温 ほおん retaining warmth keeping heat in heat insulation
fr: garder chaud garder la chaleur
ru: поддержание температуры; сохранение тепла

# 1513320 0
source: 保管 ほかん charge custody safekeeping deposit storage
fr: conservation dépositaire garde magasinage
ru: принятие на хранение, хранение {～する} принимать на хранение, хранить принимать на хранение, хранить

# 1513440 0
source: 保険 ほけん insurance guarantee
fr: assurance
ru: страхова́ние гара́нтия

# 1513530 0
source: 保護 ほご care protection shelter safeguard guardianship favor favour patronage
fr: conservation protection
ru: защита покровительство

# 1513750 0
source: 保守 ほしゅ maintenance
ru: : {～{的}} (см.) ほしゅてき

# 1514000 0
source: 保養 ほよう health preservation recuperation recreation
ru: беречь здоровье; поправляться, отдыхать сохранение здоровья, забота о здоровье {～する} беречь здоровье; поправляться, отдыхать

# 1514070 0
source: 舗装 ほそう pavement road surface
fr: revêtement surface d'une route
ru: {за}мостить покрытие {～する} {за}мостить

# 1514160 0
source: 捕獲 ほかく capture seizure
fr: capture prise
ru: захват (пленного, трофеев) {～する} захватывать захватывать

# 1514180 0
source: 捕鯨 ほげい whaling whale fishing
fr: pêche à la baleine
ru: китобойный промысел

# 1514260 0
source: 捕虜 ほりょ prisoner (of war)
fr: prisonnier de guerre
ru: пле́нный

# 1514330 0
source: 歩み あゆみ walking
ru: шаг, поступь

# 1514360 0
source: 歩む あゆむ to walk to go on foot
fr: marcher
ru: ходить {пешком}

# 1514510 0
source: 補給 ほきゅう supply supplying replenishment
fr: approvisionnement ravitaillement
ru: пополнять; снабжать пополнение; снабжение {～する} пополнять; снабжать

# 1514530 0
source: 補強 ほきょう compensation reinforcement
fr: consolidation renforcement
ru: {пополнение и} усиление, подкрепление, укрепление {～する} {пополнять и} укреплять {пополнять и} укреплять

# 1514580 0
source: 補充 ほじゅう supplementation supplement replenishment replenishing replacement refilling
fr: complément
ru: пополнять; укомплектовывать пополнение, дополнение; комплектование; снабжение {～する} пополнять; укомплектовывать {～{的}} дополнительный; запасной, резервный

# 1514590 0
source: 補助 ほじょ assistance support aid help
fr: aide appui soutien
ru: помощь поддержка вспомогательный

# 1514590 3
source: 補助 ほじょ spot (in bodybuilding)
ru: по́мощь подде́ржка вспомога́тельный

# 1514650 0
source: 補償 ほしょう compensation reparation
fr: compensation réparation
ru: возмещать, компенсировать возмещение, компенсация {～する} возмещать, компенсировать

# 1514700 0
source: 補足 ほそく supplement complement
fr: complement supplément
ru: дополнение {～する} дополнять {～の}, {～的} дополнительный, добавочный дополнительный, добавочный дополнять

# 1514780 0
source: 穂 ほ ear (of plant) head (of plant)
fr: épi pointe
ru: 1) колос 2) (перен.) остриё (копья); кончик (кисти); гребень (волны)

# 1514800 0
source: 募る つのる to grow violent to become stronger to become worse
ru: (неперех.) усиливаться, принимать острый характер (перех. см.) ぼしゅう【募集】(～する)

# 1514810 0
source: 募金 ぼきん fund-raising collection of funds
fr: collecte de fonds
ru: проводить сбор денежных пожертвований денежный сбор : {～する} проводить сбор денежных пожертвований

# 1514910 0
source: 慕う したう to yearn for to long for to pine for to miss to love dearly to adore
ru: 1) тосковать, скучать (по ком-чём-л.) 2) относиться (к кому-л.) с любовью и уважением; привязаться (к кому-л.), любить (кого-л.) 3) (связ.:)

# 1515040 0
source: 母校 ぼこう alma mater
fr: alma mater
ru: родная школа (для кончившего её)

# 1515060 0
source: 母国 ぼこく one's homeland
ru: родина

# 1515600 0
source: 呆気ない あっけない not enough too quick (short, long, etc.)
ru: неинтересный, чересчур простой; скучный; слишком краткий (быстрый)

# 1515610 0
source: 呆然 ぼうぜん dumbfounded overcome with surprise in blank amazement in a daze
ru: : ～と 1) рассеянно, углубившись в себя, с отсутствующим видом (взглядом) {～とする} погрузиться в свои мысли; растеряться, быть растерянным 2) (см.) ぼうぜん【呆然】 1) рассеянно, углубившись в себя, с отсутствующим видом (взглядом) : {～と} ошеломлённо {～とする} быть ошеломлённым (ошарашенным, поражённым) ошеломлённо

# 1515650 0
source: 報じる ほうじる to inform to report
fr: informer reporter
ru: 1) воздавать, отплачивать 2) сообщать, информировать; предупреждать

# 1515660 0
source: 報ずる ほうずる to inform to report
fr: informer reporter
ru: (см.) ほうじる【報じる】

# 1515700 0
source: 報酬 ほうしゅう remuneration recompense reward toll
fr: récompense rémunération
ru: вознаграждение; оплата

# 1515730 0
source: 報道 ほうどう information report journalism news
fr: information rapport
ru: сообщать; оповещать сообщение, информация {～する} сообщать; оповещать

# 1515950 0
source: 奉仕 ほうし service ministry attendance church work
ru: служить предлагать по удешевлённой цене 1) служение {～する} служить {…に～する} служить (кому-л.); обслуживать (кого-л.) 2): {～する} предлагать по удешевлённой цене

# 1516250 0
source: 峰 みね peak summit ridge top
ru: 1) пик, вершина (горы) 2) ((тж.) 刀背) тупая сторона меча (клинка)

# 1516280 0
source: 崩壊 ほうかい collapse crumbling breaking down caving in
fr: chute désintégration (physique) effondrement
ru: распад

# 1516410 0
source: 抱っこ だっこ (child's) hug carrying a baby in one's arms carrying a pet in one's arms
fr: câlin tenir un bébé dans ses bras tenir un animal de compagnie dans ses bras
ru: (прост. см.) だく【抱く】

# 1516430 0
source: 捧げる ささげる to lift up
ru: 1) поднимать 2) преподносить; посвящать

# 1516600 0
source: 放射 ほうしゃ radiation emission
ru: излуче́ние

# 1516690 0
source: 放射能 ほうしゃのう radioactivity
fr: radioactivité
ru: радиоакти́вность

# 1516710 0
source: 放出 ほうしゅつ release emission ejection
ru: 1): {～する} испускать 2) {～する} выпускать, освобождать (кого-л.) 3): {～する} пускать в ход (запасы) 4) (эк.) эмиссия выпускать, освобождать (кого-л.) испускать пускать в ход (запасы)

# 1516780 0
source: 放置 ほうち leave as is leave to chance leave alone neglect
fr: abandonner laisser
ru: оставлять как есть (в покое, без внимания); предоставлять идти своим ходом (напр. какое-л. дело); забрасывать : {～する} оставлять как есть (в покое, без внимания); предоставлять идти своим ходом (напр. какое-л. дело); забрасывать

# 1516920 4
source: 片 かた side problem question matters
ru: человек некто

# 1517020 0
source: 方策 ほうさく plan policy
ru: (кн.) средство, мера, мероприятие

# 1517030 0
source: 方式 ほうしき form method system formula
fr: forme méthode système
ru: фо́рма фо́рмула ме́тод систе́ма

# 1517160 0
source: 法案 ほうあん bill (law) measure
ru: законопроект

# 1517230 0
source: 法学 ほうがく law jurisprudence
fr: droit science des lois
ru: юриспруденция

# 1517400 0
source: 法廷 ほうてい courtroom
fr: tribunal
ru: суд; трибунал; зал суда

# 1517860 0
source: 蜂蜜 はちみつ honey
fr: miel
ru: мёд

# 1518050 0
source: 褒美 ほうび reward prize
fr: prix récompense
ru: награда {…の～として} в награду (за что-л.)

# 1518080 0
source: 訪れる おとずれる to visit to call on
fr: aller voir rendre visite à visiter
ru: 1) посещать, навещать (кого-л.), приходить (к кому-л.) 2) извещать, сообщать

# 1518150 0
source: 豊作 ほうさく abundant harvest bumper crop
fr: bonne récolte moisson abondante récolte exceptionnelle
ru: богатый урожай

# 1518350 0
source: 飽和 ほうわ saturation
fr: rassasiement satiété saturation
ru: быть насыщенным (хим.) насыщенность {～する} быть насыщенным

# 1519130 0
source: 妨害 ぼうがい disturbance obstruction hindrance jamming interference
fr: contretemps empêchement entrave obstacle
ru: помеха, препятствие; (радио) помехи {～する} мешать, препятствовать, чинить препятствия; тормозить; производить обструкцию; нарушать (покой, тишину, порядок и т. п.) {～になる} мешать, быть помехой, служить препятствием; тормозить мешать, препятствовать, чинить препятствия; тормозить; производить обструкцию; нарушать (покой, тишину, порядок и т. п.)

# 1519520 0
source: 暴動 ぼうどう insurrection rebellion revolt riot uprising
fr: émeute insurrection révolte sédition
ru: мятеж, бунт

# 1519540 0
source: 暴風 ぼうふう storm windstorm gale
fr: tempête vent violent
ru: буря, шторм, ураган

# 1519590 0
source: 暴力 ぼうりょく violence mayhem
fr: violence
ru: насилие, грубая сила

# 1519860 0
source: 冒頭 ぼうとう beginning start outset
fr: comencement début origine
ru: 1) вступление, вступительная часть, начало (статьи, речи и т. п.) 2): {～する} предпосылать, делать предварительные замечания; начинать с… (цитат, замечаний и т. п.)

# 1519930 0
source: 紡績 ぼうせき spinning
fr: filage filature
ru: 1) {хлопко}прядение 2) пряжа

# 1520010 0
source: 膨張 ぼうちょう expansion swelling increase growth
fr: accroissement augmentation croissance développement dilatation expansion extension
ru: расширение, разрастание {～する} расширяться, разрастаться; увеличиваться; разбухать расширяться, разрастаться; увеличиваться; разбухать

# 1520200 0
source: 防衛 ぼうえい defense defence protection self-defense self-defence
fr: abri auto-défense défense protection
ru: оборонять, защищать, охранять оборона, защита {～する} оборонять, защищать, охранять

# 1520260 0
source: 防火 ぼうか fire prevention fire fighting fire proof
fr: lutte contre les incendies prévention contre les incendies
ru: предохранение от огня (от пожаров); противопожарная охрана

# 1520630 0
source: 頬っぺた ほっぺた cheek
fr: joue
ru: (прост.) щёки; щёчки

# 1521390 0
source: 僕 しもべ servant manservant menial
ru: (уст.) слуга

# 1521770 0
source: 牧師 ぼくし pastor minister clergyman reverend
fr: curé ecclésiastique ministre pasteur
ru: па́стор

# 1521990 0
source: 没収 ぼっしゅう forfeiture seizure confiscation impounding
fr: confiscation saisie
ru: конфисковать конфискация; секвестр {～する} конфисковать

# 1522040 0
source: 没落 ぼつらく ruin fall collapse
fr: écroulement chute décadence déchéance déclin perdition ruine
ru: падение; разорение, банкротство {～する} пасть; потерпеть крах; разориться, обанкротиться пасть; потерпеть крах; разориться, обанкротиться

# 1522250 0
source: 本音 ほんね real intention motive true opinion what one really thinks
ru: истинное намерение, истинные мотивы

# 1522310 0
source: 本格 ほんかく original method or procedure
ru: должная форма; подлинные качества; наличие подлинных качеств {～的} а) основной, {самый} главный; б) настоящий; серьёзный; правильный {～的に} а) в основном; б) по-настоящему; всерьёз; доподлинно

# 1522350 0
source: 本館 ほんかん main building
fr: édifice principal bâtiment principal
ru: 1) главный корпус, основное здание 2) это (данное) здание

# 1522370 0
source: 本気 ほんき seriousness earnestness truth sanctity
ru: серьёзный, с честными намерениями здравый, здравомыслящий; в своём уме 1) серьёзность {～の} серьёзный, с честными намерениями {～で} серьёзно, по-настоящему {～になる} становиться серьёзным, браться всерьёз {～になって} всерьёз, по-настоящему {～にする} принимать всерьёз, не понимать шутки {～でない}, 本気にやらぬ быть нерешительным, не проявлять энтузиазма 2) рассудительность, трезвый рассудок {～の} здравый, здравомыслящий; в своём уме {～で} в трезвом уме

# 1522530 0
source: 本国 ほんごく one's own country
fr: métropole pays (de naissance) région d'origine
ru: 1) родная страна; родина 2) (ист.) метрополия (по отношению к колониям.)

# 1522620 0
source: 本質 ほんしつ essence true nature substance reality
fr: âme caractère essence nature substance
ru: суть, сущность {～的} существенный {～的に} по существу, в сущности

# 1522690 0
source: 本場 ほんば home habitat center centre best place
fr: lieu d'origine meilleur endroit pour se procurer un produit
ru: 1) центр; место производства; лучшее место (для произрастания, разведения чего-л.) 2) (бирж. см.) ぜんば

# 1522950 0
source: 本体 ほんたい substance real form
fr: objet de culte principal d'un temple réalité substance
ru: (вчт.) системный блок (компьютера).) 1) (филос.) субстанция; сущность; вещь в себе 2) объект поклонения {…を～とする} ставить (что-л.) на первое место 3) настоящий облик 4) корпус (словаря, книги)

# 1523130 0
source: 本能 ほんのう instinct
fr: instinct
ru: инстинкт {～的} инстинктивный

# 1523240 0
source: 本名 ほんみょう real name
fr: vrai nom
ru: настоящее имя

# 1523790 0
source: 摩る さする to pat to stroke
fr: caresser (pour soulager) frotter doucement de la main (pour soulager)
ru: гладить, проводить рукой

# 1524290 0
source: 麻 あさ cannabis (Cannabis sativa) hemp (plant)
fr: chanvre lin
ru: кудель {～の} пеньковый 1) (некоторые лубяные культуры и изделия из них:) а) конопля; джут; рами {～の} конопляный; джутовый б) пенька (в частности манильская); полотно; холст {～の} пеньковый; полотняный; холщёвый 2) конопля посевная, Cannabis sativa (L.)

# 1524490 0
source: 埋める うずめる to cover to bury (e.g. one's face in hands) to submerge
fr: cacher combler recouvrir
ru: закрывать (лицо руками) зарываться (лицом в подушку)

# 1524490 1
source: 埋める うずめる to fill (completely) to stuff to pack to cram to fill up
ru: закрыва́ть (лицо руками) зарыва́ться (лицом в подушку)

# 1524560 0
source: 埋蔵 まいぞう buried property treasure trove
fr: endroit caché?? enfouissement objet caché réserve souterraine
ru: : {～する} зарывать, закапывать в землю зарывать, закапывать в землю

# 1524850 0
source: 膜 まく membrane film
ru: (анат.) перепонка; плева

# 1525230 0
source: 末 うら top end tip
fr: extrémité
ru: верхушка, вершина (напр. дерева); кончик (ветки)

# 1525260 0
source: 末 まつ the end of
fr: bout extrémité
ru: конец (месяца, года и т. п.) порошок, пудра

# 1525750 0
source: 万 ばん many all
fr: beaucoup nombreux tous tout toute toutes
ru: (связ.:) 万止むを得なければ если это неизбежно (неминуемо)
