Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1420840 3
source: 地下 ちか underground (railway) subway metro
fr: métro
ru: (1) подзе́мный (2) подпо́льный

# 1420970 0
source: 地球 ちきゅう the earth the globe
fr: globe terrestre la Terre
ru: земля

# 1421020 0
source: 地区 ちく district section sector
fr: quartier secteur zone
ru: участок район

# 1421440 0
source: 地平線 ちへいせん horizon (related to land)
fr: horizon
ru: горизо́нт

# 1421450 0
source: 地方 ちほう district region area locality
fr: quartier région zone localité
ru: район периферия край краевой

# 1421450 1
source: 地方 ちほう the country countryside the provinces rural area
fr: la campagne la province zone rurale

# 1422050 0
source: 遅刻 ちこく lateness late coming
fr: arrivé en retard en retard
ru: опоздание; явка с опозданием {…を～する} опоздать (куда-л.)

# 1422570 0
source: 茶 ちゃ tea
fr: thé
ru: чай

# 1422570 1
source: 茶 ちゃ tea plant (Camellia sinensis)
fr: plante de thé (Camellia sinensis)

# 1422570 2
source: 茶 ちゃ tea preparation making tea
fr: préparation du thé faire du thé

# 1422570 3
source: 茶 ちゃ brown
fr: brun marron

# 1422570 4
source: 茶 ちゃ mockery
fr: moquerie raillerie
ru: чай

# 1423430 0
source: 中央 ちゅうおう centre center middle heart
fr: centre milieu cœur

# 1423430 1
source: 中央 ちゅうおう metropolis capital city central government
fr: métropole capitale pouvoir central

# 1423640 0
source: 中学 ちゅうがく middle school junior high school
fr: école secondaire
ru: сре́дняя шко́ла (длится 3 года в Японии)

# 1424150 0
source: 中古 ちゅうこ used second-hand old
fr: deuxième main occasion
ru: (1) бывший в употреблении (2) средневековье

# 1424150 1
source: 中古 ちゅうこ Middle Ages
fr: Moyen-Âge
ru: (1) бывший в употреблении (2) средневековье

# 1424410 0
source: 中止 ちゅうし suspension stoppage discontinuance interruption
fr: état arrété, suspendu interruption
ru: приостановка; прекращение; отмена {～になる} прерываться, приостанавливаться; отменяться {～する} приостанавливать, прерывать; отменять приостанавливать, прерывать; отменять

# 1424550 0
source: 中心 ちゅうしん center centre middle heart core focus pivot emphasis balance
fr: cœur centre noyau pivot point d'équilibre point milieu insistance
ru: центр середина средоточие фокус

# 1424550 1
source: 中心 ちゅうしん -centered -centred -focussed -oriented centered on focussed on
fr: insistance
ru: центр середина средоточие фокус

# 1425710 0
source: 仲 なか relation relationship
fr: relation relation personnelle
ru: 1) отношения 2) (см.) なか【中】 5

# 1425790 0
source: 仲間 なかま company fellow colleague associate comrade mate group circle of friends partner
fr: camarade compagnon complice copain
ru: товарищ группа круг друзей

# 1425790 1
source: 仲間 なかま member of the same category
fr: membre de la même catégorie

# 1426520 0
source: 注 ちゅう annotation explanatory note comment
fr: note note explicative notice remarque
ru: примечание; пояснение, комментарии

# 1426650 0
source: 注文 ちゅうもん order request
fr: commande commission constitution nomination ordre
ru: заказ

# 1426670 0
source: 注目 ちゅうもく notice attention observation
fr: attention (faire ~) considération observation
ru: следить (за чем-л.); обращать внимание внимание {～する} следить (за чем-л.); обращать внимание {～される} привлекать (к себе) внимание; находиться под наблюдением

# 1426910 0
source: 駐車 ちゅうしゃ parking (e.g. car)
fr: parking
ru: ставить на стоянку (автомобиль) стоянка {машин} {～する} ставить на стоянку (автомобиль)

# 1427110 0
source: 著者 ちょしゃ author (usu. of a particular book) writer
fr: auteur (en général d'un livre en particulier) écrivain
ru: автор

# 1427170 0
source: 貯金 ちょきん putting money aside savings deposit (e.g. in a bank)
fr: mettre de l'argent de côté épargne économies dépôt (par ex. dans une banque)
ru: откладывать деньги сбережения, вклад {～する} откладывать деньги

# 1427170 1
source: 貯金 ちょきん accumulated surplus of wins wins in the bank
fr: excédent cumulé de gains gains à la banque

# 1427510 0
source: 喋る しゃべる to talk to chat to chatter
fr: discuter parler
ru: 1) болтать; тараторить 2) выбалтывать

# 1428830 0
source: 眺める ながめる to view to gaze at
fr: contempler fixer regarder voir
ru: 1) смотреть 2) (бирж.) выжидать конъюнктуру 3) (уст.) смотреть перед собой в глубокой задумчивости

# 1429120 0
source: 調査 ちょうさ investigation examination inquiry enquiry survey
fr: étude enquête examen recherche sondage vérification
ru: расследование; обследование; изучение {～する} расследовать; обследовать; исследовать, изучать; наводить справки; ознакомляться расследовать; обследовать; исследовать, изучать; наводить справки; ознакомляться

# 1429170 0
source: 調子 ちょうし tune tone key pitch time rhythm
fr: rythme son timbre tonalité
ru: 1) тон; интонация; (муз.) тональность; высота (тона) 2) (муз.) ритм 3) образ действий; состояние; ход 4) состояние здоровья, самочувствие 5) настроение 6) (бирж.) конъюнктура

# 1429170 1
source: 調子 ちょうし vein mood way manner style knack
fr: état d'esprit atmosphère attitude humeur manière style ton

# 1429170 2
source: 調子 ちょうし condition state of health
fr: état (de santé, de préservation) condition

# 1429170 3
source: 調子 ちょうし impetus spur of the moment strain
fr: élan dynamisme impulsion tendance forte

# 1429170 4
source: 調子 ちょうし trend
fr: tendance

# 1429850 0
source: 長期 ちょうき long time period long term
fr: long terme longue période

# 1430220 0
source: 頂上 ちょうじょう top summit peak
fr: cime pointe sommet
ru: верши́на

# 1430230 0
source: 頂戴 ちょうだい receiving reception getting being given
fr: recevoir
ru: 1): {～する} брать, принимать {с благодарностью} 2): {…を～} (разг.) дайте мне (что-л.) 3) (после деепр. образует повелит. накл.:) 4): {～する} съесть {с удовольствием} съесть {с удовольствием} брать, принимать {с благодарностью}

# 1430230 1
source: 頂戴 ちょうだい eating drinking having
fr: s'il te plait

# 1430230 2
source: 頂戴 ちょうだい please please do for me
fr: s'il vous plaît faites (ceci) pour moi s'il vous plaît

# 1430670 0
source: 直ちに ただちに at once immediately directly in person automatically
fr: aussitôt directement en personne(?) immédiatement tout de suite
ru: 1) сразу же, немедленно 2) прямо, непосредственно; лично

# 1430690 0
source: 直に じかに directly in person firsthand
fr: directement en personne sans intermédiaire de première main
ru: прямо, непосредственно; лично

# 1431110 0
source: 直接 ちょくせつ direct immediate personal firsthand
fr: direct immédiat de première main
ru: прямо, непосредственно, лично прямой, непосредственный, личный : {～{に}} прямо, непосредственно, лично {～{の}} прямой, непосредственный, личный

# 1431670 0
source: 沈む しずむ to sink to go under to submerge
fr: couler plonger

# 1431670 1
source: 沈む しずむ to go down (e.g. sun) to set to descend
fr: décliner (soleil)

# 1431670 2
source: 沈む しずむ to feel depressed
fr: se sentir déprimé

# 1432410 0
source: 追う おう to chase to run after to pursue
fr: pourchasser
ru: 1) гнать, прогонять, выгонять; разгонять 2) гнаться за (кем-чем-л.), преследовать (кого-л.) (ср.) おわれる【追われる】 3): …を追って(逐うて) следуя (чему-л.) (ср.) おって【追って】

# 1432410 1
source: 追う おう to follow (i.e. a set order, a trend)
fr: suivre (par ex. un ordre, une tendance)

# 1432410 2
source: 追う おう to drive out to oust to expel
fr: chasser évincer expulser exclure

# 1432410 3
source: 追う おう to drive (i.e. a herd)
fr: conduire (par ex. un troupeau)

# 1432410 4
source: 追う おう (in passive voice) to be pressed (for time, etc.)
fr: (à la voix passive) être pressé (par le temps, etc.)

# 1432880 0
source: 通じる つうじる to be open (to traffic) to lead to to communicate (with)
fr: être ouvert (à la circulation) conduire à communiquer (avec)
ru: (неперех.) 1) вести, доходить (куда-л.) 2) доходить (до сознания кого-л.); быть понятным (о языке) 3) быть проложенным, быть проведённым (о линиях связи) 4) быть открытым для движения (о ж.-д. линии); ходить, курсировать (о средствах связи); работать (о телефоне) A氏に電話を掛けたが通じなかった я звонил г-ну A, но не дозвонился 5) быть в связи (с кем-л. (любовной) 6) быть сведущим (в чём-л.) (хорошо знакомым (с чем-л.)) (перех.) 1) (связ.) передавать, сообщать 2) распространяться (по какому-л. пространству); продолжаться (какое-л. время) (ср.) つうじてI 2

# 1432880 1
source: 通じる つうじる to flow (liquid, current) to pass to get through to
fr: marcher (fonctionner)

# 1432880 2
source: 通じる つうじる to be understood to be comprehended
fr: comprendre

# 1432880 3
source: 通じる つうじる to be honored to be good
fr: être au courant de être expert en être fort en s'y connaitre en

# 1432880 4
source: 通じる つうじる to be well versed in to be well-informed
fr: bien connaitre être bien informé être au courant de

# 1432880 5
source: 通じる つうじる to communicate clandestinely to keep in touch (e.g. with the enemy)
fr: communiquer clandestinement rester en contact (par ex. avec l'ennemi)

# 1432880 6
source: 通じる つうじる to form a liaison to be intimate
fr: avoir une liaison être intime

# 1432880 7
source: 通じる つうじる to spread widely to disseminate
fr: se répandre largement se diffuser

# 1432900 0
source: 通す とおす to stick through to force through
fr: faire passer
ru: 1) пропускать (через какое-л. отверстие); давать пройти 2) пускать (куда-л.); провожать (кого-л. куда-л.) 3) ((тж.) 透す, 徹す) пропускать (свет, воду) (ср.) とおして 4) ((тж.) 徹す) длиться; (как 2-й компонент сложн. гл. указывает на непрерывность действия) (ср.) …とおして 5) провести (напр. законопроект); довести до конца (что-л.) 6) сделать заказ (в ресторане) 7) делать вид, прикидываться

# 1432900 1
source: 通す とおす to spread throughout to thoroughly diffuse
fr: se répandre partout se diffuser complètement

# 1432900 10
source: 通す とおす to continue (in a state) to persist in
fr: continuer (dans un état) persister dans

# 1432900 11
source: 通す とおす to do to the entirety of to cover all of to span the whole ...
fr: faire pour l'ensemble de couvrir tout... s'étendre sur l'ensemble...

# 1432900 12
source: 通す とおす to do from beginning to end without a break
fr: faire du début à la fin sans pause

# 1432900 13
source: 通す とおす to convey (one's ideas, etc.) to the other party
fr: transmettre (ses idées, etc.) à l'autre partie

# 1432900 14
source: 通す とおす to do to the end to carry through to complete
fr: faire jusqu'à la fin mener à bien compléter

# 1432900 2
source: 通す とおす to make a path between two points
fr: construire un chemin entre deux points

# 1432900 3
source: 通す とおす to proceed in a logical manner
fr: procéder d'une manière logique

# 1432900 4
source: 通す とおす to let pass to allow through
fr: laisser passer être perméable à

# 1432900 5
source: 通す とおす to lead (someone) into (a house, room, etc.) to show in
fr: mener (quelqu'un) dans (une maison, chambre, etc.) faire entrer

# 1432900 6
source: 通す とおす to go through (a middleman)
fr: passer par (un intermédiaire)

# 1432900 7
source: 通す とおす to (look, listen) through (a window, wall, etc.)
fr: (regarder, écouter) à travers (une fenêtre, un mur, etc.)

# 1432900 8
source: 通す とおす to pass (a law, applicant, etc.)
fr: faire passer (une loi, un candidat, etc.)

# 1432900 9
source: 通す とおす to force to accept to force agreement
fr: forcer à accepter forcer un accord

# 1432980 0
source: 通り過ぎる とおりすぎる to pass to pass through
fr: passer devant
ru: проходить (проезжать) мимо; проноситься (о шторме и т. п.)

# 1433070 0
source: 通過 つうか passage through (e.g. train skipping a station) transit
fr: passage sans arrêt (par ex. un train qui passe sans s'arrêter dans une gare) transit
ru: проходить, быть принятым (о предложении и т. п.); проходить, быть пропущенным (о товарах и т. п. на таможне); проходить (испытания); выдерживать (экзамен) проходить; проезжать; следовать (куда-л.) 1) прохождение; проезд; следование {～する} проходить; проезжать; следовать (куда-л.) 2): {～する} проходить, быть принятым (о предложении и т. п.); проходить, быть пропущенным (о товарах и т. п. на таможне); проходить (испытания); выдерживать (экзамен)

# 1433070 1
source: 通過 つうか passing (e.g. exam, bill through parliament)
fr: passer (par ex. un examen, un projet de loi au parlement)

# 1433090 0
source: 通学 つうがく commuting to school school commute
fr: se rendre à l'école ou l'université
ru: ходить в школу хождение в школу {～する} ходить в школу

# 1433180 0
source: 通行 つうこう passage passing
fr: circuler passer
ru: проходить; проезжать проход; проезд; движение (транспорта) {～する} проходить; проезжать

# 1433180 1
source: 通行 つうこう common usage
fr: circulation passage trafic

# 1433330 0
source: 通信 つうしん correspondence communication transmission news signal telecommunications
fr: correspondance communication transmission nouvelles signal télécommunications
ru: 1) сообщение, информация {～する} сообщать; сотрудничать (о корреспондентах газет и т. п.) 2) переписка {～する} переписываться 3) связь (телефонная, по радио и т. п.) {～する} поддерживать связь 4) (см.) つうしんしゃ сообщать; сотрудничать (о корреспондентах газет и т. п.) переписываться поддерживать связь

# 1433650 0
source: 掴む つかむ to seize to catch to grasp to grip to grab to hold to catch hold of to lay one's hands on to clutch
fr: empoigner prendre saisir se saisir de
ru: 1) хватать, схватывать, держать (зажимать) в руке; хвататься (за что-л.; прям. и перен.) схватывать 2) захватывать; присваивать

# 1433650 1
source: 掴む つかむ to understand to grasp to comprehend
fr: saisir (une chance, une occasion) saisir (le sens de...)

# 1434040 0
source: 釣り つり fishing angling
fr: pêche (poissons)
ru: 1) ужение {～をする} удить рыбу 2) сдача 3) обхват обеими руками (приём борьбы сумо)

# 1434040 1
source: 釣り つり change (e.g. for a purchase)
fr: (petite) monnaie

# 1434040 2
source: 釣り つり trolling writing false posts online
fr: troller (par ex. sur internet) écrire de faux messages en ligne

# 1435080 0
source: 停留所 ていりゅうじょ bus stop tram stop stop station
fr: arrêt de bus
ru: остановка (трамвая, автобуса)

# 1435490 0
source: 定期 ていき fixed period fixed term
fr: durée déterminée durée fixe
ru: установленный период определённый период регулярный

# 1435490 1
source: 定期 ていき regular periodic periodical
fr: régulier périodique

# 1435490 2
source: 定期 ていき fixed-term commutation pass
fr: titre de transport à durée déterminée

# 1435490 3
source: 定期 ていき fixed-term deposit
fr: dépôt à terme

# 1435490 4
source: 定期 ていき futures contracts
fr: contrats à terme

# 1436050 0
source: 底 そこ bottom sole
fr: fond partie basse
ru: дно

# 1436260 0
source: 抵抗 ていこう resistance opposition standing up to
fr: résistance opposition
ru: сопротивление

# 1436260 1
source: 抵抗 ていこう reluctance repulsion repugnance
fr: réticence répulsion répugnance

# 1436260 2
source: 抵抗 ていこう resistance drag friction
fr: résistance traînée friction

# 1436260 3
source: 抵抗 ていこう electrical resistance
fr: résistance électrique

# 1436260 4
source: 抵抗 ていこう resistor
fr: résistance (composant électronique)
ru: сопротивле́ние

# 1436320 0
source: 提案 ていあん proposal proposition suggestion
fr: offre proposition suggestion
ru: предложение проект

# 1436410 0
source: 提出 ていしゅつ to present to submit (e.g. a report or a thesis) to hand in to file to turn in
fr: demande présentation requête
ru: представление предъявление предложение

# 1436410 1
source: 提出 ていしゅつ presentation submission filing
fr: présentation soumission dépôt
ru: представле́ние предъявле́ние предложе́ние

# 1436540 0
source: 程度 ていど degree amount grade standard of the order of (following a number) about approximately
fr: degré niveau échelon montant grade standard de l'ordre de (suivi d'un certain nombre) environ approximativement
ru: степень; размер; уровень; мера, предел

# 1436730 0
source: 諦める あきらめる to give up to abandon (hope, plans) to resign oneself (to)
fr: abandonner baisser les bras devant laisser tomber renoncer se consoler de se résigner
ru: примириться (с чем-л.), отказаться от мысли (сделать что-л.), махнуть рукой (на что-л.)

# 1436900 0
source: 泥 どろ mud slush (wet) dirt mire
fr: boue gadoue bourbe fange vase

# 1436900 1
source: 泥 どろ thief
fr: voleur

# 1437260 0
source: 的 てき -like typical
fr: d'ordre (par ex. : d'ordre sentimental) de type du genre

# 1437310 0
source: 笛 ふえ flute fife pipe recorder flageolet shakuhachi clarinet
fr: flûte fifre pipeau flûte à bec pipe de berger shakuhachi clarinette
ru: флейта; свирель; свисток; дудка

# 1437310 1
source: 笛 ふえ whistle
fr: sifflet

# 1437340 0
source: 適する てきする to fit to suit
fr: être convenable pour être propre à convenir
ru: быть {при}годным для (чего-л.); соответствовать (чему-л.); подходить (к чему-л.); быть способным (к чему-л.)

# 1437430 0
source: 適切 てきせつ pertinent appropriate adequate relevance
fr: adéquat approprié pertinent
ru: подходящий, надлежащий; своевременный, уместный, удачный : {～な} подходящий, надлежащий; своевременный, уместный, удачный

# 1437440 0
source: 適度 てきど moderate
fr: avec modération mesuré modéré modérément
ru: умеренный умеренность {～の} умеренный {～にする} быть умеренным, держаться в границах

# 1437500 0
source: 適用 てきよう applying (e.g. a technology) adoption
fr: application emploi utilisation
ru: применение

# 1437560 0
source: 溺れる おぼれる to drown to nearly drown to sink below the surface (of water)
fr: se noyer
ru: 1) тонуть 2) (перен.) предаваться, отдавать себя целиком (чему-л.); погружаться с головой (в работу и т. п.)

# 1437560 1
source: 溺れる おぼれる to indulge in to lose one's head over something to wallow in
fr: ne plus se contrôler se laisser emporter (par l'émotion)

# 1437610 0
source: 哲学 てつがく philosophy
fr: philisophie
ru: философия

# 1437670 0
source: 徹底 てってい thoroughness completeness consistency
fr: complet convaincu radical scrupuleux strict
ru: быть последовательным проникаться (чем-л.) 1): {～する} быть последовательным {～させる} доводить до конца {～した}, {～的} последовательный; исчерпывающий; доскональный 2): {～する} проникаться (чем-л.)

# 1437670 1
source: 徹底 てってい thorough enforcement seeing to it that a policy, etc. is carried out without exception
fr: application stricte veiller à ce qu'une politique, etc., soit appliquée sans exception

# 1437700 0
source: 徹夜 てつや all night all-night vigil sleepless night
fr: nuit blanche toute la nuit
ru: просидеть (не спать) всю ночь {напролёт} бодрствование всю ночь; бессонная ночь {～する} просидеть (не спать) всю ночь {напролёт}

# 1437780 0
source: 鉄 てつ iron (Fe)
fr: fer (Fe)

# 1437780 1
source: 鉄 てつ strong and hard (as iron)
fr: solide et dur (comme le fer)

# 1437780 2
source: 鉄 てつ railway
fr: chemin de fer

# 1437780 3
source: 鉄 てつ railway enthusiast
fr: passionné de chemin de fer

# 1437960 0
source: 鉄道 てつどう railroad railway rail transport
fr: chemin de fer voie ferrée transport ferroviaire

# 1438080 0
source: 典型 てんけい type pattern model epitome exemplar archetypal representative
fr: archétype modèle type
ru: 1) классическая форма, {классический} образец 2) тип {～的} типичный

# 1438970 0
source: 天候 てんこう weather
fr: temps
ru: погода

# 1439580 0
source: 天然 てんねん nature spontaneity
fr: nature (nom)
ru: природа {～{の}} естественный, природный; натуральный; спонтанный; дикорастущий естественный, природный; натуральный; спонтанный; дикорастущий

# 1439580 1
source: 天然 てんねん natural airhead
fr: tête de pont aérienne naturelle

# 1442260 0
source: 伝統 でんとう tradition convention
fr: tradition
ru: традиция

# 1442730 0
source: 田 た rice field
fr: rizière
ru: рисовое поле

# 1443320 0
source: 電子 でんし electron
fr: électron
ru: электрон {～{の}} электронный

# 1443320 1
source: 電子 でんし (esp. as a prefix) electronic electronics
fr: (en part. comme préfixe) électronique

# 1443970 0
source: 兎 うさぎ rabbit hare coney cony lagomorph (esp. leporids)
fr: hase lapin lièvre
ru: заяц кролик

# 1443990 0
source: 兎に角 とにかく anyhow at any rate anyway somehow or other generally speaking in any case at least
fr: d'une façon ou d'une autre de toute façon d'une manière générale dans tous les cas n'importe comment en tout cas tout au moins après tout

# 1444780 0
source: 登山 とざん mountain climbing
fr: alpinisme escalade
ru: совершать восхождение (подниматься) на гору восхождение на гору {～する} совершать восхождение (подниматься) на гору

# 1444950 0
source: 都 みやこ capital metropolis
fr: capitale (ville)
ru: столица, столичный город

# 1444970 0
source: 都会 とかい city
fr: ville
ru: го́род

# 1444970 1
source: 都会 とかい Tokyo Metropolitan Assembly
fr: Assemblée métropolitaine de Tokyo

# 1444990 0
source: 都市 とし town city municipal urban
fr: municipal urbain ville
ru: город

# 1445130 0
source: 努力 どりょく great effort exertion endeavour endeavor effort
fr: effort peine
ru: усилия старания

# 1445150 0
source: 度 たび time (three times, each time, etc.) times
fr: fois
ru: (связ.:) そのたんびに (прост.) каждый раз раз; (после гл.) каждый раз {, когда…}

# 1445270 0
source: 土 つち earth soil dirt clay mud
fr: terre sol saleté argile boue
ru: земля почва

# 1445270 1
source: 土 つち the earth (historically, esp. as opposed to the heavens) the ground the land
fr: la terre (historiquement, en part. par opposition aux cieux) le sol

# 1445270 2
source: 土 つち low-quality torinoko-gami (containing mud)
fr: torinoko-gami de faible qualité (contenant de la boue)

# 1445270 3
source: 土 つち (period of) refraining from construction in the direction of the god of the earth (in Onmyōdō)
fr: (période d') abstention de construire dans le sens du dieu de la terre (dans le Onmyōdō)

# 1445360 0
source: 土産 みやげ present souvenir
fr: cadeau présent souvenir
ru: подарок сувенир

# 1445470 0
source: 土地 とち plot of land lot soil
fr: lopin de terre parcelle
ru: земля участок земли

# 1445470 1
source: 土地 とち locality region place
fr: localité région lieu

# 1445580 0
source: 土曜 どよう Saturday
fr: samedi

# 1445770 0
source: 倒す たおす to throw down to bring down to blow down to fell to knock down to set (something) down on its side to turn (something) on its side
fr: abattre défaire frapper mettre à terre vaincre
ru: 1) валить {с ног}; сваливать; опрокидывать; разрушать (постройку) 2) одолевать (кого-л.); свергать 3) ((тж.) 斃す) убивать 4) (разг.) оставить долг неоплаченным

# 1445770 1
source: 倒す たおす to kill to defeat to beat
fr: tuer

# 1445770 2
source: 倒す たおす to overthrow to trip up to ruin
fr: arnaquer

# 1445770 3
source: 倒す たおす to leave unpaid to cheat
fr: partir sans rémunération tricher

# 1445980 0
source: 党 とう party (political)
fr: parti (politique)
ru: (политическая) партия

# 1445980 1
source: 党 とう faction -ite
fr: faction -ite
ru: (политическая) партия

# 1446420 0
source: 刀 かたな (single-edged) sword katana
fr: épée lame
ru: катана меч клинок

# 1446420 1
source: 刀 かたな dagger knife
fr: poignard couteau

# 1446420 2
source: 刀 かたな scalpel
fr: scalpel
ru: катана меч клинок

# 1446740 0
source: 塔 とう tower steeple spire
fr: pagode tour
ru: башня

# 1446740 1
source: 塔 とう stupa pagoda dagoba
fr: stupa pagode dagoba
ru: башня

# 1447320 0
source: 投票 とうひょう voting poll
fr: scrutin vote élection
ru: голосование

# 1448810 0
source: 当たる あたる to be hit to strike
fr: être frappé être touché frapper heurter atteindre
ru: попадать совпадать

# 1448810 1
source: 当たる あたる to touch to be in contact to be affixed
fr: toucher être en contact être fixé

# 1448810 10
source: 当たる あたる to be called upon (by the teacher)
fr: être appelé (par le professeur)

# 1448810 11
source: 当たる あたる to treat (esp. harshly) to lash out at
fr: traiter (en part. durement) s'en prendre à

# 1448810 12
source: 当たる あたる to be unnecessary
fr: être inutile ne pas être nécessaire

# 1448810 13
source: 当たる あたる to be hitting well to be on a hitting streak
fr: bien frapper être sur une série de frappe

# 1448810 14
source: 当たる あたる (in fishing) to feel a bite
fr: (à la pêche) sentir une touche

# 1448810 15
source: 当たる あたる (of fruit, etc.) to be bruised to spoil
fr: (d'un fruit, etc.) être meurtri gâcher

# 1448810 16
source: 当たる あたる to feel (something) out to probe into to check (i.e. by comparison)
fr: sentir (quelque chose) sonder vérifier (c.-à-d. en comparant)

# 1448810 17
source: 当たる あたる to shave
fr: raser
ru: попадать совпадать

# 1448810 18
source: 当たる あたる to be a relative of a person to stand in a relationship
fr: être un parent d'une personne avoir une relation

# 1448810 2
source: 当たる あたる to be equivalent to to be applicable to apply to
fr: être équivalent à être applicable à s'appliquer à
