Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt5_*.po
Languages: fr, ru, th, tr

# 1387990 2
source: 先生 せんせい previous existence
fr: préexistence existence précédente existence antérieure

# 1388740 0
source: 千 せん 1,000 thousand
fr: 1000 mille
th: 1,000 หนึ่งพัน
tr: 1.000 bin

# 1390020 0
source: 川 かわ river stream
fr: cours d'eau fleuve rivière
ru: река

# 1390020 1
source: 川 かわ the .... river (suffix used with the names of rivers)
fr: rivière (suffixe utilisé avec les noms de rivières)
ru: река

# 1390930 0
source: 洗う あらう to wash
fr: laver
ru: мыть стирать
tr: yıkamak

# 1390930 1
source: 洗う あらう to investigate
fr: enquêter
ru: мыть стира́ть
tr: araştırmak

# 1390980 0
source: 洗濯 せんたく washing laundry
fr: blanchissage lavage lessive
ru: стирка

# 1392580 0
source: 前 まえ ago before (some event) previously (minutes) to (the hour)
fr: antérieur auparavant avant précédent moins (par ex. 5 heures moins 10)
ru: перед до

# 1392580 1
source: 前 まえ in front (of) before (e.g. the house)
fr: en face (de) devant (par ex. la maison)

# 1392580 2
source: 前 まえ head (of a line) front (e.g. of a bus) fore part
fr: tête (de ligne) avant (par ex. d'un bus) partie antérieure

# 1392580 3
source: 前 まえ in the presence of
fr: en présence de

# 1392580 4
source: 前 まえ helping portion
fr: portion

# 1392580 5
source: 前 まえ privates private parts
fr: parties intimes parties génitales
ru: перед до

# 1396130 0
source: 全部 ぜんぶ all entire whole altogether
fr: tout intégralité totalité entièreté
ru: всё полностью целиком

# 1399790 0
source: 掃除 そうじ cleaning sweeping dusting scrubbing
fr: nettoyage lavage balayage dépoussiérage frottage

# 1401400 0
source: 窓 まど window
fr: fenêtre
ru: окно́
th: หน้าต่าง
tr: pencere

# 1402540 0
source: 走る はしる to run
fr: courir
ru: бежать пробегать идти (о транспорте)
th: วิ่ง
tr: koşmak

# 1402540 1
source: 走る はしる to travel (movement of vehicles) to drive
fr: déplacer (mouvement des véhicules) conduire

# 1402540 2
source: 走る はしる to hurry to
fr: se ruer vers se dépêcher de

# 1402540 3
source: 走る はしる to retreat (from battle) to take flight
fr: battre en retraite (au combat) s'enfuir

# 1402540 4
source: 走る はしる to run away from home
fr: s'enfuir de la maison

# 1402540 5
source: 走る はしる to elope
fr: s'échapper faire une fugue

# 1402540 6
source: 走る はしる to tend heavily toward
fr: avoir une forte tendance à
ru: бежать пробегать идти (о транспорте)

# 1403830 0
source: 側 そば near close beside vicinity proximity besides while
fr: à côté auprès contre proximité
ru: рядом около возле

# 1403830 1
source: 側 そば third person
fr: tierce personne
ru: рядом около возле
tr: üçüncü kişi

# 1404630 0
source: 足 あし foot
fr: pied
ru: нога
th: เท้า
tr: ayak

# 1404630 1
source: 足 あし leg
fr: jambe
th: ขา
tr: bacak

# 1404630 2
source: 足 あし gait
fr: démarche

# 1404630 3
source: 足 あし pace
fr: rythme allure (de la marche)

# 1404630 4
source: 足 あし bottom structural component (i.e. radical) of a kanji
fr: composant structurel (c.-à-d. radical) en bas d'un kanji

# 1404630 5
source: 足 あし means of transportation
fr: moyen de transport
ru: нога

# 1404630 6
source: 足 あし money coin
fr: argent pièce de monnaie

# 1404975 0
source: 早い はやい fast quick hasty brisk
fr: vite rapide prompt précipité brusque
ru: быстрый ранний

# 1404975 1
source: 早い はやい early (in the day, etc.) premature
fr: tôt (dans la journée, etc.) prématuré

# 1404975 2
source: 早い はやい (too) soon not yet (too) early
fr: (trop) tôt pas encore

# 1404975 3
source: 早い はやい easy simple quick
fr: facile simple rapide
ru: быстрый ранний

# 1406050 0
source: 其れでは それでは well then ...
fr: alors dans ce cas eh bien s'il en est ainsi si c'est comme ça

# 1406050 1
source: 其れでは それでは in that situation in which case
fr: dans cette situation auquel cas

# 1406820 0
source: 村 むら village
fr: village
th: หมู่บ้าน

# 1407460 0
source: 多い おおい many numerous
fr: beaucoup nombreux
ru: многочисленный в большом количестве

# 1407980 0
source: 多分 たぶん perhaps probably
fr: peut-être probablement
ru: вероятно возможно
th: บางที อาจจะ

# 1407980 1
source: 多分 たぶん generous many much great
fr: généreux beaucoup important
ru: вероятно возможно

# 1408180 0
source: 太い ふとい fat thick
fr: épais gros
ru: толстый

# 1408180 1
source: 太い ふとい deep (of a voice)
fr: grave (pour une voix)

# 1408180 2
source: 太い ふとい daring shameless brazen
fr: audacieux éhonté effronté

# 1408180 3
source: 太い ふとい lucky (billiards)
fr: chanceux (au billard)
ru: толстый

# 1409140 0
source: 体 からだ body
fr: corps (physique)
ru: (1) тело организм (2) телосложение фигура (3) здоровье
tr: vücut beden

# 1409140 1
source: 体 からだ torso trunk
fr: torse tronc

# 1409140 2
source: 体 からだ build physique constitution
fr: constitution physique

# 1409140 3
source: 体 からだ health
fr: santé

# 1409140 4
source: 体 からだ corpse dead body
fr: cadavre dépouille mortelle

# 1410590 0
source: 待つ まつ to wait
fr: attendre
ru: ждать
tr: beklemek

# 1410590 1
source: 待つ まつ to await to look forward to to anticipate
fr: attendre espérer anticiper

# 1410590 2
source: 待つ まつ to depend on to need
fr: dépendre de avoir besoin de

# 1410800 0
source: 頂きます いただきます expression of gratitude before meals
fr: expression de gratitude avant les repas

# 1411160 0
source: 貸す かす to lend to loan
fr: faire crédit louer prêter

# 1411160 1
source: 貸す かす to rent out to hire out
fr: mettre en location louer

# 1412560 0
source: 台 だい stand rack table
fr: piédestal socle support table

# 1412560 1
source: 台 だい support
fr: socle support
tr: destek

# 1412560 2
source: 台 だい belt
fr: ceinture

# 1412560 3
source: 台 だい counter for machines, incl. vehicles
fr: compteur de machines, y compris les véhicules

# 1412560 4
source: 台 だい setting (e.g. in jewellery)
fr: monture (par ex. en joaillerie)

# 1412560 5
source: 台 だい level (e.g. price level) range (e.g. after physical units) period (of time, e.g. a decade of one's life)
fr: niveau (par ex. niveau de prix) intervalle (par ex. après des unités physiques) période (de temps, par ex. une décennie de sa vie)

# 1412640 0
source: 台所 だいどころ kitchen
fr: cuisine
tr: mutfak

# 1412640 1
source: 台所 だいどころ financial situation
fr: situation financière

# 1412890 0
source: 大きな おおきな big large great
fr: grand gros large

# 1413240 0
source: 大学 だいがく post-secondary education institution, incl. university, college, etc.
fr: établissement d'enseignement post-secondaire, comprenant l'université, etc.
ru: университет

# 1413240 1
source: 大学 だいがく former central university of Kyoto (established under the ritsuryo system for the training of government administrators)
fr: ancienne université de Kyoto (fondée sous le système de lois Ritsuryo pour la formation des administrateurs gouvernementaux)

# 1413240 2
source: 大学 だいがく the Great Learning (one of the Four Books)
fr: la Grande Étude (un des Quatre Livres du Confucianisme)

# 1413660 0
source: 大好き だいすき loveable very likeable like very much
fr: aimable adorable très sympathique aimer beaucoup

# 1413890 0
source: 大使館 たいしかん embassy
fr: ambassade
ru: посольство
tr: elçilik

# 1414150 0
source: 大丈夫 だいじょうぶ safe all right alright OK okay sure
fr: sans danger digne de confiance en sécurité OK sûr certain

# 1414150 1
source: 大丈夫 だいじょうぶ certainly surely undoubtedly
fr: certainement sûrement indubitablement sans aucun doute

# 1414150 2
source: 大丈夫 だいじょうぶ great man fine figure of a man
fr: grand homme bel homme

# 1414170 0
source: 大人 おとな adult
fr: adulte
ru: взро́слый
tr: yetişkin

# 1414220 0
source: 大勢 おおぜい many crowd great number of people
fr: nombreux foule cohue un grand nombre de personnes

# 1414340 0
source: 大切 たいせつ important necessary indispensable
fr: important nécessaire indispensable

# 1414340 1
source: 大切 たいせつ beloved precious dear cherished valuable
fr: aimé précieux cher chéri de valeur

# 1414340 2
source: 大切 たいせつ careful
fr: prudent attentif soigneux

# 1415000 0
source: 大変 たいへん very greatly
fr: très beaucoup considérable
ru: очень весьма
tr: çok büyük ölçüde

# 1415000 1
source: 大変 たいへん immense enormous great
fr: immense énorme super grand

# 1415000 2
source: 大変 たいへん serious grave dreadful terrible
fr: sérieux grave horrible terrible affreux

# 1415000 3
source: 大変 たいへん difficult hard
fr: difficile dur
tr: zor

# 1415000 4
source: 大変 たいへん major incident disaster
fr: incident majeur désastre
ru: очень весьма

# 1415870 0
source: 沢山 たくさん a lot lots plenty many a large number much a great deal a good deal
fr: beaucoup plein (de) nombreux abondant à foison copieux largement en grand nombre énormément en quantité

# 1415870 1
source: 沢山 たくさん enough sufficient
fr: assez suffisament

# 1415870 2
source: 沢山 たくさん enough too many too much
fr: assez trop

# 1416220 0
source: 達 たち pluralizing suffix (esp. for people &amp; animals; formerly honorific)
fr: suffixe du pluriel (en part. pour les personnes et les animaux ; auparavant honorifique)

# 1416400 0
source: 脱ぐ ぬぐ to take off (clothes, shoes, etc.) to undress
fr: retirer (des vêtements, des chaussures, etc.) enlever ôter se déshabiller se dévêtir
ru: снимать одежду раздеваться

# 1416830 0
source: 誰 だれ who
fr: qui
ru: кто
tr: kim

# 1416840 0
source: 誰か だれか someone somebody
fr: quelqu'un
tr: birisi biri

# 1418620 0
source: 短い みじかい short
fr: court
ru: короткий

# 1419110 0
source: 誕生日 たんじょうび birthday
fr: (jour) anniversaire
ru: день рождения
tr: doğum günü

# 1419370 0
source: 弾く ひく to play (piano, guitar)
fr: jouer (d'un instrument)
tr: çalmak (piyano, gitar)

# 1419990 0
source: 男 おとこ man male
fr: homme mâle

# 1419990 1
source: 男 おとこ fellow guy chap bloke
fr: camarade gars mec type

# 1419990 2
source: 男 おとこ male lover boyfriend man
fr: amant petit ami homme

# 1419990 3
source: 男 おとこ manliness manly honor manly honour manly reputation
fr: virilité honneur viril réputation virile

# 1420010 0
source: 男の子 おとこのこ boy male child baby boy
fr: garçon jeune garçon

# 1420470 0
source: 知る しる to be aware of to know to be conscious of to cognize to cognise
fr: connaître savoir être au courant de être conscient de

# 1420470 1
source: 知る しる to notice to feel
fr: remarquer sentir

# 1420470 2
source: 知る しる to understand to comprehend to grasp
fr: comprendre appréhender saisir

# 1420470 3
source: 知る しる to remember to be acquainted with (a procedure)
fr: se souvenir être familiarisé avec (une procédure)

# 1420470 4
source: 知る しる to experience to go through to learn
fr: découvrir passer par apprendre

# 1420470 5
source: 知る しる to be acquainted with (a person) to get to know
fr: avoir fait connaissance avec (une personne) apprendre à connaître

# 1420470 6
source: 知る しる to concern
fr: concerner

# 1420900 0
source: 地下鉄 ちかてつ underground train subway
fr: métro métropolitain
ru: метро
th: รถไฟใต้ดิน

# 1421290 0
source: 地図 ちず map
fr: carte plan
ru: карта
th: แผนที่
tr: harita

# 1421700 0
source: 池 いけ pond
fr: étang bassin mare pièce d'eau
ru: пруд
th: สระน้ำ หนองน้ำ บึง
tr: gölet

# 1421850 0
source: 置く おく to put to place
fr: déposer mettre placer poser
ru: класть ставить

# 1421850 1
source: 置く おく to leave (behind)
fr: conserver garder laisser

# 1421850 2
source: 置く おく to establish (an organization, a facility, a position, etc.) to set up
fr: établir (une organisation, une structure, une position, etc.) mettre en place

# 1421850 3
source: 置く おく to appoint (someone to a certain position) to hire to employ
fr: nommer (quelqu'un à une certaine position) embaucher recruter employer

# 1421850 4
source: 置く おく to place (one's trust, one's faith, etc) to bear (in mind etc)
fr: confier (sa confiance, sa foi, etc.) garder (à l'esprit, etc.)

# 1421850 5
source: 置く おく to put down a tool (e.g. a pen) hence stopping what one is doing with that tool
fr: reposer un outil (par ex. un stylo) et donc arrêter ce qu'on fait avec cet outil

# 1421850 6
source: 置く おく to take in (boarders, etc.) to provide lodging in one's house
fr: prendre (des pensionnaires, etc.) fournir un hébergement dans sa maison

# 1421850 7
source: 置く おく to separate spatially or temporally
fr: séparer dans l'espace ou dans le temps

# 1421850 8
source: 置く おく to do something in advance
fr: faire quelque chose en avance

# 1421850 9
source: 置く おく to leave something in a certain state to keep something in a certain state
fr: laisser quelque chose dans un certain état garder quelque chose dans un certain état

# 1421970 0
source: 遅い おそい slow
fr: lent
ru: медленный поздний
tr: yavaş

# 1421970 1
source: 遅い おそい late (e.g. "late at night")
fr: tard tardif

# 1421970 2
source: 遅い おそい too late
fr: trop tard
tr: çok geç

# 1421970 3
source: 遅い おそい dull stupid
fr: terne stupide
ru: медленный поздний

# 1422720 0
source: 茶色 ちゃいろ light brown tawny
fr: brun marron
ru: коричневый цвет
tr: açık kahverengi

# 1422970 0
source: 着く つく to arrive at to reach
fr: arriver à atteindre parvenir à
ru: прибывать достигать

# 1422970 1
source: 着く つく to sit on to sit at (e.g. the table)
fr: siéger s'asseoir à (ex. la table)
ru: прибывать достигать

# 1423000 0
source: 着る きる to wear (in modern Japanese, from the shoulders down) to put on
fr: être habillé de enfiler mettre ses habits porter s'habiller
ru: надевать на тело (пальто, пиджак, платье, рубашку и т. п.)

# 1423000 1
source: 着る きる to bear (guilt, etc.)
fr: porter (une culpabilité, etc.)
ru: надевать на тело (пальто, пиджак, платье, рубашку и т. п.)

# 1423310 0
source: 中 なか inside in
fr: à l'intérieur dedans

# 1423310 1
source: 中 なか among within
fr: parmi dans

# 1423310 2
source: 中 なか center (centre) middle
fr: centre milieu

# 1423310 3
source: 中 なか during while
fr: pendant durant

# 1426250 0
source: 昼 ひる noon midday
fr: midi mi-journée
ru: день дневное время

# 1426250 1
source: 昼 ひる daytime
fr: jour journée

# 1426250 2
source: 昼 ひる lunch
fr: déjeuner
ru: день дневное время

# 1427340 0
source: 丁度 ちょうど just right exactly
fr: exact juste
ru: как раз ровно точно

# 1428280 0
source: 朝 あさ morning
fr: matin matinée
ru: утро
tr: sabah

# 1429700 0
source: 飛ぶ とぶ to fly to soar
fr: voler s'envoler grimper en flèche

# 1429700 1
source: 飛ぶ とぶ to jump to leap to spring to bound to hop
fr: bondir sauter sautiller gambader

# 1429750 0
source: 長い ながい long (distance)
fr: long (distance)
ru: долгий длинный
th: ยาวไกล (ระยะทาง)

# 1429750 1
source: 長い ながい long (time) lengthy
fr: long (durée) longuet
ru: долгий
th: ยาวนาน (เวลา)

# 1430250 0
source: 鳥 とり bird
fr: oiseau
th: นก
tr: kuş

# 1430250 1
source: 鳥 とり bird meat (esp. chicken meat) fowl poultry
fr: viande d'oiseau (en particulier pour le poulet) volaille
th: เนื้อนก (โดยเฉพาะเนื้อไก่) สัตว์ปีก

# 1430620 0
source: 直ぐに すぐに instantly immediately right away at once
fr: aussitôt immédiatement sur le champ tout de suite

# 1432680 0
source: 痛い いたい painful sore
fr: douloureux endolori
ru: больно болит

# 1432680 1
source: 痛い いたい exceeding
fr: excédant
ru: больно болит

# 1434180 0
source: 低い ひくい low (rank, degree, value, content, quality, etc.)
fr: bas(se) (rang, degré, valeur, contenu, qualité, etc.)e

# 1434180 1
source: 低い ひくい low (position) close to the ground
fr: basse (position) proche du sol

# 1434180 2
source: 低い ひくい short (height)
fr: petite (hauteur)

# 1434180 3
source: 低い ひくい deep (voice) in a low key low (volume)
fr: grave (voix) dans une tonalité grave faible (volume)

# 1436130 0
source: 庭 にわ garden yard courtyard
fr: jardin parc terrain cour

# 1436130 1
source: 庭 にわ field (of action) area
fr: champ (d'action) zone

# 1436560 0
source: 閉まる しまる to be shut to close to be closed
fr: (se) fermer être fermé
ru: быть сжатым быть закрытым

# 1436560 1
source: 閉まる しまる to be firm (of a body, face, etc.) to be well-knit
fr: être ferme (d'un corps, un visage, etc.) être bien tricoté

# 1436560 2
source: 閉まる しまる to be locked
fr: être fermé être verrouillé

# 1436560 3
source: 閉まる しまる to tighten to be tightened
fr: serrer être serré

# 1436560 4
source: 閉まる しまる to become sober to become tense
fr: devenir sobre devenir tendu se crisper

# 1436570 0
source: 締める しめる to tie to fasten
fr: attacher lier
ru: затягивать завязывать

# 1436570 1
source: 締める しめる to total to sum
fr: totaliser additionner

# 1436570 2
source: 締める しめる to be strict with
fr: être ferme avec

# 1436570 3
source: 締める しめる to economize to economise to cut down on
fr: économiser réduire

# 1436570 4
source: 締める しめる to salt to marinate to pickle to make sushi adding a mixture of vinegar and salt
fr: saler mariner mettre en saumure faire des sushis avec un mélange de vinaigre et de sel

# 1436570 5
source: 締める しめる to wear (necktie) to put on (necktie)
fr: porter (une cravate) nouer (une cravate)

# 1438690 0
source: 天気 てんき weather the elements
fr: temps (qu'il fait) les éléments
ru: погода

# 1438690 1
source: 天気 てんき fair weather fine weather
fr: beau temps
ru: погода

# 1443000 0
source: 電気 でんき electricity
fr: électricité
ru: электричество электрический свет
th: ไฟฟ้า
tr: elektrik

# 1443000 1
source: 電気 でんき (electric) light
fr: lumière (électrique)
ru: электричество электрический свет
th: แสงไฟ

# 1443530 0
source: 電車 でんしゃ train electric train
fr: train train électrique

# 1443840 0
source: 電話 でんわ telephone call phone call
fr: appel téléphonique coup de téléphone coup de fil

# 1443840 1
source: 電話 でんわ telephone (device) phone
fr: téléphone

# 1444610 0
source: 渡す わたす to ferry across (e.g. a river) to carry across to traverse
fr: faire traverser (en bac, bateau, etc.) transporter de l'autre coté traverser

# 1444610 1
source: 渡す わたす to lay across to build across
fr: placer à cheval sur construire à cheval sur

# 1444610 2
source: 渡す わたす to hand over to hand in to pass to give to transfer
fr: donner livrer remettre transmettre

# 1444680 0
source: 渡る わたる to cross over to go across
fr: enjamber franchir traverser
ru: переправляться

# 1444680 1
source: 渡る わたる to extend to cover to range to span
fr: s'étendre sur couvrir
ru: переправля́ться

# 1445160 0
source: 度 ど degree (angle, temperature, scale, etc.)
fr: degré (angle, température, échelle, etc.)
ru: раз

# 1445160 1
source: 度 ど counter for occurrences and times
fr: compteur pour un nombre de fois

# 1445160 2
source: 度 ど strength (of alcohol)
fr: degré (d'un alcool)
ru: раз

# 1445590 0
source: 土曜日 どようび Saturday
fr: samedi
ru: суббота
th: วันเสาร์
tr: Cumartesi

# 1446070 0
source: 冬 ふゆ winter
fr: hiver
ru: зима
th: ฤดูหนาว
tr: kış

# 1447440 0
source: 東 ひがし east
fr: Est
ru: восток
th: ทิศตะวันออก
tr: doğu

# 1449540 0
source: 答える こたえる to answer to reply
fr: répondre répliquer
ru: (1) отвеча́ть дава́ть отве́т (2) благодари́ть отпла́чивать
tr: yanıtlamak cevaplamak

# 1451150 0
source: 働く はたらく to work to labor to labour
fr: exercer mettre en œuvre travailler
ru: работать

# 1451150 1
source: 働く はたらく to function to operate to be effective to work (i.e. ... works) to come into play
fr: entrer en jeu

# 1451150 2
source: 働く はたらく to commit (e.g. a crime) to perpetrate to do to act to practise to practice
fr: commettre (ex. un crime) perpétrer faire agir s'entraîner pratiquer

# 1451150 3
source: 働く はたらく to be conjugated
fr: être conjugué
ru: работать

# 1451470 0
source: 動物 どうぶつ animal
fr: animal
th: สัตว์
tr: hayvan

# 1451750 0
source: 同じ おなじ same identical equal uniform equivalent similar common (origin) changeless alike
fr: même pareil identique égal uniforme équivalent similaire semblable commun (par ex. un fondement) immuable
ru: одинаковый тот же

# 1451750 1
source: 同じ おなじ (usu. part of a 'nara' conditional) anyway anyhow in either case
fr: (après un conditionel en 'nara') de toutes façons dans tous les cas
ru: одинаковый тот же

# 1454080 0
source: 道 みち road street way path course route lane
fr: chemin route rue voie sentier
ru: дорога

# 1454080 1
source: 道 みち distance ways (e.g. "a long ways")
fr: distance chemin (ex. un long chemin)

# 1454080 2
source: 道 みち the way (of proper conduct, etc.) one's way morals
fr: droit chemin (bonne conduite)

# 1454080 3
source: 道 みち teachings (esp. Confucian or Buddhist) dogma
fr: préceptes (en particulier Confucianistes ou Bouddhistes) dogme

# 1454080 4
source: 道 みち field (of medicine, etc.) subject
fr: domaine (ex. d'expertise)

# 1454080 5
source: 道 みち way method means
fr: manière méthode moyen
ru: доро́га

# 1456360 0
source: 読む よむ to read
fr: lire
ru: читать
tr: okumak

# 1456360 1
source: 読む よむ to count
fr: compter

# 1456360 2
source: 読む よむ to guess to predict to read (someone's thoughts) to see (e.g. into someone's heart) to divine
fr: deviner prévoir prédire lire (dans le cœur ou les pensées de quelqu'un)

# 1457440 0
source: 豚肉 ぶたにく pork
fr: viande de porc
ru: свинина
th: หมู

# 1457560 0
source: 曇る くもる to get cloudy to cloud over to become overcast
fr: se couvrir s'obscurcir
ru: быть облачным

# 1457560 1
source: 曇る くもる to cloud up to fog up to mist up to become dim
fr: devenir nuageux devenir brumeux devenir bruineux s'assombrir

# 1457560 2
source: 曇る くもる to be gloomy to be clouded (expression) to be downcast
fr: être morose être sombre (expression du visage) être déprimé

# 1457560 3
source: 曇る くもる to look slightly downward (of a noh mask; indicating sadness, grief, etc.)
fr: regarder légèrement vers le bas (se dit d'un masque noh pour indiquer la tristesse, le chagrin, etc.)
ru: быть о́блачным

# 1459640 0
source: 乍ら ながら while during as
fr: pendant que durant tout en (par ex. tout en prenant le thé) en (par ex. en pleurs) comme

# 1459640 1
source: 乍ら ながら while although though despite in spite of notwithstanding
fr: alors que bien que malgré en dépit de même si tandis que quoique nonobstant

# 1459640 2
source: 乍ら ながら all both
fr: tous les deux

# 1459640 3
source: 乍ら ながら as (e.g. "as always", "as long ago") in (e.g. "in tears")
fr: comme (par ex. comme toujours) en (par ex. en pleurs)

# 1459870 0
source: 南 みなみ south
fr: Sud
ru: юг двигаться на юг
th: ทิศใต้
tr: güney

# 1460850 0
source: 難しい むずかしい difficult hard troublesome complicated serious (disease, problem, etc.)
fr: difficile dur gênant compliqué grave (maladie, problème, etc.)
ru: трудный сложный

# 1460850 1
source: 難しい むずかしい fussy particular fastidious hard to please displeased
fr: pointilleux spécial fastidieux peu avenant mécontent (air, visage, etc.)

# 1460850 2
source: 難しい むずかしい gloomy glum sullen serious (look)
fr: sombre triste maussade grave (visage)

# 1460850 3
source: 難しい むずかしい dirty unclean filthy detestable
fr: sale malpropre crasseux détestable

# 1460850 4
source: 難しい むずかしい unpleasant uncomfortable creepy spooky
fr: déplaisant inconfortable inquiétant effrayant
ru: трудный сложный

# 1461140 0
source: 二 に two
fr: deux
ru: два
th: สอง
tr: iki

# 1461160 0
source: 二つ ふたつ two
fr: deux
ru: два
th: สองชิ้น/อัน/อย่าง
tr: iki

# 1462900 0
source: 二日 ふつか second day of the month
fr: le deux (du mois) deuxième jour du mois
ru: два дня второе (число месяца)
th: วันที่สอง
tr: ayın ikinci günü

# 1462900 1
source: 二日 ふつか two days
fr: deux jours
ru: два дня второе (число месяца)
th: สองวัน
tr: iki gün

# 1463480 0
source: 賑やか にぎやか bustling busy lively
fr: animé vif vivant

# 1463520 0
source: 肉 にく flesh
fr: chair
ru: мясо

# 1463520 1
source: 肉 にく meat
fr: viande
tr: et

# 1463520 2
source: 肉 にく the physical body (as opposed to the spirit)
fr: le corps (par opposition à l'esprit)

# 1463520 3
source: 肉 にく thickness
fr: épaisseur

# 1463520 4
source: 肉 にく ink pad
fr: tampon encreur
ru: мясо

# 1463770 0
source: 日 ひ day days
fr: jour jours
ru: день сутки солнце
tr: gün

# 1463770 1
source: 日 ひ sun sunshine sunlight
fr: soleil ensoleillement lumière du soleil

# 1463770 2
source: 日 ひ case (esp. unfortunate) event
fr: cas (en part. malheureux) événement
ru: день сутки солнце

# 1464530 0
source: 日本語 にほんご Japanese (language)
fr: langue japonaise
ru: японский язык
th: ภาษาญี่ปุ่น
tr: Japonca

# 1464530 1
source: 日本語 にほんご Japanese as a second language
fr: japonais comme seconde langue

# 1464900 0
source: 日曜日 にちようび Sunday
fr: dimanche
ru: воскресенье (день недели)
th: วันอาทิตย์
tr: Pazar

# 1465590 0
source: 入る はいる to enter to go into
fr: entrer pénétrer s'introduire
ru: входить

# 1465590 1
source: 入る はいる to break into
fr: violer (un domicile)

# 1465590 2
source: 入る はいる to join to enroll
fr: devenir membre de faire partie de
