Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1336260 0
source: 重視 じゅうし importance stress serious consideration
fr: considération faire porter le poids sur importance prendre au sérieux
ru: серьёзно смотреть, придавать большое (серьёзное) значение : {～する} серьёзно смотреть, придавать большое (серьёзное) значение

# 1336260 1
source: 重視 じゅうし to take something seriously to attach importance to stress
fr: prendre quelque chose au sérieux accorder de l'importance souligner

# 1336500 0
source: 重大 じゅうだい serious important significant grave weighty
fr: grave important sérieux significatif lourd
ru: : {～な} серьёзный (о положении, ошибке, ответственности и т. п.) {～になる} приобретать серьёзный характер серьёзный (о положении, ошибке, ответственности и т. п.)

# 1336820 0
source: 重要 じゅうよう important momentous essential principal major
fr: essentiel important majeur principal capital
ru: важный серьёзный

# 1337000 0
source: 銃 じゅう gun rifle small arms
fr: arme à feu fusil petit calibre
ru: ружьё; винтовка; стрелковое оружие

# 1337190 0
source: 宿 やど lodging inn hotel
fr: demeure logement
ru: 1) дом, квартира 2) ночлег 3) (см.) やどや 4) (прост.) {мой} муж

# 1337190 1
source: 宿 やど house home dwelling
fr: maison domicile habitation logement

# 1337190 2
source: 宿 やど home of a servant's parents (or guarantor, etc.)
fr: maison des parents d'un serviteur (ou du garant, etc.)

# 1337300 0
source: 宿泊 しゅくはく lodging
fr: nuit d'hôtel séjour
ru: ночевать, останавливаться на ночь (на ночлег) ночёвка, остановка на ночь; (воен.) расквартирование {～する} ночевать, останавливаться на ночь (на ночлег)

# 1337370 0
source: 祝い いわい congratulation congratulations celebration festival congratulatory gift
fr: félicitation félicitations célébration festival fête cadeau de remerciements
ru: празднование поздравление

# 1337390 0
source: 祝う いわう to congratulate to celebrate to observe (a festival)
fr: féliciter célébrer fêter
ru: праздновать поздравлять с праздником

# 1338400 0
source: 出会い であい meeting rendezvous encounter
fr: réunion rendez-vous rencontre
ru: свидание, встреча

# 1338400 1
source: 出会い であい confluence
fr: confluence

# 1339260 0
source: 出身 しゅっしん person's origin (e.g. city, country, parentage, school)
fr: origine d'une personne (par ex. ville, pays, filiation, école)
ru: : {…～である} быть родом (выходцем) (откуда-л.); быть из числа окончивших (какую-л. школу)

# 1340030 0
source: 出版 しゅっぱん publication
fr: édition publication parution
ru: издавать, публиковать, печатать; выпускать (книги) издание, публикация, печатание {～する} издавать, публиковать, печатать; выпускать (книги)

# 1340570 0
source: 出来事 できごと incident affair happening event
fr: incident évènement affaire
ru: событие

# 1340820 0
source: 述べる のべる to state to express to mention
fr: donner (son avis) exprimer (son opinion)
ru: выража́ть

# 1341210 0
source: 瞬間 しゅんかん moment second instant
fr: un instant un moment une seconde
ru: моме́нт

# 1342220 0
source: 順 じゅん order turn
fr: ordre tour
ru: порядок, последовательность, очерёдность {～に} по порядку, по очереди, поочерёдно ABC エービーシー 順に по алфавиту, в алфавитном порядке

# 1342220 1
source: 順 じゅん obedient docile submissive meek
fr: obéissant docile soumis doux

# 1342380 0
source: 順調 じゅんちょう favourable favorable doing well OK all right
fr: favorable normal satisfaisant bien
ru: благоприятный ход, благоприятное течение {～な} благоприятный; нормальный {～になる} принять благоприятный оборот благоприятный; нормальный

# 1342390 0
source: 順番 じゅんばん turn (in line) order of things sequential order
fr: ordre tour (à mon tour)
ru: очередь, порядок {～に} по очереди, по порядку; посменно

# 1342510 0
source: 処理 しょり processing dealing with treatment disposition disposal
fr: arrangement gestion de règlement traitement
ru: управлять, распоряжаться (чем-л.); принимать меры; справляться (с чем-л.), вести (дело) распоряжение (чем-л.); принятие мер; управление (чем-л.); ведение дел {～する} управлять, распоряжаться (чем-л.); принимать меры; справляться (с чем-л.), вести (дело)

# 1343110 0
source: 所で ところで by the way incidentally
fr: à propos au fait en passant incidemment
ru: кстати (говоря)

# 1343110 1
source: 所で ところで even if no matter (who, what, when, where, why, how)
fr: même si peu importe (qui, quoi, quand, où, pourquoi, comment)
ru: кстати (говоря)

# 1343150 0
source: 所謂 いわゆる what is called as it is called the so-called so to speak
fr: comme on dit prétendu soi-disant.
ru: так называемый

# 1343640 0
source: 署名 しょめい signature
fr: autographe signature
ru: подписывать{ся}, ставить свою подпись; давать автограф подпись; автограф {～する} подписывать{ся}, ставить свою подпись; давать автограф

# 1344030 0
source: 書斎 しょさい study library den home office reading room
fr: bureau (de travail, d'étude)
ru: рабо́чий кабине́т

# 1344150 0
source: 書物 しょもつ books
fr: livres
ru: книга

# 1344200 0
source: 書類 しょるい documents official papers
fr: acte documents dossier papiers
ru: документы, бумаги

# 1344410 0
source: 助ける たすける to help to save to rescue to give relief to to spare (life) to reinforce to promote to abet
fr: épargner (la vie) aider encourager renforcer sauver soulager

# 1344650 0
source: 助手 じょしゅ helper helpmeet assistant tutor
fr: aide assistant
ru: помощник, подручный; ассистент; пособник

# 1345020 0
source: 女王 じょおう queen
fr: reine
ru: 1) (прям. и перен.) королева, царица 2) (шахм.) ферзь

# 1345140 0
source: 女子 じょし woman girl
fr: femme fille jeune fille
ru: же́нщина де́вушка

# 1345430 0
source: 女優 じょゆう actress
fr: actrice
ru: актриса

# 1345600 0
source: 徐々 じょじょ gradually steadily quietly slowly little by little
fr: bientôt doucement lentement
ru: медленно; понемногу, шаг за шагом : {～に} медленно; понемногу, шаг за шагом

# 1345600 1
source: 徐々 じょじょ soon
fr: bientôt

# 1345640 0
source: 除く のぞく to remove to eliminate to eradicate
fr: supprimer enlever éliminer éradiquer
ru: исключать; снимать, устранять, убирать

# 1345640 1
source: 除く のぞく to exclude to except
fr: exclure excepter

# 1347200 0
source: 商売 しょうばい trade business commerce transaction occupation
fr: affaires business commerce transaction
ru: (1) торго́вля де́ло (2) профе́ссия заня́тие

# 1347310 0
source: 商品 しょうひん commodity article of commerce goods stock merchandise
fr: article biens marchandise stock
ru: товары

# 1347530 0
source: 奨学金 しょうがくきん scholarship stipend bursary
fr: bourse d'étude
ru: стипендия {учащимся}

# 1347530 1
source: 奨学金 しょうがくきん student loan
fr: prêt étudiant

# 1347830 0
source: 小屋 こや hut cabin shed (animal) pen
fr: abri cabane enclos (animal) hutte
ru: 1) (кн. см.) こや 2) (эпист.) мой скромный дом, моё скромное жилище 1) хибарка, хижина, лачуга; будка; сарай{чик} 2) (см.) こやがけ

# 1347830 1
source: 小屋 こや small theatre (theater) temporary playhouse circus tent booth
fr: petit théâtre théâtre temporaire tente de cirque kiosque

# 1347830 2
source: 小屋 こや one's own house
fr: sa propre maison

# 1348630 0
source: 小麦 こむぎ wheat
fr: blé
ru: пшеница, Triticum sativum (L.) var. vulgaris

# 1348900 0
source: 少しも すこしも anything of not one bit (with negative sentence)
fr: pas du tout (avec une phrase négative) nullement aucunement
ru: (с отриц.) нисколько, совсем, ничуть, совершенно

# 1349170 0
source: 少年 しょうねん boy juvenile young boy youth lad
fr: garçon mineur jeune garçon jeunesse gars
ru: ма́льчик подро́сток

# 1349300 0
source: 尚 なお furthermore still yet more still more in addition greater further
fr: d'autre part en outre par ailleurs davantage plus encore
ru: 1) ещё {больше} 2) (кн.) {всё} ещё 3) (в начале предложения) далее; (часто не переводится) 4) (кн.:)

# 1349380 0
source: 床 ゆか floor
fr: sol plancher
ru: пол

# 1349380 1
source: 床 ゆか stage (for the narrator and the shamisen player)
fr: scène (pour le narrateur et le joueur de shamisen)

# 1349380 2
source: 床 ゆか dining platform built across a river
fr: terrasse de restaurant construite au dessus d'une rivière
ru: пол

# 1349520 0
source: 承認 しょうにん recognition acknowledgement acknowledgment approval consent agreement
fr: accord approbation reconnaissance (d'une légitimité)
ru: призна́ние согла́сие одобре́ние

# 1349590 0
source: 招く まねく to invite to ask
fr: inviter demander
ru: 1) манить 2) приглашать 3) вызывать, просить прийти (в частности врача); приглашать на работу 4) вызывать, повлечь за собой, навлекать

# 1349590 1
source: 招く まねく to beckon to wave someone in to gesture to
fr: appeler avec un geste attirer avec un geste faire signe à faire un geste à

# 1349590 2
source: 招く まねく to call in to send for to summon
fr: faire venir convoquer appeler sommer

# 1349590 3
source: 招く まねく to bring on oneself to cause to incur to lead to to result in
fr: s'attirer causer susciter encourir entraîner conduire à aboutir à mener à

# 1349860 0
source: 松 まつ pine tree (Pinus spp.)
fr: pin (Pinus spp.)
ru: сосна

# 1349860 1
source: 松 まつ highest (of a three-tier ranking system)
fr: le plus haut (dans un classement à trois niveaux)
ru: сосна

# 1350290 0
source: 消費 しょうひ consumption expenditure
fr: consommation dépense
ru: расходование; потребление {～する} расходовать, потреблять расходовать, потреблять

# 1350340 0
source: 消防 しょうぼう fire fighting
fr: lutte contre l'incendie
ru: 1) пожарная охрана 2) пожарные, пожарники

# 1350340 1
source: 消防 しょうぼう fire department fire brigade
fr: pompiers sapeurs-pompiers

# 1351030 0
source: 症状 しょうじょう symptoms condition
fr: symptôme
ru: 1) состояние болезни (больного) 2) (мед.) симптом; синдром

# 1351040 0
source: 省く はぶく to omit to leave out to exclude to eliminate
fr: omettre laisser de côté exclure éliminer
ru: 1) исключать; устранять; избавлять (от чего-л.) 2) сокращать

# 1351040 1
source: 省く はぶく to curtail to save to cut down to economize to economise
fr: limiter réduire économiser épargner

# 1351270 0
source: 章 しょう chapter section
fr: chapitre section
ru: 1) глава (книги, закона) 2) значок; эмблема

# 1351270 1
source: 章 しょう medal
fr: médaille

# 1351280 0
source: 笑い わらい laugh laughter
fr: rire éclat de rire
ru: 1) смех 2) (перен.) быстрая сделка (на бирже)

# 1351280 1
source: 笑い わらい smile
fr: sourire

# 1351280 2
source: 笑い わらい sneer
fr: ricaner

# 1351280 3
source: 笑い わらい sex aids (e.g. dildos, pornographic books, erotic woodblock prints, etc.)
fr: accessoires sexuels (par ex. les godes, livres pornographiques, gravures érotiques sur bois, etc.)

# 1351400 0
source: 笑顔 えがお smiling face smile
fr: visage souriant sourire
ru: улыбающееся лицо

# 1351560 0
source: 衝突 しょうとつ collision crash running into
fr: collision crash chox percussion télescopage impact

# 1351560 1
source: 衝突 しょうとつ conflict quarrel clashing
fr: conflit querelle affrontement opposition

# 1351680 0
source: 証明 しょうめい proof verification certification
fr: preuve vérification certificat attestation justification
ru: удостоверять, подтверждать; свидетельствовать 1) подтверждение, свидетельство, доказательство; удостоверение {～する} удостоверять, подтверждать; свидетельствовать 2) свидетельство, удостоверение, справка

# 1351730 0
source: 詳しい くわしい detailed full accurate
fr: détaillé exact précis
ru: знающий подробный точный

# 1351730 1
source: 詳しい くわしい knowing very well well-acquainted well-informed
fr: sachant très bien parfait connaisseur bien informé
ru: знающий подробный точный

# 1351830 0
source: 象 ぞう elephant (Elephantidae spp.)
fr: éléphant (Elephantidae spp.)
ru: слон

# 1351910 0
source: 賞 しょう prize award
fr: prix récompense
ru: награда; приз, премия (напр. на конкурсе)

# 1352060 0
source: 障害 しょうがい obstacle impediment hindrance difficulty barrier
fr: difficulté empêchement entrave obstacle
ru: 1) препятствие, помеха; препона; преграда; барьер {～になる} стать препятствием (помехой); препятствовать, мешать; (обр.) лежать на пути 2) (тех.) авария, повреждение; неисправность, неполадки; (эл.) повреждение (на линии и т. п.); (мед.) поражение (органа, ткани) 3) (см.) しょうがいぶつきょうそう (кн. см.) しょうがい【障害】

# 1352060 1
source: 障害 しょうがい handicap impairment disability disorder malfunction
fr: handicap déficience invalidité trouble dysfonctionnement

# 1352150 0
source: 上 かみ upper reaches (of a river) upper stream
fr: amont (rivière)
ru: (1) верх верхняя часть (2) верхи власти

# 1352150 1
source: 上 かみ top upper part upper half (of the body)
fr: haut partie supérieure moitié supérieure (du corps)

# 1352150 2
source: 上 かみ long ago
fr: jadis il y a longtemps

# 1352150 3
source: 上 かみ beginning first
fr: début commencement premier

# 1352150 4
source: 上 かみ person of high rank (e.g. the emperor)
fr: personne de haut rang (par ex. l'empereur)

# 1352150 5
source: 上 かみ government imperial court
fr: gouvernement cour impériale

# 1352150 6
source: 上 かみ imperial capital (i.e. Kyoto) capital region (i.e. Kansai) region (or direction of) the imperial palace
fr: capitale impériale (c.-à-d. Kyoto) région de la capitale (c.à-d. le Kansai) région (ou direction) du palais impérial

# 1352150 7
source: 上 かみ head (of a table)
fr: extrémité (d'une table)

# 1352150 8
source: 上 かみ wife mistress (of a restaurant)
fr: femme maîtresse (d'un restaurant)
ru: (1) верх ве́рхняя часть (2) верхи́ вла́сти

# 1352170 0
source: 上 じょう from the standpoint of as a matter of (e.g. fact) in the field of being of the type of
fr: du point de vue en ce qui concerne dans le domaine de étant du type de
ru: (1) верх лучшее (2) 1-ый том двухтомника или трёхтомника

# 1352170 1
source: 上 じょう aboard (a ship or vehicle) on top of on above
fr: à bord (d'un navire ou d'un véhicule) au sommet de sur au dessus

# 1352170 2
source: 上 じょう first volume (e.g. book)
fr: premier tome premier volume

# 1352170 3
source: 上 じょう superior quality best top high class
fr: qualité supérieure meilleur première qualité haut de gamme

# 1352170 4
source: 上 じょう going up
fr: montant

# 1352170 5
source: 上 じょう governmental imperial
fr: gouvernemental impérial

# 1352170 6
source: 上 じょう presenting showing
fr: présentant montrant

# 1352170 7
source: 上 じょう ana- (medical, biol.)
fr: ana- (médical, biologique)
ru: (1) верх лу́чшее (2) 1-ый том двухто́мника или трёхто́мника

# 1353850 0
source: 上達 じょうたつ improvement (e.g. in skill, ability) advance progress
fr: amélioration (par ex. des compétences ou des capacités) perfectionnement progrès
ru: делать успехи успехи (в учении) {～する} делать успехи

# 1353850 1
source: 上達 じょうたつ communication of opinions of the general populace to those of high rank
fr: communication des opinions de la population générale aux personnes de haut rang

# 1354030 0
source: 上等 じょうとう superiority first-class very good
fr: supériorité de première classe de qualité excellent très bon
ru: первосортный, первоклассный, высококачественный, отборный : {～{の}} первосортный, первоклассный, высококачественный, отборный

# 1354030 1
source: 上等 じょうとう (that's) just fine! bring it on!
fr: (c'est) très bien ! vas-y !

# 1355540 0
source: 冗談 じょうだん jest joke funny story
fr: plaisanterie blague histoire drôle
ru: в шутку, шутя шутка {～に} в шутку, шутя {～にする} обращать в шутку; шутить (с чем-л.); принимать за шутку

# 1355710 0
source: 城 しろ castle
fr: château
ru: 1) замок 2) крепость, цитадель

# 1355790 0
source: 場 ば place spot space
fr: emplacement endroit espace lieu place
ru: 1) место, помещение 2) площадь; пространство 3) место (чьё-либо), сиденье, стул 4) обстоятельства, ситуация 5) (театр.) сцена, явление 6) биржевые операции 7) (физ.) поле

# 1355790 1
source: 場 ば field discipline sphere realm
fr: champ discipline sphère domaine

# 1355790 2
source: 場 ば occasion situation
fr: occasion situation

# 1355790 3
source: 場 ば scene (of a play, movie, etc.)
fr: scène (d'une pièce de théâtre, d'un film, etc.)

# 1355790 4
source: 場 ば session (of the stock market)
fr: séance (d'une bourse)

# 1355790 5
source: 場 ば area in which cards are laid out (in a card game)
fr: zone dans laquelle les cartes sont disposées (dans un jeu de cartes)

# 1355790 6
source: 場 ば round (i.e. east, south, etc.)
fr: tour (c.-à-d. Est, Sud, etc.)

# 1355790 7
source: 場 ば field
fr: terrain

# 1355790 8
source: 場 ば field (gestalt psychology)
fr: champ (Gestalt-thérapie)

# 1355910 0
source: 場面 ばめん scene setting (e.g. of novel)
fr: scène situation (par ex. d'un roman)
ru: сцена (часть действия)

# 1355970 0
source: 常に つねに always constantly
fr: constamment continuellement sans cesse toujours tout le temps
ru: обычно, обыкновенно постоянно; (ср.) つねなき

# 1356000 0
source: 常識 じょうしき common sense good sense common knowledge general knowledge common practice accepted practice social etiquette
fr: sens commun bon sens connaissance commune connaissances générales pratique courante pratique acceptée étiquette sociale convenance sociale
ru: 1) здравый смысл; благоразумие {～的} здравомыслящий; здравый, благоразумный 2) общее мнение (убеждение), общепринятая точка зрения

# 1356370 0
source: 情報 じょうほう information news intelligence advices
fr: information nouvelles renseignement conseils
ru: информация

# 1356370 1
source: 情報 じょうほう information data contained in characters, signals, code, etc.
fr: information données contenues dans les caractères, signaux, codes, etc.

# 1356510 0
source: 条件 じょうけん condition conditions term terms requirement requirements
fr: conditions termes (d'un contrat) exigences
ru: условия

# 1356700 0
source: 状況 じょうきょう state of affairs (around you) situation circumstances
fr: situation (autour de vous) circonstances conditions
ru: положение {дел}, ситуация, обстановка; обстоятельства

# 1356730 0
source: 状態 じょうたい current status condition situation circumstances state
fr: état circonstances condition situation
ru: состояние, положение; условия (жизни, климатические и т. п.)

# 1357030 0
source: 譲る ゆずる to turn over to assign to hand over to transmit to convey to sell to dispose of
fr: retourner attribuer remettre transmettre transporter vendre disposer de se débarasser de
ru: уступать

# 1357030 1
source: 譲る ゆずる to yield to surrender to concede
fr: céder se rendre concéder
ru: уступать

# 1357300 0
source: 植物 しょくぶつ plant vegetation
fr: plante végétal
ru: растение; растительность, флора

# 1357480 0
source: 職 しょく job work employment occupation position
fr: travail emploi fonction place poste
ru: 1) профессия, работа, специальность {…を～とする} быть по профессии (кем-л.) 2) место работы, служба

# 1357480 1
source: 職 しょく duties
fr: charge devoir service

# 1357480 2
source: 職 しょく trade skill
fr: métier compétence

# 1357510 0
source: 職業 しょくぎょう occupation business
fr: profession
ru: заня́тие профе́ссия

# 1357990 0
source: 触れる ふれる to touch to feel
fr: ressentir toucher (physiquement, émotionnellement) violer (des droits)
ru: касаться задевать трогать упоминать

# 1357990 1
source: 触れる ふれる to experience to come in contact with to be emotionally moved (by) to perceive
fr: faire l'expérience de entrer en contact avec être ému (par) percevoir

# 1357990 2
source: 触れる ふれる to touch on a subject to allude to
fr: aborder un sujet faire allusion à

# 1357990 3
source: 触れる ふれる to be in conflict (with) to violate (law, copyright, etc.)
fr: être en conflit (avec) violer (la loi, le droit d'auteur, etc.)

# 1357990 4
source: 触れる ふれる to proclaim
fr: proclamer
ru: каса́ться задева́ть тро́гать упомина́ть

# 1358530 0
source: 食卓 しょくたく dining table
fr: table à manger
ru: {обеденный} стол

# 1358600 0
source: 食品 しょくひん food food products foodstuffs
fr: nourriture aliment denrées produit alimentaire
ru: продукты питания

# 1358620 0
source: 食物 しょくもつ food foodstuff
fr: aliment denrées produit alimentaire
ru: пища, еда; продукты питания {…を～とする} питаться (чем-л.), употреблять в пищу (что-л.)

# 1358660 0
source: 食欲 しょくよく appetite (for food)
fr: appétit (pour la nourriture)
ru: аппетит

# 1358670 0
source: 食料 しょくりょう food
fr: nourriture provisions vivres
ru: 1) еда, продукты {питания} {～になる}, 食料に供せられる быть съедобным 2) питание, стол

# 1358690 0
source: 食糧 しょくりょう food (esp. staple food such as rice or wheat) provisions rations food supply
fr: aliments (en part. les aliments de base comme le riz ou le blé) provisions vivres rations

# 1358760 0
source: 尻 しり buttocks behind rump bottom
fr: croupe cul derrière fesse fessier postérieur
ru: (уст.) 臀 1) (анат.) ягодицы; (разг.) зад ◇{人の}尻につく плясать под (чью-л.) дудку; идти на поводу у (кого-л.) ◇{人の}尻を拭う расплачиваться за чужие грехи; брать на себя (чью-л.) вину 2) край; конец 3) хвост (напр. очереди); замыкающий (напр. шествие) 4) низ, дно (напр. чайника)

# 1358760 1
source: 尻 しり undersurface bottom
fr: face inférieure dessous

# 1358760 2
source: 尻 しり last place end
fr: dernière place fin extrémité bout

# 1358760 3
source: 尻 しり consequence
fr: conséquence

# 1358870 0
source: 伸びる のびる to stretch to extend to lengthen to spread
fr: étirer grandir s'étirer se prolonger se répandre
ru: растягиваться вытягиваться удлиняться распрямляться

# 1358870 1
source: 伸びる のびる to make progress to grow (beard, body height)
fr: progresser pousser (barbe, taille)

# 1358870 2
source: 伸びる のびる to grow stale (soba)
fr: rassir (soba)

# 1358870 3
source: 伸びる のびる to be straightened to be flattened to be smoothed
fr: être redressé être aplati être lissé

# 1358870 4
source: 伸びる のびる to be exhausted
fr: être fatigué être épuisé

# 1358870 5
source: 伸びる のびる to be postponed to be prolonged
fr: être retardé être prolongé
ru: растя́гиваться вытя́гиваться удлиня́ться распрямля́ться

# 1359040 0
source: 信じる しんじる to believe to believe in to place trust in to confide in to have faith in
fr: être sûr (persuadé, convaincu) avoir confiance en croire (que,à ,en) se fier à
ru: верить доверять

# 1359150 0
source: 信仰 しんこう (religious) faith belief creed
fr: croyance foi
ru: верить {в бога}, быть верующим вера {～する} верить {в бога}, быть верующим {～のない} неверующий; нечестивый

# 1359240 0
source: 信号 しんごう signal signalling signaling
fr: signal signalisation

# 1359240 1
source: 信号 しんごう traffic light traffic signal
fr: feu de circulation feu de signalisation

# 1359620 0
source: 信用 しんよう confidence dependence credit faith reliance belief credence trust
fr: confiance dépendance crédit foi croyance
ru: доверять 1) доверие {～の} основанный на доверии, доверительный {～する} доверять {…に～がある}, 信用を得る(博する) пользоваться доверием у (кого-л.) 2) кредит {～で} в кредит (продавать и т. п.) {～がある} иметь кредит

# 1359730 0
source: 信頼 しんらい reliance trust faith confidence
fr: dépendance confiance foi
ru: доверие {…を～する}, …に信頼を置く полагаться на (кого-что-л.); доверять, вверяться (кому-л.) {…に～されている} пользоваться (чьим-л.) доверием

# 1360410 0
source: 審判 しんぱん refereeing trial judgement judgment umpire referee
fr: arbitrage arbitre jugement procès
ru: 1) суд {～する} судить 2) (спорт.) судейство {～する} судить судить

# 1360770 0
source: 心臓 しんぞう heart
fr: cœur
ru: се́рдце (орган)

# 1360770 1
source: 心臓 しんぞう guts nerve cheek gall spine
fr: tripes nerf joue fiel colonne vertébrale

# 1360770 2
source: 心臓 しんぞう central part
fr: partie centrale

# 1361000 0
source: 心理 しんり state of mind mentality psychology
fr: état d'esprit mentalité psychologie
ru: душе́вное состоя́ние психоло́гия

# 1361110 0
source: 慎重 しんちょう careful cautious prudent discreet deliberate
fr: prudent attentif circonspect réfléchi avisé précautionneux
ru: осторо́жность осмотри́тельность

# 1361330 0
source: 振る ふる to wave to shake to swing
fr: agiter balancer secouer
ru: 1) махать, размахивать, взмахивать, встряхивать (чем-л.); раскачивать (что-л.); трясти (что-л.) 2) (связ.) посыпать (чем-л.) 3) (связ.) назначать 4) (связ.) отвергать 5) (фин.) выдавать (чек); выставлять (тратту) 6) тратить попусту

# 1361330 1
source: 振る ふる to sprinkle to throw (dice)
fr: saupoudrer jeter (des dés)

# 1361330 10
source: 振る ふる to replace to substitute
fr: remplacer substituer

# 1361330 11
source: 振る ふる to set up a joke for somebody else
fr: faire une blague à quelqu'un faire une plaisanterie à quelqu'un

# 1361330 2
source: 振る ふる to cast (actor) to allocate (work)
fr: attribuer (un travail) distribuer (un rôle à un acteur)

# 1361330 3
source: 振る ふる to turn down (somebody) to reject to jilt to dump
fr: refuser (quelqu'un) repousser rejeter plaquer

# 1361330 4
source: 振る ふる to abandon to give up to ruin
fr: abandonner renoncer ruiner
