Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1502630 1
source: 物凄い ものすごい terrible frightful horrible ghastly
fr: terrible horrible effroyable affreux épouvantable

# 1502640 0
source: 物騒 ぶっそう dangerous disturbed insecure
fr: dangereux peu sûr

# 1502690 0
source: 物置 ものおき storage room storeroom lumber room
fr: débarras grenier remise resserre
ru: кладовая, чулан; амбар; погреб

# 1503210 0
source: 分解 ぶんかい disassembly dismantling disaggregating analysis disintegrating decomposing degrading
fr: analyse décomposition démontage désassemblage
ru: 1) разложение на {составные} части; расчленение; расщепление; разборка (машины, оружия и т. п.); демонтаж {～する} разлагать{ся}, распадаться; расчленять, разнимать; разбирать, демонтировать 2) разбор, анализ (напр. предложения) {～する} разбирать, анализировать разбирать, анализировать разлагать{ся}, распадаться; расчленять, разнимать; разбирать, демонтировать

# 1503210 1
source: 分解 ぶんかい factorization
fr: factorisation

# 1503210 2
source: 分解 ぶんかい decomposition resolution
fr: décomposition résolution

# 1503210 3
source: 分解 ぶんかい deblocking
fr: déblocage

# 1503860 0
source: 分数 ぶんすう fraction
fr: fraction (en mathématiques)
ru: дробь

# 1504160 0
source: 分布 ぶんぷ distribution dissemination allocation
fr: distribution (géographie) répartition

# 1504430 0
source: 分量 ぶんりょう amount quantity
fr: dose quantité
ru: количество; доза; норма

# 1504460 0
source: 分類 ぶんるい classification categorization sorting
fr: classification
ru: классифицировать, распределять по группам (рубрикам (и т. п.)); сортировать классификация; сортировка {～する} классифицировать, распределять по группам (рубрикам (и т. п.)); сортировать

# 1504560 0
source: 噴火 ふんか eruption
fr: éruption
ru: извергаться, быть действующим (о вулкане) извержение вулкана {～する} извергаться, быть действующим (о вулкане)

# 1504610 0
source: 噴水 ふんすい water fountain
fr: fontaine jet d'eau
ru: водный фонтан

# 1505290 0
source: 文芸 ぶんげい literature art and literature belles-lettres
fr: arts et lettres belles-lettres
ru: {художественная} литература

# 1505330 0
source: 文献 ぶんけん literature books (reference) document
fr: documents littérature
ru: 1) литература, библиография (по какому-л. вопросу) 2) литературный памятник; письменные источники

# 1505510 0
source: 文体 ぶんたい literary style
fr: style littéraire
ru: литерату́рный стиль

# 1505620 0
source: 文房具 ぶんぼうぐ stationery
fr: papeterie
ru: письменные (канцелярские) принадлежности

# 1505630 0
source: 文脈 ぶんみゃく context
fr: contexte
ru: контекст; ход изложения

# 1506590 0
source: 兵隊 へいたい soldier sailor
fr: marin soldat
ru: боец солдат

# 1507180 0
source: 平気 へいき coolness calmness composure unconcern
fr: calme quiétude sérénité flegme sang-froid insouciance indifférence impassibilité
ru: равнодушный, безразличный, незаинтересованный спокойный, невозмутимый, хладнокровный, владеющий собой 1) спокойствие, невозмутимость, хладнокровие, самообладание {～な} спокойный, невозмутимый, хладнокровный, владеющий собой {～で} спокойно, невозмутимо, хладнокровно, с самообладанием {～でいる} оставаться спокойным (невозмутимым), сохранять хладнокровие 2) равнодушие, безразличие, незаинтересованность {～な} равнодушный, безразличный, незаинтересованный {～で} равнодушно, безразлично, незаинтересованно, индифферентно

# 1507180 1
source: 平気 へいき all right OK okay
fr: très bien d'accord OK

# 1507720 0
source: 平日 へいじつ weekday ordinary days (i.e. non-holiday)
fr: jour de la semaine jours ordinaires (c.-à-d. non férié)
ru: 1) обычный день; обычное время {～の} обычный, повседневный 2) будни

# 1507720 1
source: 平日 へいじつ kanji radical 73
fr: radical de kanji 73

# 1507910 0
source: 平凡 へいぼん common commonplace ordinary mediocre
fr: banal médiocre quelconque
ru: простой обычный заурядный

# 1508030 0
source: 平野 へいや plain open field
fr: plaine plein champ
ru: равнина

# 1508480 0
source: 並行 へいこう (going) side-by-side abreast
fr: (aller) côte à côte de front
ru: идти рядом, идти плечом к плечу 1): {～する} идти рядом, идти плечом к плечу 2) (см.) へいこう【平行】 параллельный идти параллельно (чему-л.), быть параллельным (с чем-л.) параллель; параллельность {～の} параллельный {～する} идти параллельно (чему-л.), быть параллельным (с чем-л.) {～して} параллельно; рядом

# 1508480 1
source: 並行 へいこう concurrent occurring together at the same time
fr: concurrent concomitant se produisant ensemble en même temps

# 1508480 2
source: 並行 へいこう parallel
fr: parallèle

# 1508600 0
source: 閉会 へいかい closure (of a ceremony, event, meeting, etc.)
fr: clôture (d'une cérémonie, d'un évènement, d'une réunion, etc.)
ru: закрывать закрытие (заседания, сессии и т. п.) {～する} закрывать {～になる}, 閉会を告げる закрываться

# 1509970 0
source: 別荘 べっそう holiday house villa
fr: maison de vacances villa
ru: да́ча

# 1511760 0
source: 片道 かたみち one-way (trip)
fr: aller simple (voyage) sans retour
ru: дорога в одну сторону

# 1511760 1
source: 片道 かたみち one-way ticket
fr: billet aller simple

# 1511770 0
source: 片付く かたづく to be put in order to be put to rights
fr: être mis en ordre être rangé
ru: 1) быть в порядке, быть прибранным 2) быть улаженным (урегулированным) 3) быть завершённым (законченным) 4) выходить замуж

# 1511770 1
source: 片付く かたづく to be disposed of to be solved
fr: être arrangé être résolu être réglé

# 1511770 2
source: 片付く かたづく to be finished
fr: être fini être terminé

# 1511770 3
source: 片付く かたづく to be married (off)
fr: être marié

# 1511870 0
source: 編 へん compilation (of a text) editing
fr: compilation (pour un texte) édition
ru: том; часть (книги); глава (после имени составителя или названия организации) составлено (таким-то; о сборнике и т. п.)

# 1511870 1
source: 編 へん volume (of a text)
fr: volume (d'un texte) tome

# 1511870 2
source: 編 へん completed literary work
fr: œuvre littéraire complète

# 1511950 0
source: 編む あむ to knit to plait to braid
fr: tricoter tresser
ru: вязать

# 1511950 1
source: 編む あむ to compile (anthology, dictionary, etc.) to edit
fr: compiler (une anthologie, un dictionnaire, etc.) éditer
ru: вязать

# 1512150 0
source: 返る かえる to return to come back to go back
fr: rentrer retourner revenir regagner

# 1512150 1
source: 返る かえる to turn over
fr: tourner

# 1512150 2
source: 返る かえる (after the -masu stem of a verb) (to become) extremely (to become) completely
fr: (après un radical verbal) (devenir) extrêmement (devenir) complètement

# 1512520 0
source: 便所 べんじょ toilet lavatory rest room latrine comfort station
fr: toilettes
ru: уборная, туалет

# 1512640 0
source: 便箋 びんせん writing paper stationery
fr: bloc de papier papier a lettre
ru: почтовая бумага; блокнот с почтовой бумагой

# 1512710 0
source: 弁 べん speech tongue talk eloquence
fr: discours langue conversation éloquence
ru: 1) лепесток 2) клапан; заслонка; золотник 1) речь 2) диалект; акцент

# 1512710 1
source: 弁 べん dialect brogue accent
fr: dialecte accent

# 1512710 2
source: 弁 べん bento Japanese box lunch
fr: bento boîte à repas japonaise

# 1512710 3
source: 弁 べん petal
fr: pétale

# 1512710 4
source: 弁 べん valve
fr: valve

# 1512710 5
source: 弁 べん Oversight Department division of the daijokan under the ritsuryo system responsible for controlling central and provincial governmental offices
fr: Département de surveillance division du daijokan sous le système de ritsuryo chargé de contrôler les bureaux gouvernementaux centraux et provinciaux

# 1513410 0
source: 保健 ほけん health preservation hygiene sanitation
fr: préservation de la santé hygiène sanitaire
ru: здравоохранение; санитария, гигиена

# 1514140 0
source: 捕る とる to take to catch to capture
fr: prendre attraper capturer

# 1514300 0
source: 歩 ほ step stride
fr: pas foulée
ru: 1) шаг 2) (сокр.) пехота

# 1514300 1
source: 歩 ほ counter for steps
fr: compteur pour les pas

# 1514460 0
source: 補う おぎなう to compensate for to supplement
fr: compenser compléter suppléer
ru: 1) пополнять, восполнять 2) возмещать, компенсировать

# 1514830 0
source: 募集 ぼしゅう recruiting selection taking applications
fr: recrutement embauche sélection prendre des candidatures
ru: вербовать, объявлять набор проводить подписку (сбор подписей) 1) вербовка, набор, призыв; комплектование {～する} вербовать, объявлять набор 2) объявление подписки (на заём, акции и т. п.); объявление конкурса {～する} проводить подписку (сбор подписей)

# 1514830 1
source: 募集 ぼしゅう raising collection subscription soliciting (e.g. donations)
fr: collecte levée (de fonds) souscription sollicitation (par ex. de dons)

# 1514830 2
source: 募集 ぼしゅう flotation (shares, loans, etc.)
fr: flottation (des actions, des prêts, etc).

# 1515510 0
source: 包装 ほうそう packing wrapping
fr: emballage empaquetage conditionnement
ru: упаковывать; обёртывать упаковка; обёртка {～する} упаковывать; обёртывать

# 1515530 0
source: 包丁 ほうちょう kitchen knife carving knife
fr: couteau de cuisine couteau à découper
ru: 1) кухонный нож 2) приготовление блюд, кухня

# 1515530 1
source: 包丁 ほうちょう cooking food
fr: cuisine aliments nourriture

# 1515580 0
source: 呆れる あきれる to be amazed to be shocked to be astonished to be astounded to be disgusted to be exasperated
fr: être ébahi être abasourdi être choqué être stupéfait être dégoûté être exaspéré
ru: быть изумлённым, быть озадаченным; негодовать, возмущаться (ср.) あきれた

# 1516260 0
source: 崩す くずす to destroy to demolish to pull down to tear down to level
fr: détruire démolir abattre saper
ru: 1) разрушать, разваливать; крошить (хлеб); размывать (плотину) 2) разменивать (деньги) 3) упрощать (узор; иероглиф) 4) приводить в беспорядок 5) сбивать (цену)

# 1516260 1
source: 崩す くずす to disturb to put into disorder to throw off balance to make shaky
fr: perturber déranger mettre en désordre déséquilibrer fragiliser

# 1516260 2
source: 崩す くずす to relax (one's pose) to make oneself at ease
fr: détendre (sa posture) se mettre à l'aise

# 1516260 3
source: 崩す くずす to break (a bill) to change to make change
fr: casser (un billet) faire de la monnaie

# 1516260 4
source: 崩す くずす to write in cursive style to write in running style
fr: écrire en cursive

# 1516260 5
source: 崩す くずす to break into a smile to let off a smile
fr: laisser apparaitre un sourire laisser échapper un sourire

# 1516260 6
source: 崩す くずす to lower (a price)
fr: baisser (un prix)

# 1516270 0
source: 崩れる くずれる to collapse to crumble
fr: s'abimer s'effondrer
ru: 1) разваливаться, разрушаться; рушиться, обрушиваться 2) сбиваться; смешаться 3) (бирж.) падать (о курсах) 4) размениваться (o деньгах) 5) ((тж.) 頽れる) гнить; гноиться, нарывать 6) прорываться (о нарыве, волдырях) 7) (перен.) портиться; слабеть

# 1516270 1
source: 崩れる くずれる to get out of shape to lose one's shape to become disorganized to become untidy
fr: perdre sa forme devenir désorganisé devenir désordonné

# 1516270 2
source: 崩れる くずれる to break down to be thrown into disarray
fr: se décomposer sombrer dans le chaos se retrouver en plein désarroi s'en trouver bouleversé

# 1516270 3
source: 崩れる くずれる to crash (stock market) to slump to decline
fr: subir un krach (pour un marché financier) s'affaisser s'écrouler s'effondrer

# 1516270 4
source: 崩れる くずれる to break money into small change
fr: faire de la petite monnaie

# 1516270 5
source: 崩れる くずれる to turn bad (e.g. weather) to change for the worse to deteriorate
fr: mal tourner (par ex. pour la météo) changer pour le pire se détériorer

# 1516530 0
source: 放る ほうる to throw to toss to fling
fr: lancer jeter
ru: 1) бросать, кидать (куда-л., в кого-л.) 2) оставлять, забрасывать; выбрасывать

# 1516530 1
source: 放る ほうる to throw away to discard
fr: jeter écarter se débarrasser de

# 1516530 2
source: 放る ほうる to neglect to abandon to leave alone to give up on to leave undone to leave unfinished
fr: négliger abandonner délaisser laisser seul laisser tranquille renoncer à laisser en suspens laisser inachevé

# 1516540 0
source: 放れる はなれる to get free to be freed to be released
fr: être affranchi être libéré être relaché
ru: получить свободу; освободиться (от чего-л.)

# 1516950 0
source: 方角 ほうがく direction way
fr: direction sens
ru: направление {…の～へ}, …の方角に当たって по направлению к (чему-л.), в направлении (чего-л.)

# 1516950 1
source: 方角 ほうがく point of the compass cardinal direction bearing
fr: points cardinal direction cardinale orientement

# 1516950 2
source: 方角 ほうがく method means approach
fr: méthode moyen approche

# 1516980 0
source: 方言 ほうげん dialect
fr: dialecte
ru: диалект

# 1517040 0
source: 方針 ほうしん objective plan policy
fr: objectif plan politique
ru: 1) магнитная стрелка 2) курс, {политическая} линия; направление

# 1517060 0
source: 方程式 ほうていしき equation formula
fr: équation formule
ru: уравне́ние

# 1517060 1
source: 方程式 ほうていしき method for solving a problem set way of achieving a particular result
fr: méthode de résolution d'un problème moyen déterminé pour obtenir un résultat particulier

# 1517100 0
source: 方面 ほうめん direction district area
fr: direction région zone
ru: 1) сторона, направление; (воен.) направление (оперативное); фронт 2) местность, район 3) область, сфера

# 1517100 1
source: 方面 ほうめん field (e.g. of study) sphere quarter aspect angle
fr: domaine (par ex. d'étude) sphère aspect angle

# 1517380 0
source: 法則 ほうそく law rule
fr: loi règle
ru: закон; правило {～的} закономерный

# 1517700 0
source: 縫う ぬう to sew to stitch
fr: coudre
ru: шить

# 1517700 1
source: 縫う ぬう to weave one's way (e.g. through a crowd)
fr: se frayer un chemin (par ex. à travers une foule) se faufiler
ru: шить

# 1518320 0
source: 飽くまで あくまで to the end to the bitter end to the last stubbornly persistently consistently to the utmost
fr: jusqu'à la fin jusqu'au bout jusqu'au dernier obstinément opiniâtrement constamment régulièrement au maximum le plus possible
ru: (перед гл.) упорно, неотступно, до конца, до последней возможности; (перед прил.) в высшей степени

# 1518320 1
source: 飽くまで あくまで after all it must be remembered only purely simply
fr: après tout il faut se rappeler il faut se souvenir seulement purement simplement

# 1519050 0
source: 坊さん ぼうさん Buddhist priest monk
fr: prêtre bouddhiste moine
ru: (см.) おぼうさん

# 1519050 1
source: 坊さん ぼうさん boy
fr: garçon

# 1519060 0
source: 坊や ぼうや boy
fr: garçon
ru: мальчик, мальчуган

# 1519120 0
source: 妨げる さまたげる to disturb to prevent to obstruct to hinder
fr: déranger empêcher gêner inquiéter troubler
ru: препятствовать, мешать; тормозить

# 1519340 0
source: 暴れる あばれる to act violently to rage to struggle to be riotous
fr: être brutal être en rage être furieux être violent agir violemment se débattre se déchaîner
ru: бушевать, буянить, бесчинствовать, скандалить, дебоширить; быть непослушным, быть капризным (о ребёнке); горячиться (о лошади)

# 1519650 0
source: 望遠鏡 ぼうえんきょう telescope
fr: télescope
ru: телеско́п

# 1519970 0
source: 膨らます ふくらます to swell to expand to inflate to bulge
fr: grossir gonfler dilater balonner
ru: надувать (напр. шар, щёки)

# 1519990 0
source: 膨らむ ふくらむ to expand to swell (out) to get big to become inflated
fr: enfler grossir se gonfler
ru: вздуваться, раздуваться; распухать; подниматься (о тесте)

# 1520380 0
source: 防止 ぼうし prevention check
fr: contrôle empêchement prévention
ru: предотвращение {～する} предотвращать; препятствовать предотвращать; препятствовать

# 1520570 0
source: 防犯 ぼうはん prevention of crime
fr: prévention de la criminalité prévention de la délinquance
ru: предупреждение преступлений; борьба с преступностью

# 1520890 0
source: 北極 ほっきょく North Pole
fr: pôle Nord
ru: северный полюс

# 1520890 1
source: 北極 ほっきょく the Arctic
fr: l'Arctique
ru: северный полюс

# 1521510 0
source: 墨 すみ sumi India ink Chinese ink ink stick ink-cake
fr: sumi encre de Chine bâton d'encre
ru: 1) чёрная тушь 2) шнурок с тушью для нанесения разметок

# 1521510 1
source: 墨 すみ squid ink octopus ink
fr: encre de seiche encre de poulpe

# 1521510 2
source: 墨 すみ carpenter's inking string
fr: cordeau à tracer (pour menuisier)

# 1521820 0
source: 牧畜 ぼくちく stock-farming
fr: élevage (de bétail)
ru: скотово́дство

# 1523170 0
source: 本部 ほんぶ headquarters head office main office
fr: quartier général siège social bureau principal bureau central
ru: штаб; главное управление

# 1523270 0
source: 本来 ほんらい originally primarily
fr: à l'origine primitivement
ru: 1) первоначально; искони {～の} изначальный {～的に} первоначально 2) по существу, в основе, само по себе 3) естественно, по природе 4) собственно говоря, по правде говоря изначальный

# 1523270 1
source: 本来 ほんらい essentially naturally by nature in (and of) itself
fr: essentiellement naturellement par nature en soi

# 1523270 2
source: 本来 ほんらい proper legal
fr: correct approprié légal

# 1523700 0
source: 盆 ぼん tray
fr: plateau
ru: (см.) うらぼん поднос

# 1523700 1
source: 盆 ぼん family household
fr: famille foyer

# 1523700 2
source: 盆 ぼん O-Bon Bon Festival Lantern Festival Festival of the Dead
fr: O-Bon Fête de Bon Fête des lanternes Fête des morts

# 1523760 0
source: 盆地 ぼんち basin (e.g. between mountains)
fr: bassin (par ex. entre des montagnes)
ru: котловина, впадина; низина

# 1523830 0
source: 摩擦 まさつ friction rubbing rubdown chafe
fr: friction frottement heurt irritation
ru: тереть{ся} 1) трение {～する} тереть{ся} 2) трения; разногласие {～的} (связ.:)

# 1524500 0
source: 埋める うめる to bury (e.g. in the ground)
fr: enfouir (par ex. dans la terre) ensevelir enterrer
ru: 1) закапывать, зарывать 2) хоронить, погребать 3) ((тж.) 塡める) заполнять, затыкать, забивать 4) покрывать (дефицит, потери); (ср.) うめる【うめる】

# 1524500 1
source: 埋める うめる to fill up (e.g. audience fills a hall) to cause to be packed
fr: remplir (par ex. le public remplit une salle) amener à être plein

# 1524500 2
source: 埋める うめる to plug (a gap) to stop (a gap) to bridge (a difference, a gap) to fill (a seat, a vacant position) to fill out
fr: colmater boucher combler (une différence, un écart) remplir (un siège, un poste vacant) compléter

# 1524500 3
source: 埋める うめる to make up for (a loss, shortage, etc.) to make amends to compensate for
fr: compenser (une perte, une pénurie, etc.) faire amende honorable indemniser

# 1524500 4
source: 埋める うめる to put cold water (in a bath)
fr: mettre de l'eau froide (dans un bain)

# 1524500 5
source: 埋める うめる to cover to scatter something over
fr: couvrir répandre quelque chose sur

# 1524630 0
source: 枚数 まいすう the number of flat things
fr: nombre d'objets plats
ru: число листов (страниц); объём (рукописи, книги и т. п.)

# 1524630 1
source: 枚数 まいすう win-loss difference which influences the ranking of wrestlers
fr: différence entre victoires et défaites qui influe sur le classement des lutteurs

# 1524640 0
source: 毎 ごと each every
fr: chaque chacun
ru: : {～{に}} каждый {раз}

# 1524650 0
source: 毎 まい every (usu. with events, e.g. every weekend) each
fr: tous (en général avec des évènements, par ex. tous les weekends) chaque

# 1524710 0
source: 毎度 まいど each time always often
fr: chaque fois toujours souvent
ru: каждый раз; постоянно, всегда

# 1524710 1
source: 毎度 まいど thank you for your continued patronage
fr: merci pour votre fidélité

# 1524860 0
source: 枕 まくら pillow bolster
fr: oreiller traversin
ru: подушка

# 1524860 1
source: 枕 まくら introduction (e.g. to a rakugo story) lead-in
fr: introduction (par ex. dans une pièce de rakugo) prologue
ru: поду́шка

# 1526720 0
source: 満員 まんいん full house no vacancy sold out standing room only full (of people) crowded
fr: bondé comble complet occupé plein
ru: полный (о помещении)

# 1527010 0
source: 味わう あじわう to taste to savor to savour to relish
fr: goûter savourer déguster
ru: 1) наслаждаться (чем-л.) 2) понимать, чувствовать 3) (перен.) знать на собственном опыте; испытывать (лишения, горе и т. п.)

# 1527010 1
source: 味わう あじわう to appreciate to enjoy to relish to digest
fr: apprécier profiter savourer digérer

# 1527010 2
source: 味わう あじわう to taste to experience to undergo to endure
fr: goûter découvrir subir supporter éprouver

# 1528040 0
source: 未満 みまん less than insufficient
fr: moins que insuffisant
ru: : {～の} не достигший; неполный (о возрасте) 5% ゴパーセント 未満にすぎない не составляет и пяти процентов

# 1528630 0
source: 民間 みんかん private civilian civil popular folk unofficial
fr: civil privé
ru: 1) частный, гражданский, неправительственный; неофициальный; невоенный 2) народный; распространённый в народе в народе, среди народа : ～{の} 1) частный, гражданский, неправительственный; неофициальный; невоенный 2) народный; распространённый в народе {～に} в народе, среди народа

# 1528790 0
source: 民主 みんしゅ democracy popular sovereignty
fr: démocratie souveraineté populaire
ru: (в сложн. сл.) демократический

# 1528790 1
source: 民主 みんしゅ democratic
fr: démocratique

# 1529270 0
source: 民謡 みんよう folk song popular song
fr: chanson populaire
ru: народная песня

# 1529880 0
source: 無限 むげん infinity infinitude eternity
fr: infini infinité éternité

# 1529880 1
source: 無限 むげん infinite limitless
fr: infini illimité

# 1530280 0
source: 無数 むすう countless number infinite number innumerable
fr: nombre incalculable nombre infini innombrable
ru: : {～の} бесчисленный, несчётный, неисчислимый, несметный {～に} без числа, в несметном количестве бесчисленный, несчётный, неисчислимый, несметный без числа, в несметном количестве

# 1530650 0
source: 無地 むじ plain unfigured
fr: uni (couleur) sans ornement
ru: : {～の} одноцветный, гладкий (о ткани) одноцветный, гладкий (о ткани)

# 1531090 0
source: 矛盾 むじゅん contradiction inconsistency
fr: contradiction incohérence
ru: непосле́довательность

# 1531500 0
source: 名作 めいさく masterpiece
fr: chef-d'œuvre
ru: шедевр

# 1531550 0
source: 名刺 めいし business card
fr: carte de visite
ru: визитная карточка

# 1531570 0
source: 名詞 めいし noun
fr: nom substantif
ru: существительное

# 1531600 0
source: 名所 めいしょ famous place
fr: lieu célèbre site célèbre
ru: знаменитые места достопримечательности

# 1531600 1
source: 名所 めいしょ name of a part (of an instrument, etc.)
fr: nom d'une partie (d'un instrument, etc.)

# 1531600 2
source: 名所 めいしょ name and address
fr: nom et adresse
ru: знаменитые места достопримечательности

# 1531810 0
source: 名物 めいぶつ famous product special product speciality specialty
fr: produit célèbre spécialité (d'une région)
ru: достопримечательность

# 1531970 0
source: 命ずる めいずる to command to appoint
fr: nommer (à un poste) ordonner
ru: (см.) めいじる【命じる】

# 1532250 0
source: 明くる あくる next following
fr: prochain suivant
ru: следующий, будущий (тк. о дне и месяце)

# 1532300 0
source: 明け方 あけがた dawn
fr: aube aurore
ru: рассвет {～に} чуть свет, на рассвете чуть свет, на рассвете

# 1532710 0
source: 迷う まよう to lose one's way
fr: s'égarer se perdre perdre son chemin
ru: запутаться потерять дорогу

# 1532710 1
source: 迷う まよう to waver to hesitate to be of two minds over to be puzzled to be perplexed
fr: hésiter chanceler osciller entre deux choses être déconcerté être perplexe

# 1532710 2
source: 迷う まよう to give into temptation to lose control of oneself
fr: succomber à la tentation perdre le contrôle de soi-même

# 1532710 3
source: 迷う まよう to turn in one's grave
fr: se retourner dans sa tombe
ru: запутаться потерять дорогу

# 1532760 0
source: 迷信 めいしん superstition superstitious belief
fr: superstition croyance superstitieuse
ru: суеверие {～的} суеверный

# 1532810 0
source: 銘々 めいめい each individual
fr: chacun individuellement
ru: каждый {в отдельности}

# 1532880 0
source: 鳴らす ならす to ring to sound to chime to beat to snort (nose) to snap (fingers)
fr: faire carillonner faire claquer faire sonner battre (par ex. un tambour) s'ébrouer (renifler bruyamment) faire claquer (ses doigts)
ru: 1) (вызывать или производить какой-л. звук) 2) (перен.) раззвонить, разнести, рассказать повсюду 3) (перен.) греметь (о славе); быть широко известным, быть знаменитым

# 1532880 1
source: 鳴らす ならす to be popular to be esteemed to be reputed
fr: être populaire être estimé être réputé

# 1532880 2
source: 鳴らす ならす to state to insist to complain
fr: insister se plaindre rouspéter

# 1532880 3
source: 鳴らす ならす to fart (loudly)
fr: péter (bruyamment)

# 1532940 0
source: 姪 めい niece
fr: nièce
ru: племянница

# 1533000 0
source: 目茶苦茶 めちゃくちゃ absurd unreasonable nonsensical preposterous incoherent
fr: absurde déraisonnable inepte grotesque incohérent
ru: (см.) めちゃめちゃ
