Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1328960 0
source: 趣 おもむき meaning tenor gist
fr: fond sens signification teneur
ru: 1) сущность; смысл, содержание 2) вкус; прелесть (чего-л.) {～のない} безвкусный 3) тон, вид 4) род, характер

# 1328990 0
source: 趣旨 しゅし meaning point (e.g. of a statement) gist effect
fr: objet sens sujet
ru: 1) суть, сущность; принцип; смысл, значение 2) {главная} цель

# 1329360 0
source: 首脳 しゅのう head leader leading spirit
ru: 1) мозг 2) (перен.) душа (дела и т. п.); руководство, руководитель, лидер, глава {правительства}

# 1329440 0
source: 首輪 くびわ (animal) collar
ru: 1) ожерелье 2) ошейник 3) (зоол.) воротник (иная окраска шеи у птиц и т. п.)

# 1329580 0
source: 受かる うかる to pass (examination)
fr: être reçu à un examen
ru: пройти, выдержать (проверку, испытание и т. п.)

# 1329600 0
source: 受け継ぐ うけつぐ to inherit to succeed to take over
fr: hériter prendre la relève succéder
ru: принимать {в качестве преемника}

# 1329630 0
source: 受け止める うけとめる to catch to stop the blow
ru: отразить (удар); поймать (мяч)

# 1329660 0
source: 受け入れ うけいれ receiving acceptance reception
ru: 1) принятие (чего-л.); получение {извне} 2) использование (чего-л.); приём и устройство (кого-л.) 3) принятие, согласие 4) (бухг.) поступления

# 1329670 0
source: 受け入れる うけいれる to accept to receive to agree
fr: accepter recevoir
ru: 1) принимать, получать {извне} 2) ((тж.) 受け容れる) принимать (что-л.), соглашаться с (чем-л.) 3) принимать {и устраивать} (кого-л.)

# 1329860 0
source: 受身 うけみ the defensive
fr: inerte passif
ru: пассивный; оборонительный (грам.) страдательный залог ((ср.) うける 2) {～の} пассивный; оборонительный {～になる} быть объектом нападения; терять инициативу; обороняться, защищаться

# 1330280 0
source: 授ける さずける to grant to award to teach
fr: accorder allouer attribuer enseigner
ru: 1) награждать (орденом и т. п.); даровать; присваивать (учёную степень и т. п.); предоставлять (права) 2) обучать (чему-л.), давать уроки (чего-л.); преподавать (что-л.); посвящать (в секрет и т. п.)

# 1330400 0
source: 樹木 じゅもく trees and shrubs arbour arbor
fr: arbres et arbustes berceau de verdure bosquet charmille tonnelle
ru: дерево {～のない} безлесный, голый (об участке, горе и т. п.)

# 1330410 0
source: 樹立 じゅりつ establish create
fr: constituer créer
ru: учреждать, основывать, устанавливать, создавать учреждение, основание, установление {～する} учреждать, основывать, устанавливать, создавать

# 1330490 0
source: 収まる おさまる to be in one's place to be installed to settle into
fr: être à sa place être installé s'établir s'installer
ru: 1) быть внесённым (уплаченным) 2) быть помещённым, поместиться (куда-л.) 3) быть равнодушным; быть спокойным (хладнокровным) 4) быть довольным; быть удовлетворённым 5) (см.) おさまる【治まる】2

# 1330500 0
source: 収益 しゅうえき earnings proceeds returns revenue
fr: bénéfices profits recettes
ru: прибыль, доход {～ある} прибыльный, доходный

# 1330640 0
source: 収支 しゅうし income and expenditure
fr: entrées et sorties (comptabilité) revenu et dépense
ru: приход и расход

# 1330880 0
source: 収容 しゅうよう accommodation reception housing
fr: héberger loger réceptionner
ru: 1) приём, помещение, размещение {～する} принимать (кого-л.), помещать, размещать; вмещать; заключать (в тюрьму) 2) (воен.) а) подбирание раненых и убитых на поле боя; б) прикрытие отхода принимать (кого-л.), помещать, размещать; вмещать; заключать (в тюрьму)

# 1331090 0
source: 周期 しゅうき cycle period
fr: cycle période
ru: (см.) しゅうき【週期】

# 1331590 0
source: 就業 しゅうぎょう employment starting work
ru: приступать к работе (занятиям) 1) начало работы (занятий) {～する} приступать к работе (занятиям) 2) работа; занятость

# 1331950 0
source: 修学 しゅうがく learning
ru: обучаться, учиться, получать образование учение, образование {～する} обучаться, учиться, получать образование

# 1332020 0
source: 修士 しゅうし master's (academic degree)
fr: maîtrise (diplôme)
ru: 1) магистр 2) монах

# 1332070 0
source: 修飾 しゅうしょく ornamentation embellishment decoration adornment polish up (writing)
fr: décoration modification ornement peaufiner
ru: 1) украшение, убранство; прикраса; цветистое выражение {～する} украшать; приукрашивать, расцвечивать 2) (грам.) {～する} определять украшать; приукрашивать, расцвечивать определять

# 1332450 0
source: 修了 しゅうりょう completion (of a course)
fr: achèvement (d'un cours)
ru: заканчивать (курс обучения) конец обучения {～する} заканчивать (курс обучения)

# 1332820 0
source: 終始 しゅうし beginning and end from beginning to end doing a thing from beginning to end
fr: du début a la fin
ru: (1) начало и конец с начала до конца делать от начала до конца (2) постоянно

# 1332820 1
source: 終始 しゅうし consistently the whole time
fr: imperturbablement
ru: (1) нача́ло и коне́ц с нача́ла до конца́ де́лать от нача́ла до конца́ (2) постоя́нно

# 1332980 0
source: 終日 しゅうじつ all day for a whole day
fr: tout le long de la journée toute la journée
ru: весь (целый) день

# 1333240 0
source: 衆 しゅう great numbers (of people) numerical superiority masses
ru: массы, народ; население

# 1333260 0
source: 衆議院 しゅうぎいん lower house House of Representatives
fr: (japon) chambre des députés
ru: палата представителей (нижняя палата яп. парламента)

# 1333330 0
source: 襲う おそう to attack to assail to make an assault to strike to hunt down
fr: agresser assaillir attaquer
ru: 1) нападать, атаковать; делать налёт; (обр.) нагрянуть (неожиданно посетить); постигать (о несчастье и т. п.) 2) наследовать (что-л.)

# 1333340 0
source: 襲撃 しゅうげき attack charge raid
fr: assaut attaque
ru: нападать; производить налёт (набег); атаковать внезапно нападение, налёт; набег; {неожиданная} атака {～する} нападать; производить налёт (набег); атаковать внезапно

# 1333440 0
source: 蹴飛ばす けとばす to kick away to kick off to kick hard
ru: давать пинок; отбрасывать пинком; (обр.) {резко} отвергать (напр. предложение); наотрез отказывать

# 1333640 0
source: 集計 しゅうけい totalization totalisation aggregation tally (e.g. votes)
ru: подводить итог, подсчитывать, суммировать итог {～する} подводить итог, подсчитывать, суммировать

# 1334340 0
source: 充実 じゅうじつ fullness completion perfection substantiality
ru: довести до полноты (до совершенства); укомплектовать 1) доведение до полноты (до совершенства); укомплектование {～する} довести до полноты (до совершенства); укомплектовать {～した} полный; совершенный; укомплектованный 2) полнота; совершенство; укомплектованность

# 1334750 0
source: 十字路 じゅうじろ crossroads
fr: carrefour croisement
ru: перекрёсток; скрещение дорог; распутье

# 1335250 0
source: 従業員 じゅうぎょういん employee worker
fr: employé ouvrier
ru: служащий, работник; штат

# 1335320 0
source: 従事 じゅうじ engaging pursuing following (e.g. profession or occupation)
fr: s'employer à... se consacrer à... travailler dans...
ru: заниматься (чем-л.) : {～する} заниматься (чем-л.)

# 1335400 0
source: 従来 じゅうらい up to now so far
ru: раньше, в прошлом; до сих пор {～の} прежний, существовавший до сих пор прежний, существовавший до сих пор

# 1335480 0
source: 柔軟 じゅうなん flexible lithe soft pliable
fr: élastique flexible
ru: мягкий; гибкий, эластичный : {～{な}} мягкий; гибкий, эластичный

# 1335540 0
source: 渋い しぶい astringent bitter puckery rough harsh tart
fr: "cool" élégant chic de bon goût(vêtements)
ru: (1) терпкий (2) угрюмый

# 1335540 3
source: 渋い しぶい stingy tight-fisted
fr: chiche sobre
ru: (1) терпкий (2) угрюмый

# 1335590 0
source: 獣 けもの beast brute animal
ru: животное, зверь : {～的} (см.) じゅうてき【獣的】

# 1335730 0
source: 重 え -fold -ply
fr: couche pli
ru: слой

# 1335940 0
source: 重んじる おもんじる to respect to honor to honour to esteem to prize
fr: attacher de l'importance estimer honorer respecter
ru: придавать значение дорожить

# 1335950 0
source: 重んずる おもんずる to honor to honour to respect to esteem to prize
fr: attacher de l'importanc estimer honorer respecter
ru: придавать значение дорожить

# 1337330 0
source: 宿命 しゅくめい fate destiny predestination
fr: destin fatalité
ru: судьба, рок {～的} предопределённый; фатальный, роковой

# 1337410 0
source: 祝賀 しゅくが celebration congratulations
fr: célébration félicitations
ru: поздравительный , 祝賀を述べる поздравлять, приносить поздравления поздравление {～の} поздравительный {～する}, 祝賀を述べる поздравлять, приносить поздравления

# 1337540 0
source: 縮まる ちぢまる to shorten to narrow to close
fr: être contracté être raccourci rétrécir
ru: сжиматься; сокращаться; быть сокращённым (урезанным); съёживаться; садиться (о ткани)

# 1337780 0
source: 塾 じゅく coaching school cramming school juku
fr: cours privé
ru: (уст.) частная школа; пансион

# 1337950 0
source: 出くわす でくわす to happen to meet to come across
ru: (прост.) натыкаться (на кого-что-л.)

# 1338290 0
source: 出演 しゅつえん performance stage appearance
fr: entrée en scène représentation (théâtre)
ru: появляться (играть) на сцене, выступать перед зрителями (слушателями) выход на сцену (арену (и т. п.)); выступление (на сцене и т. п.) {～する} появляться (играть) на сцене, выступать перед зрителями (слушателями)

# 1338750 0
source: 出血 しゅっけつ bleeding haemorrhage hemorrhage
fr: hémorragie saignement
ru: кровоточить; терять кровь; (у кого-л.) кровотечение 1) кровотечение; потеря крови {～する} кровоточить; терять кровь; (у кого-л.) кровотечение 2) потери (напр. на войне)

# 1338820 0
source: 出現 しゅつげん appearance arrival make one's appearance
fr: apparition avènement
ru: появление; пришествие, приход {～する} появляться, показываться появляться, показываться

# 1339010 0
source: 出産 しゅっさん childbirth (giving) birth delivery parturition confinement
ru: 1) роды; рождение {～する} рожать 2) (см.) しゅっさんりつ рожать

# 1339150 0
source: 出社 しゅっしゃ going to work (e.g. in the morning) coming to work
ru: ходить на службу, являться на работу посещение службы, явка на работу (в компанию и т. п.) {～する} ходить на службу, являться на работу

# 1339340 0
source: 出世 しゅっせ success in life getting ahead successful career promotion climbing the corporate ladder eminence
fr: carrière rapide réussite
ru: преуспевать, выдвигаться, делать карьеру успех в жизни; успешная карьера {～する} преуспевать, выдвигаться, делать карьеру

# 1339500 0
source: 出切る できる to be out of to have no more at hand
ru: выйти (разойтись) всем

# 1339880 0
source: 出動 しゅつどう sailing marching going out dispatch
ru: выступать (в поход); выходить (в море); быть введённым в действие (о войсках и т. п.) выступление (в поход); выход (в море) {～する} выступать (в поход); выходить (в море); быть введённым в действие (о войсках и т. п.)

# 1340180 0
source: 出費 しゅっぴ expenses disbursements
ru: расходы, издержки; выдача (денежная); ассигнования

# 1340190 0
source: 出品 しゅっぴん exhibit display putting something up for sale
ru: выставлять, экспонировать 1) выставление, показ, экспонирование {～する} выставлять, экспонировать 2) экспонат

# 1341510 0
source: 準じる じゅんじる to follow to conform to apply to
ru: 1) прилагаться, применяться (к чему-л.); приравниваться (к чему-л.) 2) быть пропорциональным (соразмерным) (чему-л.)

# 1341520 0
source: 準ずる じゅんずる to apply correspondingly to correspond to to be proportionate to to conform to
ru: (см.) じゅんじる【準じる】

# 1341540 0
source: 準急 じゅんきゅう semi-express train local express train sub-express train slower than an express (more stops)
ru: местный скорый поезд

# 1341790 0
source: 潤う うるおう to be moist to be damp to get wet to be watered
fr: prospérer s'humidifier se mouiller tirer bénéfice tirer parti
ru: 1) увлажняться; сыреть 2) извлекать выгоду; богатеть; процветать

# 1341840 0
source: 盾 たて shield buckler escutcheon pretext
fr: bouclier
ru: щит

# 1342470 0
source: 処置 しょち treatment measure step
fr: disposition mesure
ru: , 処置を講ずる(採る) принимать меры лечить 1) меры, мероприятия; распоряжения {～する}, 処置を講ずる(採る) принимать меры 2) лечение {～する} лечить

# 1342480 0
source: 処罰 しょばつ punishment
fr: punition
ru: наказание, кара; взыскание {～する} наказывать, карать; взыскивать; накладывать взыскание {～的} в порядке наказания; дисциплинарный наказывать, карать; взыскивать; накладывать взыскание

# 1342490 0
source: 処分 しょぶん disposal dealing (with a problem) disposition measure procedure
fr: mesure punition
ru: наказывать, карать 1) распоряжение; меры {…を～する} распоряжаться (чем-л.); принимать меры (в связи с чем-л.) 2) наказание, кара {～する} наказывать, карать 3) (уст.) казнь

# 1342530 0
source: 初 はつ first new
fr: premier
ru: первый; новый начало {～の} первый; новый {～に} впервые, в первый раз

# 1343030 0
source: 初版 しょはん first edition
fr: première édition
ru: пе́рвое изда́ние

# 1343210 0
source: 所在 しょざい whereabouts
ru: 1) местонахождение; местопребывание; (ср.) しょざいない 2) там и сям, повсюду

# 1343250 0
source: 所持 しょじ possession owning
ru: иметь {при себе}, носить {с собой} : {～する} иметь {при себе}, носить {с собой} {～{の}} имеющийся {при себе}

# 1343310 0
source: 所属 しょぞく attached to belong to member affiliation
ru: подчинённый, подведомственный (кому-чему-л.); принадлежащий (к чему-л.); входящий в систему (чего-л.) принадлежать (к чему-л.); быть подчинённым (подведомственным) (кому-чему-л.); быть приданным (кому-чему-л. (о войсковом подразделении); входить в систему (чего-л. (об организации и т. п.) подчинённость, подведомственность; принадлежность (к какой-л. организации) {～の} подчинённый, подведомственный (кому-чему-л.); принадлежащий (к чему-л.); входящий в систему (чего-л.) {～する} принадлежать (к чему-л.); быть подчинённым (подведомственным) (кому-чему-л.); быть приданным (кому-чему-л. (о войсковом подразделении); входить в систему (чего-л. (об организации и т. п.)

# 1343350 0
source: 所定 しょてい fixed prescribed certain given
ru: установленный, определённый : {～の} установленный, определённый

# 1343360 0
source: 所得 しょとく income earnings
fr: gains revenu
ru: доход{ы}; поступления

# 1343390 0
source: 所有 しょゆう one's possessions ownership
fr: possession propriété
ru: собственность

# 1343540 0
source: 渚 なぎさ water's edge beach shore
fr: bord de mer plage rivage
ru: (кн.) прибрежная полоса, побережье

# 1343560 0
source: 庶民 しょみん masses common people
fr: la plèbe le peuple
ru: простой народ, массы

# 1343780 0
source: 書き取る かきとる to write down to take dictation to take notes
fr: prendre des notes prendre sous la dictée transcrire
ru: писать под диктовку; записывать (лекции и т. п.)

# 1344140 0
source: 書評 しょひょう book review
fr: critique littéraire d'un livre
ru: рецензия; обзор литературы (книг)

# 1344230 0
source: 諸君 しょくん Gentlemen! Ladies!
fr: mesdames et messieurs !
ru: "Господа!" (обращение ко всем одновременно)

# 1344390 0
source: 助け たすけ assistance help aid support reinforcement
ru: 1) помощь {～になる}, 助けを与える оказывать помощь 2) помощь, спасение

# 1344630 0
source: 助詞 じょし particle postposition
fr: particule postposition
ru: служебное слово частица (часть японской речи)

# 1344750 0
source: 助動詞 じょどうし auxiliary verb
ru: вспомогательные глаголы (термин традиционной яп. грамматики)

# 1345130 0
source: 女史 じょし Ms (nuance of status) Miss Madame
fr: mme
ru: (после фамилии) госпожа … (обычно в применении к писательницам и научным работникам-женщинам)

# 1345590 0
source: 徐行 じょこう going slowly
fr: aller lentement
ru: двигаться медленно (с малой скоростью), идти тихим ходом; замедлять ход малый (тихий) ход {～する} двигаться медленно (с малой скоростью), идти тихим ходом; замедлять ход

# 1345650 0
source: 除外 じょがい exception exclusion
fr: exception exclusion
ru: исключать; освобождать (от службы) исключение {～する} исключать; освобождать (от службы) {…を～して} за исключением (чего-л.)

# 1345930 0
source: 傷付ける きずつける to wound to injure
fr: blesser faire du mal (à quelqu'un)
ru: 1) ранить 2) повредить, испортить; нанести ущерб; запятнать (напр. чью-л. честь)

# 1346190 0
source: 勝手 かって one's own convenience one's way
fr: à sa convenance à sa fantaisie à sa guise
ru: своевольный, своенравный; своекорыстный; произвольный 1) порядки 2) собственное удобство; собственное удовольствие 3) собственная воля; своеволие; собственное усмотрение; произвол {～な} своевольный, своенравный; своекорыстный; произвольный {～に} по-своему, по своему усмотрению, по собственному желанию (произволу); по своей воле; вволю, сколько (как) угодно {…を～にする} распоряжаться (чем-л.) по-своему (по своему усмотрению) кухня

# 1346240 0
source: 勝利 しょうり victory triumph conquest success win
fr: conquête succès triomphe victoire
ru: победа

# 1346450 0
source: 召す めす to call to invite to send for to summon
fr: acheter appeler attraper (un rhume) boire conduire porter (des vêtements) prendre (un bain)
ru: (вежл. о действиях 2-го и 3-го лица) 1) звать; посылать за (кем-л.) 2) надевать 3) садиться (в экипаж, поезд, машину и т. п.) 4) покупать

# 1347490 0
source: 唱える となえる to recite to chant
ru: 1) повторять (петь) монотонно (молитву и т. п.) 2) кричать (ура и т. п.) 3) провозглашать, выдвигать (теорию и т. п.); пропагандировать 4) (бирж.) назначать цену, котировать, расценивать

# 1347550 0
source: 奨励 しょうれい encouragement promotion inducement incitement stimulation
ru: поощрение, стимулирование; воодушевление (кого-л.) {～する} поощрять, стимулировать; воодушевлять {…の～となる} служить стимулом к (чему-л.); воодушевлять (на что-л.) поощрять, стимулировать; воодушевлять

# 1348200 0
source: 小児科 しょうにか pediatrics
fr: pédiatrie
ru: педиатрия

# 1348410 0
source: 小切手 こぎって cheque check
fr: chèque
ru: (ком.) чек A氏あての小切手 чек на имя господина А

# 1348470 0
source: 小銭 こぜに coins small change
fr: petite monnaie pièces
ru: мелкие деньги, мелочь; разменная монета

# 1348770 0
source: 小柄 こがら small build small stature petite
ru: маленького (небольшого) роста : {～の} маленького (небольшого) роста

# 1349070 0
source: 少数 しょうすう minority few
fr: minorité petit nombre
ru: 1) малое число (количество); малочисленность 2) меньшинство

# 1349320 0
source: 尚更 なおさら still more even more all the more
ru: ещё {более}; тем {более}

# 1349370 0
source: 床 とこ bed bedding
fr: lit sol soubassement
ru: 1) постель 2) пол 3) рассадник, парник 4) ложе реки, русло 5) (см.) とこのま

# 1349470 0
source: 承諾 しょうだく consent acquiescence agreement
fr: acquiescement approbation consentement
ru: согла́сие

# 1349570 0
source: 招き まねき invitation
ru: приглашение

# 1349780 0
source: 昇進 しょうしん promotion advancement rising in rank
ru: повышение, продвижение (по службе) {～する} получать повышение, продвигаться получать повышение, продвигаться

# 1349980 0
source: 梢 こずえ treetop tip of a branch
ru: 1) маленькие ветки 2) верхушка дерева

# 1350010 0
source: 沼 ぬま swamp bog pond lake
fr: étang marais
ru: болото; трясина

# 1350190 0
source: 消去 しょうきょ elimination erasure dying out clearing purge melting away
ru: исключать, устранять, элиминировать исключение, устранение, элиминация {～する} исключать, устранять, элиминировать

# 1350250 0
source: 消息 しょうそく news (from somebody) letter contact
fr: information nouvelles
ru: известие; сведения

# 1350750 0
source: こげ茶 こげちゃ dark brown olive brown
ru: тёмно-коричневый цвет

# 1350780 0
source: 焦る あせる to be in a hurry to be impatient to be flustered to lose one's presence of mind to be surprised
ru: 1) торопиться; нервничать 2) (を) домогаться; страстно желать, с нетерпением ждать (чего-л.)

# 1350850 0
source: 照り返す てりかえす to reflect to throw back light
ru: отражать (солнечный свет)

# 1350920 0
source: 照合 しょうごう collation comparison
ru: сопоставлять, сличать, сверять сопоставление, сличение, сверка {～する} сопоставлять, сличать, сверять

# 1350990 0
source: 照明 しょうめい illumination lighting
fr: illumination
ru: освещение; свет (излучаемый искусственным источником)

# 1351250 0
source: 称する しょうする to take the name of to call oneself
fr: appeler nommer
ru: 1) называться Aと称する男 человек по имени A (известный под именем A) 2) считаться, слыть 3) выдавать {себя} (за кого-что-л.) 4) хвалить

# 1351510 0
source: 衝撃 しょうげき shock crash impact ballistic
fr: choc impact
ru: уда́р столкнове́ние

# 1351580 0
source: 証 あかし proof (e.g. of love, of innocence) evidence testimony vindication (of innocence)
ru: (кн.) 1) доказательство, свидетельство 2) свидетельство, удостоверение; документ доказательство, свидетельские показания

# 1351600 0
source: 証拠 しょうこ evidence proof
fr: preuve (jur.)
ru: 1) доказательство, свидетельство 2) свидетельство, показание (на суде); улика

# 1351640 0
source: 証言 しょうげん evidence testimony
fr: témoignage
ru: давать {свидетельские} показания, показывать; засвидетельствовать, подтвердить, удостоверить {устное} свидетельское показание, показание свидетеля {～する} давать {свидетельские} показания, показывать; засвидетельствовать, подтвердить, удостоверить

# 1351660 0
source: 証人 しょうにん witness
fr: témoin
ru: (юр.) свидетель {～になる} выступать как свидетель {～にする} выставлять в качестве свидетеля

# 1351760 0
source: 詳細 しょうさい detail particulars
fr: en détail
ru: детальный, подробный, обстоятельный подробности, детали {～の} детальный, подробный, обстоятельный

# 1351900 0
source: 象徴 しょうちょう symbol
fr: emblème symbole
ru: символизировать символ {～する} символизировать {～的} символический

# 1352050 0
source: 障る さわる to hinder to interfere with to affect to do one harm to be harmful to
fr: déplaire déranger gêner heurter
ru: 1) мешать, препятствовать 2) плохо действовать (на что-л.); вредить

# 1352190 0
source: 上がり あがり rise increase ascent
ru: (1) подъём повышение (2) продвижение вперёд прогресс успехи (3) доход сбор

# 1352590 0
source: 上位 じょうい superior (in rank) top ranking
ru: более высокое звание, более высокий ранг; высшее положение

# 1352670 0
source: 上演 じょうえん performance (e.g. music, theatre, opera) staging
fr: représentation spectacle
ru: ста́вить на сце́не игра́ть на сце́не

# 1352700 0
source: 上下 うえした top and bottom up and down high and low above and below upper and lower ends
fr: de haut en bas en haut et en bas vertical verticalement
ru: 1) верх и низ {～になる} быть перевёрнутым вверх дном (вверх ногами) 2): 着物の上下 пиджак и брюки

# 1352770 0
source: 上回る うわまわる to exceed (esp. figures: profits, unemployment rate, etc.) to surpass to be more than to be better than
fr: dépasser excéder surpasser
ru: превосходить, превышать (напр. какую-л. сумму)

# 1353020 0
source: 上空 じょうくう sky the skies high-altitude sky upper air
fr: au-dessus de en altitude en l'air survoler
ru: небо; воздушное пространство {～に} высоко в воздухе {…の～で} а) над… (напр. над городом); б) (после числ.) на высоте…

# 1353260 0
source: 上司 じょうし superior authorities boss
fr: chef supérieur
ru: (кн.) старший по чину, начальник; высшие инстанции (власти)

# 1353450 0
source: 上昇 じょうしょう rising ascending climbing
fr: élévation ascension hausse montée
ru: а) подниматься; повышаться; двигаться по восходящей линии; б) (ав.) набирать высоту подъём, повышение; (ав.) набор высоты {～する} а) подниматься; повышаться; двигаться по восходящей линии; б) (ав.) набирать высоту

# 1354600 0
source: 丈 たけ height stature
fr: hauteur longueur taille (hauteur)
ru: 1) рост; высота; длина 2) всё (что имеется)

# 1354700 0
source: 乗っ取る のっとる to capture to hijack to commandeer to occupy to usurp
fr: capturer détourner (avion) s'emparer
ru: захватывать

# 1354910 0
source: 乗り込む のりこむ to board to embark on to get into (a car) to man (a ship) to help (someone) into
ru: 1) садиться (в поезд, на судно и т. п.) 2) въезжать; приезжать, прибывать; входить (группой, колоннами и т. п.)

# 1355720 0
source: 城下 じょうか land near a castle
ru: 1) (уст.) у стен замка 2) (ист.) призамковый город

# 1355930 0
source: 嬢 じょう unmarried woman
ru: (суф. после имени) мадемуазель, мисс; (ср.) おじょうさん

# 1356210 0
source: 情 じょう feelings emotion sentiment
fr: affection cœur sentiment tendresse
ru: 1) чувство {～のある}, 情の深い мягкосердечный, добрый 2) любовь {истинное} положение дел

# 1356220 0
source: 情け なさけ pity sympathy compassion mercy
ru: жалость, сострадание; тёплое чувство {～のある} добрый, жалостливый, сострадательный

# 1356320 0
source: 情勢 じょうせい state of things state of affairs condition situation circumstances
fr: état des choses condition situation
ru: ситуа́ция

# 1356330 0
source: 情熱 じょうねつ passion enthusiasm zeal
fr: ardeur ferveur passion
ru: жар сердца, пылкость чувств; страсть {～的}, {～のある} пылкий, страстный

# 1356580 0
source: 条約 じょうやく treaty pact
fr: convention pacte traité
ru: договор, соглашение, пакт, конвенция

# 1356620 0
source: 杖 つえ cane walking stick staff wand
ru: палка, трость
