Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1211120 0
source: 勧誘 かんゆう invitation solicitation canvassing canvasing inducement persuasion encouragement
fr: démarchage exhortation invitation sollicitation
ru: привлекать (заказчиков, подписчиков и т. п.); уговаривать, убеждать, склонять (кого-л.) привлечение; уговаривание {～する} привлекать (заказчиков, подписчиков и т. п.); уговаривать, убеждать, склонять (кого-л.)

# 1211140 0
source: 巻 まき roll (e.g. of cloth)
fr: livre rouleau volume
ru: 1) свиток, рулон 2) том; книга (как часть); глава 3) завод (часов)

# 1211860 0
source: 官僚 かんりょう bureaucrat bureaucracy
fr: bureaucrate bureaucratie
ru: бюрократия {～{の}}, {～的} бюрократический

# 1211970 0
source: 寛容 かんよう tolerance open-mindedness forbearance generosity
fr: générosité patience tolérance
ru: великодушие, снисходительность {～する} быть великодушным, быть снисходительным, проявлять снисхождение; прощать

# 1212140 0
source: 幹線 かんせん main line trunk line
ru: магистраль, главная линия

# 1212170 0
source: 幹部 かんぶ management (executive) staff leaders leadership top brass upper echelons
fr: cadres direction encadrement
ru: руководство; президиум; правление; верхушка; штаб; (воен.) командный состав

# 1212440 0
source: 感触 かんしょく feel (i.e. tactile sensation) touch feeling sensation texture (e.g. food, cloth)
ru: ощуще́ние чу́вство осяза́ние

# 1212470 0
source: 感染 かんせん infection contagion
fr: contagion infection
ru: (1) подверга́ться влия́нию перенима́ть (2) заража́ться

# 1212550 0
source: 感度 かんど sensitivity reception (e.g. radio and television) severity (quake)
ru: сте́пень чувстви́тельности чувстви́тельность

# 1212620 0
source: 感無量 かんむりょう deep feeling inexpressible feeling filled with emotion
ru: безмерность чувства

# 1212650 0
source: 慣らす ならす to accustom to train (e.g. one's ear)
ru: 1) приручать; дрессировать 2) ((тж.) 慣らす) приучать

# 1212660 0
source: 慣れ なれ practice practising experience
ru: привычка, обыкновение; обычай

# 1212680 0
source: 慣行 かんこう customary practice habit traditional event
ru: обычный, привычный обычная практика, обычные приёмы, навыки {～の} обычный, привычный

# 1212700 0
source: 慣習 かんしゅう usual (historical) custom
fr: coutume us et coutumes
ru: обычай, обыкновение {～的} обычный, привычный, традиционный

# 1212750 0
source: 慣例 かんれい custom precedent of convention
fr: coutume précédent usage
ru: обы́чай

# 1212820 0
source: 換算 かんさん conversion (e.g. yen to dollars) change exchange translation (numerical)
fr: conversion (change)
ru: переводить пересчёт, перевод (одних единиц в другие) {～する} переводить

# 1213000 0
source: 歓声 かんせい cheer shout of joy
fr: acclamations cris de joie
ru: радостные возгласы (крики); радостный (весёлый) голос

# 1213150 0
source: 漢語 かんご Chinese word Sino-Japanese word
fr: mot sino-japonais
ru: канго (японские слова основанные на китайских корнях) китайские слова

# 1213270 0
source: 灌漑 かんがい irrigation
fr: irrigation
ru: проводить ирригацию (где-л.), орошать (что-л.) ирригация, орошение {～する} проводить ирригацию (где-л.), орошать (что-л.)

# 1213440 0
source: 甘える あまえる to behave like a spoiled child to behave like a spoilt child to fawn on
fr: faire un caprice se faire câliner
ru: 1) быть избалованным 2) (に) ластиться, ласкаться (к кому-л.); кокетничать 3) воспользоваться (чем-л.)

# 1213510 0
source: 甘口 あまくち sweet flavour sweet flavor mildness
ru: 1): {～の} сладкий; слабый, лёгкий (о вине, табаке и т. п.) 2) сластёна, сладкоежка 3) сладкие речи, льстивые слова 4) (связ.:) …は甘口だ (кто-л.) туповат сладкий; слабый, лёгкий (о вине, табаке и т. п.)

# 1213680 0
source: 監視 かんし monitoring watching observation surveillance guarding inspection
ru: держать под надзором наблюдать, вести наблюдение; держать под надзором 1) наблюдение; надзор {～する} наблюдать, вести наблюдение; держать под надзором 2) полицейский надзор {～する} держать под надзором

# 1213810 0
source: 看護 かんご nursing (army) nurse
fr: infirmière
ru: уход за больным {～する} ухаживать (ходить) за больным ухаживать (ходить) за больным

# 1214060 0
source: 竿 さお rod pole
fr: Sorte de barre sur laquelle on fait sécher le linge
ru: шест; древко; рычаг (весов); коромысло (для вёдер); журавль (колодезный); удилище

# 1214270 0
source: 簡易 かんい simplicity convenience easiness quasi-
fr: facilité quasi- simplicité
ru: простой, несложный : {～な} простой, несложный

# 1214290 0
source: 簡潔 かんけつ brevity conciseness simplicity
fr: bref concis laconique
ru: сжатый, лаконичный : {～な} сжатый, лаконичный

# 1214300 0
source: 簡素 かんそ simplicity plain
fr: modeste simple
ru: простой, несложный, неприхотливый : {～な} простой, несложный, неприхотливый {～にする} упрощать

# 1214430 0
source: 緩む ゆるむ to become loose to slacken (e.g. rope)
fr: se desserrer se relâcher
ru: распускаться ослабевать

# 1214430 5
source: 緩む ゆるむ (of a market price) to go down slightly
ru: распускаться ослабевать

# 1214440 0
source: 緩める ゆるめる to loosen to slow down
fr: desserrer relâcher
ru: распускать ослаблять

# 1214450 0
source: 緩やか ゆるやか loose slack
fr: doux léger
ru: мягкий спокойный тихий медленный

# 1214450 2
source: 緩やか ゆるやか lenient liberal lax
ru: мя́гкий споко́йный ти́хий ме́дленный

# 1214530 0
source: 緩和 かんわ relief mitigation alleviation relaxation softening
fr: adoucissement modération
ru: смягчение успокоение

# 1214770 0
source: 観 かん look appearance
fr: perspective vue
ru: {внешний} вид; состояние

# 1214930 0
source: 観衆 かんしゅう spectators onlookers members of the audience
fr: membres de l'audience observateurs spectateurs
ru: зрители, публика

# 1215000 0
source: 観点 かんてん point of view
ru: то́чка зре́ния

# 1215040 0
source: 観覧 かんらん viewing
fr: examen inspection
ru: осматривать, обозревать осмотр, обозрение {～する} осматривать, обозревать

# 1215070 0
source: 貫く つらぬく to go through to pierce to penetrate
fr: passer à travers
ru: 1) пронзать, пробивать; прорезать 2) провести, отстоять (что-л.)

# 1215110 0
source: 貫禄 かんろく presence dignity
ru: вес, достоинство

# 1215130 0
source: 還元 かんげん reduction resolution deoxidization deoxidation
ru: возвращать (быть возвращённым) к прежнему состоянию; восстанавливать; быть восстановленным 1) возврат к прежнему; восстановление {～する} возвращать (быть возвращённым) к прежнему состоянию; восстанавливать; быть восстановленным 2): {…に～する} сводить (к чему-л.)

# 1215160 0
source: 還暦 かんれき 60th birthday
fr: 60ème anniversaire
ru: шестидесятиле́тие (lit) возвраще́ние календаря́ (шестидесятилетнего цикла)

# 1215660 0
source: 間柄 あいだがら relation(ship)
fr: lien relation (avec qqn)
ru: {взаимо}отношения; родство

# 1215930 0
source: 関税 かんぜい tariff (import tax) duty customs
fr: douanes droits de douane
ru: {таможенная} пошлина, таможенный сбор

# 1216050 0
source: 関与 かんよ participation taking part in participating in being concerned in
fr: être concerné par participation
ru: быть причастным, иметь отношение (к чему-л.); принимать участие (в чём-л.) (кн.) отношение, причастность; участие {～する} быть причастным, иметь отношение (к чему-л.); принимать участие (в чём-л.)

# 1216210 0
source: 館 やかた mansion small castle
ru: (уст.) дворец (уст.) 1) (см.) たち【館】 2) маленькая крепость (уст.) дворец, палаты

# 1216270 0
source: 丸っきり まるっきり completely perfectly totally just as if
ru: совершенно, совсем, абсолютно (с последующим отрицанием)

# 1216300 0
source: 丸める まるめる to make round to roll up to curl up
fr: rendre rond séduire se faire tonsurer
ru: 1) придавать круглую форму; скатывать в шар, делать (из чего-л.) шарик (шар) 2) (см.) まるめこむ

# 1216410 0
source: 丸ごと まるごと in its entirety whole wholly
ru: всё вместе, целиком

# 1217110 0
source: 癌 がん cancer
fr: cancer
ru: пистолет ружьё пушка огнестрельное оружие (en: gun)

# 1217150 0
source: 眼科 がんか ophthalmology
fr: ophthalmologie
ru: офтальмология, окулистика

# 1217180 0
source: 眼球 がんきゅう eyeball
ru: глазно́е я́блоко

# 1217360 0
source: 岩石 がんせき rock
fr: roc rocher
ru: (кн.) скала; скалы и камни

# 1217690 0
source: 頑丈 がんじょう solid firm stout burly strong sturdy
fr: costaud robuste solide
ru: 1) крепкий, прочный, основательный; массивный 2) здоровый, крепкий, дюжий, здоровенный; сильный, мускулистый : ～な 1) крепкий, прочный, основательный; массивный 2) здоровый, крепкий, дюжий, здоровенный; сильный, мускулистый

# 1217850 0
source: 顔つき かおつき (outward) looks features face countenance expression
ru: 1) выражение лица, вид (лица), лицо 2) черты лица

# 1218050 0
source: 願書 がんしょ written application or petition application form
fr: acte de candidature sollicitation écrite (!)
ru: прошение, заявление (с просьбой)

# 1218150 0
source: 企画 きかく planning project plan design
fr: plan projet
ru: план прое́кт

# 1218410 0
source: 危ぶむ あやぶむ to fear to have misgivings to be doubtful to mistrust
ru: (を) иметь опасения, опасаться (насчёт чего-л.); сомневаться (в чём-л.)

# 1218440 0
source: 危害 きがい injury harm danger
fr: blessure dommage mal
ru: вред, зло; опасность

# 1218450 0
source: 危機 きき crisis danger risk
ru: кризис, критический момент, критическое положение (состояние)

# 1218810 0
source: 喜劇 きげき comedy funny show
fr: comédie
ru: комедия

# 1218880 0
source: 器 うつわ bowl vessel container
fr: récipient
ru: 1) сосуд; утварь 2) инструмент 3) способности

# 1218910 0
source: 器官 きかん organ (of body, plant, etc.)
ru: орган{ы} (тела)

# 1219020 0
source: 基金 ききん fund foundation
fr: fonds (capital)
ru: {денежный} фонд; денежное обеспечение

# 1219410 0
source: 奇数 きすう odd number
fr: nombre impair
ru: нечётное число

# 1219810 0
source: 寄与 きよ contribution service
ru: вклад

# 1220040 0
source: 幾多 いくた many numerous
ru: много, множество; многие, многочисленные; всевозможные : {～の} много, множество; многие, многочисленные; всевозможные

# 1220350 0
source: 既婚 きこん marriage married
fr: marié mariage
ru: замужняя, женатый : {～の} замужняя, женатый

# 1220610 0
source: 期日 きじつ fixed date settlement date
fr: date fixe
ru: срок (исполнения, сдачи и т. п.)

# 1220620 0
source: 期末 きまつ end of term
fr: fin d'une pèriode de temps
ru: конец срока (квартала)

# 1220670 0
source: 棄権 きけん abstaining from voting
fr: abstention (vote) renoncement à un droit
ru: воздерживаться при голосовании, не принимать участия в голосовании отказываться от права отказ от своего права {～する} отказываться от права 2) отказ от права голоса {～する} воздерживаться при голосовании, не принимать участия в голосовании

# 1220760 0
source: 機 はた loom
fr: métier à tisser
ru: (уст.) ткацкий станок

# 1220940 0
source: 機構 きこう mechanism organization organisation
fr: mécanisme organisation
ru: (1) устройство механизм (2) организация

# 1221310 0
source: 帰京 ききょう returning to Tokyo
fr: retour à la capital
ru: (кн.) возвращение в столицу (в Токио)

# 1222010 0
source: 気楽 きらく carefree comfortable at ease
fr: agréable plaisant
ru: : ～な 1) беспечный, беззаботный 2) лёгкий, приятный; вольготный 1) беспечный, беззаботный 2) лёгкий, приятный; вольготный

# 1222110 0
source: 気軽 きがる carefree buoyant lighthearted sprightly
fr: enjoué le cœur léger
ru: : {～な} весёлый, жизнерадостный; общительный; лёгкий на подъём {～に} с лёгким сердцем; легко, непринуждённо весёлый, жизнерадостный; общительный; лёгкий на подъём

# 1222120 0
source: 気兼ね きがね hesitance diffidence feeling constraint fear of troubling someone having scruples about doing something
fr: gêne hésitation peur de faire quelque chose qui dérangerait timidité
ru: стесняться, не решаться; бояться причинить беспокойство стеснительность, застенчивость {～する} стесняться, не решаться; бояться причинить беспокойство

# 1222250 0
source: 気質 きしつ spirit character trait temperament turn of mind disposition
fr: tempérament
ru: дух; характер, склад; нравы характер, натура, темперамент

# 1222270 0
source: 気象 きしょう weather climate
fr: climat temps
ru: атмосферное (метеорологическое) явление; условия погоды, погода; (в сложн. сл.) метеорологический

# 1222310 0
source: 気障 きざ affected smug pompous conceited snobby pretentious
fr: affectation (suffisance)
ru: аффектированный, жеманный; безвкусный; неприятный : {～な} аффектированный, жеманный; безвкусный; неприятный

# 1222350 0
source: 気触れる かぶれる to develop a rash or inflammation (e.g. in response to a skin irritant) to react to (something)
ru: 1) покрываться сыпью (нарывами); быть отравленным (чем-л.) 2) увлекаться (чем-л.), поддаваться влиянию, быть приверженцем (чего-л.), преклоняться (перед чем-л.)

# 1222540 0
source: 気品 きひん elegance refinement grace dignity
ru: достоинство, благородство; элегантность, изящество; изысканность, утончённость

# 1222580 0
source: 気風 きふう character traits ethos
ru: 1) характер; темперамент 2) дух, нравы; обычаи; черты

# 1222670 0
source: 気立て きだて disposition nature
ru: характер, нрав, натура; душевные качества

# 1222680 0
source: 気流 きりゅう atmospheric current air current airflow
ru: воздушное течение; (обр.) течение, настроение (общественное)

# 1222730 0
source: 汽船 きせん steamship steamboat steamer
fr: bateau (à vapeur) steamer
ru: парохо́д

# 1222760 0
source: 祈り いのり prayer supplication
fr: prière supplication
ru: молитва {～をする} молиться

# 1222810 0
source: 季刊 きかん quarterly (e.g. magazine)
ru: издание, выходящее раз в три месяца (раз в квартал)

# 1222970 0
source: 規格 きかく standard norm
ru: 1) масштаб; мера; мерило 2) стандарт, норма

# 1223010 0
source: 規制 きせい regulation (traffic) policing control restriction
fr: régulation
ru: регулирование; введение в определённые рамки; нормирование {～する} регулировать; вводить в определённые рамки (в определённое русло); подчинять правилам (порядку); нормировать регулировать; вводить в определённые рамки (в определённое русло); подчинять правилам (порядку); нормировать

# 1223060 0
source: 規定 きてい stipulation prescription provision regulation rule
ru: установленный, полагающийся по правилам; предписанный; намеченный предписывать; определять, устанавливать; регламентировать; намечать, предусматривать 1) правила, предписания, регламент; постановление {～する} предписывать; определять, устанавливать; регламентировать; намечать, предусматривать {～の} установленный, полагающийся по правилам; предписанный; намеченный 2) формулировка, определение

# 1223090 0
source: 規模 きぼ scale scope plan structure
fr: échelle envergure
ru: масштаб размер

# 1223110 0
source: 規約 きやく agreement rules code protocol convention bylaw
ru: 1) соглашение, договор 2) устав; правила, постановления

# 1223140 0
source: 記す しるす to write down to note to jot down
fr: écrire coucher sur le papier noter
ru: 1) писать, записывать 2) отмечать; упоминать

# 1223230 0
source: 記載 きさい record statement description mention listing registration booking entry
fr: enregistrement inscription mention
ru: записывать, вносить, заносить; помещать (в прессе); упоминать (в каком-л. тексте) запись, занесение (в список, в бухгалтерские книги и т. п.); публикация (в газете); упоминание {～する} записывать, вносить, заносить; помещать (в прессе); упоминать (в каком-л. тексте)

# 1223280 0
source: 記述 きじゅつ description descriptor
fr: description
ru: описание, изложение; отчёт {～する} описывать, излагать {～的} описательный описывать, излагать

# 1223430 0
source: 記名 きめい signature register
ru: подписывать{ся} внесение в список; подписание {～する} подписывать{ся}

# 1223550 0
source: 貴族 きぞく noble aristocrat
fr: aristocrate noble
ru: дворя́нство

# 1223860 0
source: 起点 きてん starting point origin
fr: point de départ
ru: 1) исходный (начальный) пункт, исходная точка {…を～とする} начинать с (считать от) (чего-л.) 2) (ж.-д.) станция отправления

# 1223930 0
source: 起伏 きふく undulation
ru: подыматься и опускаться; быть неровным (волнистым) подъём и спуск; неровность, волнистость {～する} подыматься и опускаться; быть неровным (волнистым)

# 1223980 0
source: 軌道 きどう orbit trajectory
fr: orbite
ru: 1) линия (ж.-д., трамвайная и т. п.); полотно {дороги}; колея; (ж.-д.) путь, пути; орбита (спутника) 2) (астр.) орбита 3) (перен.) нормальный (обычный) путь; избитый путь

# 1224580 0
source: 偽造 ぎぞう forgery falsification fabrication counterfeiting
fr: contrefaçon faux
ru: поддельный, фальшивый, подложный подделывать; совершать подлог; фальсифицировать подделка, подлог; фальсификация {～する} подделывать; совершать подлог; фальсифицировать {～{の}} поддельный, фальшивый, подложный

# 1225010 0
source: 戯曲 ぎきょく play drama
fr: pièce (de théâtre)
ru: (театр.) драма {～的} драматический

# 1225230 0
source: 技能 ぎのう technical skill ability capacity
fr: compétence technique
ru: искусство, мастерство {～ある} искусный, мастерской

# 1225420 0
source: 欺く あざむく to deceive to delude to trick to fool
fr: tromper
ru: обманывать, надувать; вводить в заблуждение

# 1225450 0
source: 犠牲 ぎせい victim sacrifice scapegoat
fr: sacrifice
ru: же́ртва

# 1225680 0
source: 疑惑 ぎわく doubt misgivings distrust suspicion
fr: défiance doute méfiance soupçon
ru: недоверие, сомнение, подозрение

# 1225920 0
source: 義理 ぎり duty sense of duty honor honour decency courtesy debt of gratitude social obligation
fr: convenance courtoisie dette morale devoir honneur obligation sociale (rapport familial ou assimilé) politesse sens du devoir
ru: 1) чувство (сознание) долга, долг {～で}, 義理にも а) из чувства долга (справедливости); б) ради приличий 2) некровное родство

# 1226010 0
source: 議案 ぎあん legislative bill measure
ru: 1) законопроект (вносимый на обсуждение) 2) программа заседания, порядок дня

# 1226050 0
source: 議決 ぎけつ resolution decision vote
fr: décision résolution vote
ru: решать, постановлять; выносить резолюцию; проводить (законопроект и т. п.) решение, постановление, резолюция {～する} решать, постановлять; выносить резолюцию; проводить (законопроект и т. п.)

# 1226090 0
source: 議事堂 ぎじどう assembly hall parliament house diet building capitol houses of parliament congress hall
ru: зал заседаний, конференц-зал

# 1226130 0
source: 議題 ぎだい topic of discussion agenda
fr: ordre du jour sujet de la discussion
ru: предмет (тема) обсуждения; пункт повестки {дня} {～にする}, 議題に上ぼす вносить на обсуждение, ставить на повестку (в порядок) дня

# 1226200 0
source: 掬う すくう to scoop to ladle out
fr: racler
ru: черпать, вычерпывать

# 1226280 0
source: 鞠 まり ball (for sport, games, etc.)
ru: мяч

# 1226430 0
source: 喫茶 きっさ tea drinking
ru: (кн.) чаепитие

# 1226560 0
source: 詰る なじる to rebuke to scold to tell off
ru: упрекать, укорять; порицать

# 1226690 0
source: 客観 きゃっかん objectivity objective object (philosophical)
ru: объективный 1) объект, объективное {～的}, {～{な}} объективный 2) объективный (материальный) мир (см.) かっかん

# 1226830 0
source: 脚色 きゃくしょく dramatization (e.g. film) dramatisation
fr: dramatisation (porter une histoire au cinéma ou sur les planches)
ru: 1) фабула пьесы 2) инсценирование; экранизация {～する} инсценировать; экранизировать инсценировать; экранизировать

# 1226880 0
source: 脚本 きゃくほん script screenplay scenario
fr: scénario
ru: пьеса; сценарий {～にする} переделывать в пьесу (роман, рассказ), делать сценический вариант; инсценировать; экранизировать

# 1227170 0
source: 逆転 ぎゃくてん (sudden) change reversal turn-around coming from behind (baseball)
fr: changement brusque renversement volte-face
ru: 1) резкий поворот, резкая перемена {～する} резко {из}меняться 2) обратный ход; вращение в обратном направлении; (тех.) реверсирование, перемена хода {～する} вращаться в обратном направлении; идти обратно (вспять); разворачиваться, давать задний (обратный) ход 3) (ав.) мёртвая петля {～する} делать мёртвую петлю резко {из}меняться вращаться в обратном направлении; идти обратно (вспять); разворачиваться, давать задний (обратный) ход делать мёртвую петлю

# 1227250 0
source: 逆立ち さかだち handstand headstand
fr: faire le poirier fait de se tenir en équilibre sur les mains tête-bêche
ru: стоя́ть на голове́

# 1227320 0
source: 丘陵 きゅうりょう hill
fr: colline
ru: холм; курган; высота, возвышенность

# 1227340 0
source: 久しい ひさしい long long-continued old (story)
fr: long qui date d'il y a longtemps qui dure depuis longtemps
ru: долгий продолжительный

# 1227570 0
source: 休める やすめる to rest to suspend to give relief
fr: mettre au repos suspendre
ru: 1) давать отдых (кому-чему-л.) 2) успокаивать

# 1227660 0
source: 休学 きゅうがく temporary absence from school
ru: временно не посещать школу (прекратить учёбу) временное непосещение школы, временный перерыв в занятиях {～する} временно не посещать школу (прекратить учёбу)

# 1227890 0
source: 休戦 きゅうせん cease-fire truce armistice
ru: заключать перемирие; прекращать огонь перемирие, прекращение военных действий {～する} заключать перемирие; прекращать огонь

# 1228140 0
source: 及び および and as well as
fr: aussi bien...que... et
ru: (союз кн.) и, а также (форма 2-й основы гл.) およぶ, (связ.:) 1) …及びもない (о чём-л.) не приходится и думать 2) …に及びもつかない не идти в сравнение с (чем-л.), быть неизмеримо ниже (кого-чего-л.)

# 1228170 0
source: 及ぶ およぶ to reach to amount to to befall to happen to to extend
fr: aller jusqu'à arriver que atteindre s'étendre jusqu'à se trouver que valoir
ru: 1) достигать, доходить; простираться (до чего-л.); распространяться (на что-л.) 2) равняться (чему-л.); быть в пределах (чего-л.) {力の}及ぶ限り по мере сил, насколько (что-л.) в (чьих-л.) силах 3): …するに及ばない(及びません) не стоит делать (что-л.)

# 1228470 0
source: 宮殿 きゅうでん palace
fr: palais
ru: дворец

# 1228490 0
source: 弓 ゆみ bow (and arrow)
fr: arc (à flèches)
ru: лук (оружие)

# 1228490 2
source: 弓 ゆみ bow (for a violin, etc.)
ru: лук (оружие)

# 1228580 0
source: 急かす せかす to hurry to urge on
fr: faire se dépêcher presser quelqu'un
ru: торопить

# 1229030 0
source: 救い すくい help aid relief (religious) salvation (Christian) grace providence
ru: спасение, помощь

# 1229070 0
source: 救援 きゅうえん relief rescue reinforcement
fr: aide assistance sauvetage secours
ru: 1) {спасительная} помощь; спасение; выручка {～する} спасать; выручать; помогать 2) (воен.) подкрепление спасать; выручать; помогать

# 1229150 0
source: 救済 きゅうさい relief aid rescue salvation help
fr: aide assistance sauvetage secours
ru: оказывать материальную помощь, {материально} помогать материальная помощь, вспомоществование {～する} оказывать материальную помощь, {материально} помогать

# 1229310 0
source: 朽ちる くちる to rot to decay
ru: 1) гнить; истлевать; приходить в ветхость, разрушаться; (ср.) くちかかった 2) прозябать (напр. в глуши, в безвестности)

# 1229950 0
source: 球根 きゅうこん (plant) bulb
ru: (бот.) луковица; клубень

# 1230040 0
source: 究極 きゅうきょく ultimate extreme final eventual
fr: dernier final ultime
ru: последний, конечный; крайний окончательность {～の} последний, конечный; крайний

# 1230080 0
source: 窮屈 きゅうくつ narrow tight cramped
ru: стеснительный; натянутый, принуждённый; церемонный, официальный тесный, узкий 1): {～な} тесный, узкий 2): {～な} стеснительный; натянутый, принуждённый; церемонный, официальный 3): {～である} чувствовать себя неловко, стесняться

# 1230120 0
source: 窮乏 きゅうぼう poverty destitution privation indigence penury
fr: dénuement indigence pauvreté
ru: крайняя нужда; нищета

# 1230220 0
source: 給う たまう semi-polite or endearing auxiliary verb indicating reception by the speaker
ru: (вспомогательный гл., применяющийся для образования одной из форм повел. накл.) (ср.) たもう【賜う】

# 1230240 0
source: 給仕 きゅうじ waiting on a table serving (at dinner)
ru: официант

# 1230240 2
source: 給仕 きゅうじ office boy office girl
ru: официант

# 1230250 0
source: 給食 きゅうしょく provision of lunch (e.g. at office, school, etc.) providing a meal lunch service
ru: организация питания (школьников, рабочих и служащих по месту учёбы или работы)

# 1231060 0
source: 旧知 きゅうち old friend old friendship
ru: (кн.) старый знакомый

# 1231810 0
source: 居住 きょじゅう residence
fr: résidence
ru: проживать, жить 1) жительство, проживание {～する} проживать, жить 2) местожительство

# 1232390 0
source: 拒絶 きょぜつ refusal rejection
fr: refus rejet
ru: отка́з

# 1232410 0
source: 拒否 きょひ denial veto rejection refusal
fr: déni refus rejet veto
ru: отказ отклонение вето

# 1232910 0
source: 許容 きょよう permission pardon
fr: pardon permission
ru: 1) разрешение, позволение; санкция {～する} разрешать, позволять, допускать; санкционировать 2) извинение, прощение {～する} извинять, прощать разрешать, позволять, допускать; санкционировать извинять, прощать

# 1232920 0
source: 距離 きょり distance range
fr: distance intervalle portée
ru: расстояние
