Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1113300 0
source: ブザー buzzer personal alarm (loud buzzer to attract attention in case of attack)
ru: ((англ.) buzzer) (эл.) зуммер

# 1114300 0
source: ブル bull
fr: bouledogue bulldozer taureau
ru: (см.) ブルジョア

# 1114310 0
source: ブルー blue (colour, color)
ru: синий голубой (en: blue)

# 1114310 1
source: ブルー sad down (in the dumps)
ru: си́ний голубо́й (en: blue)

# 1119210 0
source: ベース base
ru: база

# 1119210 1
source: ベース bass
ru: ба́за

# 1119530 0
source: ベスト best
fr: (son) mieux meilleur
ru: (см.) ヴェスト ((англ.) best) наилучшее ((англ.) vest) жилет ((англ.) waist) талия

# 1119560 0
source: ベストセラー best-seller
ru: ((амер.) bestseller) бестселлер

# 1120690 0
source: ペア pair
ru: ((англ.) pear) груша

# 1122130 0
source: ホール hall (dance, concert, etc.)
ru: зал

# 1122130 2
source: ホール whole
ru: зал

# 1122440 0
source: ホット hot
ru: ((англ.) hot) горячий; жаркий

# 1123670 0
source: ボイコット boycott
ru: бойко́т

# 1124390 0
source: ボルト volt
ru: вольт

# 1124390 1
source: ボルト bolt
ru: вольт

# 1124650 0
source: ポーズ pose
ru: ((англ.) pause) пауза ((англ.) pose) поза

# 1124860 0
source: ポイント point
ru: ((англ.) point) 1) {главный} пункт 2) запятая (в десятичных дробях) 3) (ж.-д.) стрелка 4) (полигр.) пункт 5) (спорт.) очко 6) туз (в картах)

# 1125060 0
source: ポジション position
ru: ((англ.) position) позиция

# 1125290 0
source: ポット pot (esp. teapot, coffee-pot)
ru: ((англ.) pot) чайник (для заварки чёрного чая); кофейник

# 1126140 0
source: マーク mark symbol insignia logo
ru: метить, ставить метку; маркировать ((англ.) mark) 1) метка, заметка, знак {～する} метить, ставить метку; маркировать 2) фабричная марка, этикетка, ярлык 3) (ав.) опознавательные знаки 4) значок, эмблема 5) (см.) マルク

# 1126770 0
source: マイクロフォン microphone
ru: микрофон

# 1127900 0
source: マスコミ mass communication the media
fr: communication de masse
ru: ((сокр. англ.) mass communication) современные средства информации и пропаганды (печать, радио, телевидение, кино) и их использование

# 1128360 0
source: マッサージ massage
ru: масса́ж

# 1130830 0
source: ミスプリント misprint
fr: coquille erreur de typographie faute d'impression
ru: ((англ.) misprint) опечатка

# 1130880 0
source: ミセス Mrs
fr: Madame Mme
ru: ((англ.) mistress) миссис, госпожа (перед фамилией)

# 1131680 0
source: ミュージック music
fr: musique
ru: му́зыка

# 1132190 0
source: ムード mood
fr: ambiance atmosphère
ru: ((англ.) mood) 1) настроение 2) (грам.) наклонение

# 1132420 0
source: メーカー manufacturer maker
fr: fabricant
ru: производитель

# 1133570 0
source: メッセージ message
fr: message
ru: сообщение

# 1133620 0
source: メディア media
fr: médias
ru: носи́тель информа́ции (en: media)

# 1134150 0
source: メロディー melody
fr: mélodie
ru: ((англ.) melody) мелодия

# 1135150 0
source: モーテル motel
ru: мотель

# 1135150 1
source: モーテル drive-in love hotel
ru: моте́ль

# 1135430 0
source: モニター (computer) monitor
ru: ((англ.) monitor) 1) (радио, эл.) монитор 2) наблюдатель 3) редактор программы (радио), редактор статейного материала (газеты)

# 1136400 0
source: ヤング young
ru: ((англ.) young) 1) юный, молодой 2) молодость; молодёжь

# 1137120 0
source: ユニーク unique individual original unusual
ru: уникальный, единственный ((англ.) unique) : {～な} уникальный, единственный

# 1137430 0
source: ユニフォーム uniform
ru: ((англ.) uniform) форменная одежда, форма

# 1137820 0
source: ライス rice (esp. when served on a plate)
ru: рис

# 1139720 0
source: ラベル label (i.e. sticker)
ru: ((англ.) label) этикетка, наклейка (на грампластинке и т. п.)

# 1140360 0
source: ランプ lamp light
ru: лампа

# 1140360 2
source: ランプ rump
ru: лампа

# 1140710 0
source: リード lead leading taking the lead
ru: стоять во главе, руководить ((англ.) lead) 1): {～する} стоять во главе, руководить 2) (спорт.) лидировать, быть впереди 8対 5とリードする иметь преимущество в восемь очков против пяти ((нем.) Lied) песня

# 1143590 0
source: ルーズ loose (e.g. belt)
ru: ((англ.) loose): {～な} неряшливый; небрежный неряшливый; небрежный

# 1143920 0
source: ルール rule
fr: règle
ru: правило

# 1144380 0
source: レース race
ru: ((англ.) lace) 1) кружево 2) тюль ((англ.) race) (спорт.) 1) бег (состязание) 2) состязание в плавании 3) лодочные гонки

# 1144790 0
source: レギュラー regular
fr: instantané (café moulu) ordinaire (essence) régulier
ru: ((англ.) regular) 1): {～な} регулярный, правильный: 2) (спорт.) основной игрок 3) постоянный посетитель (зритель, покупатель, член (и т. п.)) регулярный, правильный:

# 1145510 0
source: レッスン lesson
ru: уро́к (en: lesson)

# 1145590 0
source: レディー lady
ru: ((англ.) lady) леди ((англ.) ready) 1) готово 2) (спорт.) приготовиться!

# 1146110 0
source: レンジ range stove cooker
ru: ((англ.) range) 1) плита, плитка 2) сфера, область 3) дальнобойность

# 1146230 0
source: レントゲン X-ray
fr: rayons X (lit: Rœntgen)
ru: рентген

# 1146230 1
source: レントゲン roentgen (unit of ionizing radiation)
ru: рентге́н

# 1146750 0
source: ロープ rope
fr: corde
ru: верёвка (en: rope)

# 1146760 0
source: ロープウェイ ropeway aerial tram cable car
ru: ((англ.) ropeway) канатная дорога

# 1148010 0
source: ロマンチック romantic
fr: romantique
ru: ((англ.) romantic) романтичный, романтический

# 1149070 0
source: ワット watt
fr: watt
ru: ((англ.) watt) (эл.) ватт

# 1151230 0
source: 悪 あく evil wickedness
fr: mal
ru: зло, вред; порок, грех

# 1151300 0
source: 悪しからず あしからず don't get me wrong, but ... I'm sorry
fr: désolé mais ... ne m'en veuillez pas mais...
ru: (связ.:) どうぞ悪しからず{思って下さい} не поймите это в дурном смысле; я не имел намерения вас обидеть

# 1151470 0
source: 悪化 あっか (suffer) deterioration growing worse aggravation degeneration corruption
fr: aggravation dégénération détérioration
ru: ухудшение

# 1151840 0
source: 悪者 わるもの bad fellow rascal ruffian scoundrel
fr: misérable scélérat
ru: плохой человек; негодяй

# 1153260 0
source: 圧倒 あっとう overwhelm overpower overwhelming
fr: écrasant
ru: подавлять (кого-л.), брать верх (над кем-л.); превосходить (кого-л.); быть сильнее (кого-л.) подавлять, поражать, уничтожать 1): {～する} подавлять, поражать, уничтожать 2): {～する} подавлять (кого-л.), брать верх (над кем-л.); превосходить (кого-л.); быть сильнее (кого-л.) {～的} подавляющий (о большинстве); внушительный (о победе)

# 1153310 0
source: 圧迫 あっぱく pressure coercion oppression
fr: coercition oppression pression
ru: давить; подавлять, угнетать, притеснять; подвергать репрессиям; забивать 1) давление; гнёт, угнетение, притеснение {～する} давить; подавлять, угнетать, притеснять; подвергать репрессиям; забивать 2) (см.) あっぱくかん

# 1153340 0
source: 圧力 あつりょく pressure stress
ru: давление, нажим {～で}, 圧力のため под давлением

# 1153410 0
source: 斡旋 あっせん kind offices services through the good offices of influence
fr: médiation
ru: , 斡旋の労を取る оказать содействие быть (служить) посредником 1) содействие, добрые услуги, помощь {…の～で} с помощью, при содействии (кого-л.) {～する}, 斡旋の労を取る оказать содействие A氏は私のためにB氏に対し斡旋の労をとってくれた А. использовал своё влияние на Б. в мою пользу; А. замолвил за меня словечко перед Б 2) посредничество {…の～で} при посредничестве (кого-л.) {～する} быть (служить) посредником

# 1153430 0
source: 扱い あつかい treatment service
ru: 1) (тж. постпозиц.) обращение (с кем-л.) 2) посредник

# 1153480 0
source: 宛てる あてる to address
ru: адресовать A氏へ宛て г-ну А

# 1153680 0
source: 安っぽい やすっぽい cheap-looking tawdry insignificant
fr: bon marché pas cher sans valeur
ru: (прост.) дешёвый

# 1153910 0
source: 安静 あんせい rest quiet repose
fr: repos
ru: покой, отдых

# 1154520 0
source: 暗殺 あんさつ assassination
fr: assassinat
ru: уби́йство (из-за угла́)

# 1154540 0
source: 暗算 あんざん mental arithmetic
fr: calcul de tête calcul mental
ru: счёт в уме

# 1154550 0
source: 暗示 あんじ hint suggestion
fr: indication suggestion
ru: намёк

# 1154780 0
source: 案じる あんじる to be anxious or concerned about to ponder (anxiously) to fear
ru: беспокоиться, волноваться, тревожиться; быть озабоченным (чем-л.), бояться (за что-л.)

# 1154910 0
source: 闇 やみ darkness the dark dark
fr: illégalité obscurité ténèbres
ru: тьма мрак

# 1154910 2
source: 闇 やみ black-marketeering shady illegal under-the-table
ru: тьма мрак

# 1155020 0
source: 以て もって with by
fr: au moyen de avec
ru: (кн.) 1) с помощью; через (кого-л.; переводится тж. твор. падежом) 2) по причине; из-за; на основании, ввиду (ср.) もってのほか

# 1155650 0
source: 依然 いぜん still as yet as it has been
fr: comme toujours/comme jusqu'à présent
ru: {～{として}} (кн.) по-прежнему, как всегда; всё ещё

# 1156160 0
source: 委託 いたく consign (goods (for sale) to a firm) entrust (person with something) commit
fr: commission consignation mandat
ru: поручать, доверять; сдавать на комиссию; отправлять (посылать) на консигнацию (товар) поручение; комиссия; (ком.) консигнация {～する} поручать, доверять; сдавать на комиссию; отправлять (посылать) на консигнацию (товар)

# 1156450 0
source: 意気込む いきごむ to be enthusiastic about to be eager to be keen
ru: относиться (к чему-л.) с большим воодушевлением (с энтузиазмом); болеть (за что-л.), вкладывать душу (во что-л.)

# 1156690 0
source: 意図 いと intention aim design
fr: but dessein intention
ru: план, замысел; намерение {～する} иметь намерение (план); замышлять иметь намерение (план); замышлять

# 1156720 0
source: 意地 いじ stubbornness obstinacy willpower pride
ru: 1) характер, нрав 2) сила воли, твёрдость {～がある} иметь твёрдый характер; быть твёрдым (волевым) 3) самолюбие 4) упрямство, упорство {～になって} упрямо, из упрямства

# 1157580 0
source: 異議 いぎ objection dissent protest
fr: objection opposition protestation
ru: возражение, другое мнение, несогласие; протест

# 1157640 0
source: 異見 いけん different opinion objection
ru: другое (противоположное) мнение; возражение

# 1157860 0
source: 異性 いせい the opposite sex
fr: sexe opposé
ru: 1) другой пол 2) другое качество 3) (физ.) изомерия

# 1157970 0
source: 異動 いどう change (personnel) transfer reshuffle
ru: перемещения, изменения (в личном составе)

# 1158150 0
source: 異論 いろん different opinion objection
ru: 1) разногласия, расхождение мнений 2) возражение, протест {…に～がない} против (чего-л.) нет возражений

# 1158240 0
source: 移行 いこう switching over to migration transition
ru: менять направление, поворачиваться; (перен.) переходить, перестраиваться, переключаться переход, поворот к (чему-л.) {～する} менять направление, поворачиваться; (перен.) переходить, перестраиваться, переключаться

# 1158280 0
source: 移住 いじゅう migration immigration
fr: émigration immigration migration
ru: переселиться, переезжать; эмигрировать; иммигрировать переселение, миграция (населения, животных); эмиграция; иммиграция {～する} переселиться, переезжать; эмигрировать; иммигрировать

# 1158440 0
source: 移民 いみん emigration immigration
fr: émigré émigration immigrant immigration
ru: переселиться; мигрировать; эмигрировать; иммигрировать 1) переселение, миграция {населения}; эмиграция; иммиграция {～する} переселиться; мигрировать; эмигрировать; иммигрировать 2) переселенец, колонист; эмигрант; иммигрант

# 1158680 0
source: 萎びる しなびる to shrivel (e.g. cut vegetables, skin) to wilt to fade to wither to be wizened
ru: вянуть, сохнуть, блёкнуть

# 1158760 0
source: 衣装 いしょう clothing costume outfit garment dress
fr: costume habit robe vêtement
ru: костю́м

# 1158830 0
source: 衣料 いりょう clothing
fr: habit vêtement
ru: (кн.) одежда

# 1158890 0
source: 違える ちがえる to change to alter
fr: changer
ru: изменять перепутывать

# 1158890 3
source: 違える ちがえる to dislocate (e.g. one's neck)
ru: изменя́ть перепу́тывать

# 1159380 0
source: 遺跡 いせき historic ruins (remains, relics) archeological site
ru: руины, развалины; остатки

# 1159730 0
source: 医院 いいん doctor's office (surgery) clinic dispensary
ru: амбулатория

# 1160520 0
source: 育ち そだち breeding growth
fr: éducation croissance développement
ru: 1) воспитанность; воспитание 2) развитие, рост

# 1161390 0
source: 一概に いちがいに unconditionally as a rule
fr: dans l'ensemble ?
ru: безоговорочно, безусловно; всецело; без разбору, без различия

# 1161470 0
source: 一括 いっかつ all together batch one lump one bundle summing up
fr: ensemble groupé joint lot réuni
ru: 1) связывать в пучок и т. п 2) соединять воедино; объединять (под общим заголовком и т. п.) связка, охапка, пук ～する 1) связывать в пучок и т. п 2) соединять воедино; объединять (под общим заголовком и т. п.) {～して} в целом, целиком 3) подытоживать, суммировать

# 1161720 0
source: 一気 いっき chug! drink! (said repeatedly as a party cheer)
ru: : {～に} за один раз, без перерыва

# 1162170 0
source: 一見 いっけん look glimpse glance
fr: un coup d'œil un regard
ru: 1 1) взгляд {…を～する} взглянуть, посмотреть, бросить взгляд (на кого-л.) {～して}, 一見したところ с первого взгляда; на первый взгляд 2) первое свидание (знакомство) 2. (нареч.) на вид, по виду; видимо

# 1162570 0
source: 一頃 ひところ once some time ago
ru: одно время; когда-то

# 1163580 0
source: 一心 いっしん one mind
fr: de tout son cœur intensément
ru: : {～に} внимательно, сосредоточенно {～になる} всецело отдаваться (чему-л.)

# 1164170 0
source: 一切 いっさい all everything the whole lock, stock, and barrel
ru: все; весь 1. всё; (с отриц.) ничего {～で} всего {～の} все; весь 2. полностью, совершенно

# 1164390 0
source: 一息 ひといき one breath pause rest
ru: одним духом {один} вздох {～に} одним духом {～する}, 一息つく передохнуть; сделать передышку

# 1164570 0
source: 一帯 いったい region zone whole place
fr: toute une région toute une zone
ru: {вся} зона; весь район {…～に} по всему…

# 1165340 0
source: 一同 いちどう all present all concerned all of us
fr: tous tout le monde
ru: все {мы}, все {они}

# 1165660 0
source: 一敗 いっぱい one defeat
ru: (связ.:) 一敗地に塗れる (кн.) потерпеть полное поражение, быть разгромленным, быть разбитым наголову

# 1166180 0
source: 一部 いちぶ one part one portion one section some
fr: un exemplaire (d'un document)
ru: частично; в некоторых местах 1) {одна} часть; доля {～の} а) частичный; б) часть, некоторые {～に} частично; в некоторых местах 2) экземпляр (книги)

# 1166200 0
source: 一部分 いちぶぶん part portion section
fr: une part une partie une portion
ru: (см.) いちぶ【一部】 1

# 1166400 0
source: 一別 いちべつ parting
ru: расставание

# 1166420 0
source: 一変 いっぺん complete change about-face
ru: разом (резко, коренным образом) изменить{ся}; совершенно преобразить{ся}; претерпеть полную метаморфозу {коренное} изменение {～する} разом (резко, коренным образом) изменить{ся}; совершенно преобразить{ся}; претерпеть полную метаморфозу {…を～させる} {коренным образом} изменять (что-л.), вносить {коренные} изменения (во что-л.)

# 1166870 0
source: 一面 いちめん one face one surface
fr: un aspect un côté une face
ru: (1) одна сторона другая сторона (2) вся поверхность (3) первая страница (газеты)

# 1166950 0
source: 一目 ひとめ glance look glimpse
ru: один взгляд {～で}, 一目見ただけで с первого взгляда

# 1167130 0
source: 一様 いちよう uniformity evenness similarity equality impartiality homogeneity
fr: impartial similaire uniforme
ru: равный одинаковый, такой же самый 1): {～の} одинаковый, такой же самый 2): {～の} равный

# 1167250 0
source: 一律 いちりつ uniform even across-the-board equal
ru: : ～に 1) не делая различий, одинаково; в одинаковой мере (степени) 2) однообразно, монотонно

# 1167450 0
source: 一連 いちれん series chain sequence
ru: стопа (бумаги) 1): {～{の}} ряд, серия (чего-л.) 2) очередь (при стрельбе) 3) пулемётная лента; обойма ряд, серия (чего-л.)

# 1167650 0
source: 逸らす そらす to turn away to avert
fr: détourner
ru: отводить {в сторону}; увёртываться (уклоняться) (от чего-л.)

# 1167850 0
source: 稲光 いなびかり (flash of) lightning
ru: мо́лния

# 1168050 0
source: 印 いん seal stamp mark print
ru: печать, штамп; штемпель (ср.) いんする【印する】

# 1168120 0
source: 印鑑 いんかん stamp seal
fr: sceau tampon
ru: печа́ть штамп

# 1168880 0
source: 引き起こす ひきおこす to cause to induce to bring about
ru: 1) поднимать, ставить {на ноги} (напр. упавшего); (перен.) восстанавливать 2) ((тж.) 惹き起す) вызывать, возбуждать, причинять (что-л.); вести (к чему-л.)

# 1168960 0
source: 引き取る ひきとる to take over to take back to collect to claim
fr: prendre en charge retenir (sa respiration) se retirer
ru: 1) востребовать (напр. пропавшую вещь) 2) брать обратно 3) брать к себе на попечение 4) уходить

# 1169000 0
source: 引きずる ひきずる to drag along to pull
fr: trainer (sur le sol)
ru: 1) тащить, волочить; (перен.) влечь, увлекать 2) продлевать 3) удерживать, сдерживать

# 1169360 0
source: 引っ掛ける ひっかける to hang (something) on (something) to throw on (clothes)
fr: enfiler rapidement (un vêtement) suspendre (quelquechose à)
ru: 1) зацепляться (чем-л. обо что-л.) 2) вешать (на гвоздь, на вешалку и т. п.) 3) набрасывать (накинуть) на себя (напр. пальто) 4) поддевать, подцеплять (кого-л.); обольщать; надувать (не платить)

# 1169430 0
source: 引っ掻く ひっかく to scratch to claw
ru: царапать, скрести; когтить

# 1170280 0
source: 陰気 いんき gloom melancholy
fr: mélancolique obscure sombre
ru: мрачный, угрюмый, невесёлый; меланхоличный мрачность, угрюмость {～な} мрачный, угрюмый, невесёлый; меланхоличный {～にする} опечаливать, омрачать; создавать мрачное настроение

# 1170690 0
source: 隠居 いんきょ retirement
fr: retraite
ru: удаляться на покой; (перен.) уходить от дел 1) удаление на покой (главы семьи с передачей соответствующих прав наследнику); (перен.) уход от дел {～する} удаляться на покой; (перен.) уходить от дел 2) батюшка, матушка, дедушка, бабушка; наши старики (о старых членах семьи, гл. обр. о родителях, живущих на покое)

# 1171940 0
source: 雨具 あまぐ rain gear
fr: tenue de pluie
ru: дождевик (плащ) и зонтик

# 1172100 0
source: 雨天 うてん rainy weather
fr: temps pluvieux
ru: (кн.) дождливая погода; дождливый день

# 1172310 0
source: 渦 うず whirlpool swirl eddy vortex maelstrom
fr: tourbillon
ru: водоворот; клокотание, кипение

# 1172460 0
source: 嘘つき うそつき liar (sometimes said with not much seriousness) fibber
fr: fabulateur menteur
ru: (уст.) 嘘吐 лжец, врун, враль

# 1172690 0
source: 運営 うんえい management administration operation
fr: administration management opération
ru: управление ведение

# 1172820 0
source: 運賃 うんちん (passenger) fare
ru: стоимость доставки стоимость перевозки

# 1172820 1
source: 運賃 うんちん freight rates shipping expenses
ru: стоимость доставки стоимость перевозки

# 1173010 0
source: 運搬 うんぱん transport carriage
fr: transporter
ru: перевозить, транспортировать перевозка, провоз, транспортировка {～する} перевозить, транспортировать

# 1173030 0
source: 運命 うんめい fate destiny lot
fr: destin
ru: судьба́

# 1173050 0
source: 運輸 うんゆ transportation
fr: transport
ru: (см.) うんそう【運送】

# 1173090 0
source: 運用 うんよう making use of application practical use investment
fr: investissement mise en application usage pratique utiliser
ru: практическое применение

# 1173420 0
source: 営む いとなむ to carry on (e.g. in ceremony) to run a business
fr: diriger (cérémonie, compagnie)
ru: (を) 1) заниматься (чем-л. (как профессией); управлять (предприятием); вести (дело) 2) исполнять, совершать (религиозный обряд) 3) вести подготовку, готовиться (к чему-л.)

# 1173780 0
source: 映写 えいしゃ projection
ru: проецировать, демонстрировать (фильм, диапозитивы) демонстрация {фильма}; проецирование {～する} проецировать, демонстрировать (фильм, диапозитивы)

# 1173800 0
source: 映像 えいぞう reflection image picture (e.g. on a television) shot
ru: отражение

# 1173860 0
source: 栄える さかえる to prosper to flourish
fr: prospérer
ru: процветать, благоденствовать

# 1174530 0
source: 英字 えいじ English letter alphabetic character
ru: английские буквы {～{の}} английский, на английском языке (о книге и т. п.)

# 1174680 0
source: 英雄 えいゆう hero heroine great person
fr: grand homme héros
ru: герой {～的} геройский, героический

# 1174790 0
source: 衛生 えいせい health hygiene sanitation medical
fr: hygiène
ru: гигиена

# 1174970 0
source: 液 えき liquid fluid
fr: fluide liquide
ru: жидкость; сок; раствор

# 1175380 0
source: 閲覧 えつらん inspection reading
fr: inspection revue
ru: читать, просматривать просмотр, чтение {～する} читать, просматривать

# 1176200 0
source: 円満 えんまん perfection harmony peace smoothness completeness satisfaction integrity
fr: complétude harmonie perfection satisfaisant
ru: совершенный, безупречный мирный, спокойный 1) мир, согласие {～な} мирный, спокойный 2): {～な} совершенный, безупречный

# 1176380 0
source: 延べ のべ futures
fr: (préf) en tout total
ru: 1) вытягивание, растягивание 2) кредит 3) (жарг.) кутёж, продолжающийся несколько дней подряд

# 1176700 0
source: 沿う そう to run along to run beside
fr: accompagner découler de suivre
ru: следовать быть расположенным (вдоль чего-л.)

# 1176700 1
source: 沿う そう to follow (a plan, etc.) to act in accordance with
ru: сле́довать быть располо́женным (вдоль чего-л.)

# 1176740 0
source: 沿岸 えんがん coast shore littoral
fr: côte rivage
ru: побережье

# 1176750 0
source: 沿線 えんせん along railway line
fr: le long de la voie ferrée
ru: : {～に(の)} вдоль линии {железной дороги}

# 1176780 0
source: 演じる えんじる to perform (a play) to play (a part) to act (a part) to commit (a blunder)
fr: jouer (pièce, rôle)
ru: 1) играть (на сцене); исполнять (роль); ставить, исполнять (пьесу) 2) совершать, устраивать 3) излагать, рассказывать

# 1176790 0
source: 演ずる えんずる to perform to play
fr: jouer (théatre...)
ru: (см.) えんじる【演じる】

# 1176930 0
source: 演習 えんしゅう practice practising
ru: 1) упражнение {～をする} упражняться, практиковаться 2) семинар 3) (воен.) манёвры

# 1176950 0
source: 演出 えんしゅつ production (e.g. play) direction
fr: direction mise en scéne
ru: (театр.) исполнение, игра; участие (в спектакле) {～する} исполнять (роль); участвовать (в спектакле); ставить (спектакль) исполнять (роль); участвовать (в спектакле); ставить (спектакль)

# 1177200 0
source: 煙たい けむたい smoky
fr: (ambiance) désagréable gêné par la fumée
ru: (диал. см.) けむたい 1) дымный 2) вызывающий неловкость

# 1177220 0
source: 煙る けむる to smoke (e.g. fire)
fr: fumer
ru: дымиться

# 1177220 1
source: 煙る けむる to be hazy
ru: дымиться

# 1177490 0
source: 縁 えん fate destiny (esp. as a mysterious force that binds two people together)
fr: connexion destin karma relation
ru: связь отношения родство

# 1177490 5
source: 縁 えん narrow open-air veranda
ru: связь отношения родство

# 1177630 0
source: 縁側 えんがわ veranda porch balcony open corridor
fr: balcon corridor extérieur véranda
ru: веранда открытый коридор

# 1177630 1
source: 縁側 えんがわ bone at the base of a fin meat at the base of a fin (esp. of a flatfish)
ru: вера́нда откры́тый коридо́р

# 1177650 0
source: 縁談 えんだん marriage proposal engagement
fr: discussion de mariage
ru: предложение (о браке)

# 1177930 0
source: 遠回り とおまわり detour roundabout way
ru: окольный (кружный) путь, крюк {～する} делать крюк, идти дальним путём

# 1178340 0
source: 遠方 えんぽう long way distant place
fr: endroit éloingné grande distance
ru: (1) отдалённая ме́стность даль (2) до́лгий путь

# 1178920 0
source: 於て おいて at in on
ru: (кн.) 1) в 2) в отношении, что касается

# 1178980 0
source: 汚らわしい けがらわしい filthy unfair dirty untouchable disgusting nasty foul odious repulsive
fr: dégoutant immonde sale
ru: (1) гря́зный (2) отврати́тельный ни́зменный

# 1178990 0
source: 汚れ けがれ disgrace shame stain blot corruption depravity
ru: 1) грязь; пятно; нечистота {～のない} чистый; без пятен 2) пятно; бесчестие {～のない} незапятнанный, чистый 3) (синт.) скверна; осквернение (о трауре, беременности и т. п., когда запрещается посещение храма) 4) менструация

# 1179000 0
source: 汚れる けがれる to be violated to be corrupted to be polluted to be stained
fr: se salir (qqch)
ru: загрязня́ться па́чкаться

# 1179710 0
source: 往診 おうしん doctor's visit house call
fr: visite à domicile (du docteur)
ru: визи́т врача́

# 1179880 0
source: 応急 おうきゅう emergency first-aid
ru: : ～{の} 1) неотложный, экстренный, срочный 2) временный 1) неотложный, экстренный, срочный 2) временный

# 1180030 0
source: 応募 おうぼ application subscription entry (competition, raffle, etc.) enlistment
ru: 1) подавать заявление о поступлении (по вербовке, призыву и т. п.); откликаться на призыв (по вербовке и т. п.) 2) подписываться (на заём, акции и т. п.) : ～する 1) подавать заявление о поступлении (по вербовке, призыву и т. п.); откликаться на призыв (по вербовке и т. п.) 2) подписываться (на заём, акции и т. п.)
