Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1233050 0
source: 漁船 ぎょせん fishing boat
fr: bateau de pêche
ru: рыбачья лодка, рыбачье (рыболовное, промысловое) судно

# 1233060 0
source: 漁村 ぎょそん fishing village
fr: village de pêcheurs
ru: рыба́чья дере́вня

# 1233280 0
source: 享受 きょうじゅ reception acceptance enjoyment being given
fr: jouissance (de privilège, de liberté) obtention
ru: получать удовольствие, наслаждаться получать 1) получение (чего-л.) {～する} получать 2) получение удовольствия {～する} получать удовольствие, наслаждаться 3) удовольствие, наслаждение

# 1233560 0
source: 供 とも companion follower attendant retinue
fr: accompagnateur suivant
ru: 1) спутник {～をする} сопровождать {…を～に} в сопровождении (кого-л.) 2) свита

# 1234340 0
source: 共稼ぎ ともかせぎ working together (husband and wife) earning a living together
fr: fait que deux époux travaillent ensemble
ru: : {～をする} работать обоим (о муже и жене)

# 1234350 0
source: 共学 きょうがく coeducation
fr: école mixte
ru: совместное обучение

# 1234370 0
source: 共感 きょうかん sympathy empathy response
fr: sympathie
ru: сочувствовать; откликаться 1) сочувствие; отклик {～する} сочувствовать; откликаться 2) (физиол.) синэстезия

# 1235190 0
source: 共鳴 きょうめい resonance sympathetic (sound) (being in) sympathy
fr: résonance sympathie
ru: резонировать сочувствовать (чему-л.), откликаться (на что-л.); разделять (напр. мнение) 1) резонанс {～する} резонировать 2) сочувствие; отклик {～する} сочувствовать (чему-л.), откликаться (на что-л.); разделять (напр. мнение)

# 1235440 0
source: 凶作 きょうさく bad harvest poor crop
fr: mauvaise récolte
ru: плохой урожай, неурожай

# 1235550 0
source: 協会 きょうかい association society organization organisation
fr: association société
ru: о́бщество ассоциа́ция

# 1235570 0
source: 協議 きょうぎ conference consultation discussion negotiation
fr: conférence consultation délibération discussion négotiation
ru: совещание, обсуждение; консультация {～する} совещаться, обсуждать; консультироваться; проводить конференцию совещаться, обсуждать; консультироваться; проводить конференцию

# 1235700 0
source: 協調 きょうちょう cooperation conciliation harmony
fr: conciliation coopération harmonie
ru: сотрудничество, согласие {～する} а) сотрудничать, действовать согласованно; б) приходить к соглашению, договариваться {～して} в сотрудничестве, совместно (с кем-л.) {～的} миролюбивый, стремящийся к согласию (к сотрудничеству) а) сотрудничать, действовать согласованно; б) приходить к соглашению, договариваться

# 1235730 0
source: 協定 きょうてい arrangement pact agreement
fr: accord convention pacte
ru: договариваться, приходить к соглашению (о чём-л.), согласовывать (что-л.) 1) соглашение, договорённость {～する} договариваться, приходить к соглашению (о чём-л.), согласовывать (что-л.) 2) соглашение, конвенция; пакт

# 1235890 0
source: 叫び さけび shout scream outcry
fr: cri
ru: 1) крик, выкрик, возглас, восклицание 2) зов, призыв

# 1236000 0
source: 境遇 きょうぐう environment circumstances
fr: circonstances environnement
ru: положение, обстоятельства, условия; среда

# 1236080 0
source: 強いて しいて by force
fr: avec force
ru: насильно, силой, против воли; силком {～…させる} {насильно} заставлять (делать что-л.)

# 1236100 0
source: 強いる しいる to force to compel to coerce
fr: contraindre forcer
ru: заставлять, принуждать, вынуждать (ср.) しいて

# 1236130 0
source: 強まる つよまる to get strong to gain strength
fr: fortifier se renforcer
ru: 1) усиливаться 2) укрепляться

# 1236150 0
source: 強める つよめる to strengthen to emphasize to emphasise
fr: accentuer fortifier renforcer souligner
ru: 1) усиливать 2) укреплять

# 1236250 0
source: 強硬 きょうこう firm vigorous unbending unyielding strong stubborn
fr: énergique décidé ferme inflexible intransigeant résolu
ru: твёрдый, решительный; упорный, непреклонный : {～な} твёрдый, решительный; упорный, непреклонный

# 1236270 0
source: 強行 きょうこう forcing enforcement
fr: faire quelque chose en force (malgré une opposition ou une raison contraire) forcer
ru: решительно осуществлять, твёрдо (решительно) проводить форсировать 1) решительное осуществление {～する} решительно осуществлять, твёрдо (решительно) проводить 2) (воен.) форсирование {～する} форсировать

# 1236350 0
source: 強制 きょうせい obligation coercion compulsion enforcement
fr: coercition contrainte obligation
ru: система принуждения; принуждение, насилие {～する} принуждать (к чему-л.); {насильно} навязывать (что-л.) {～されて} по принуждению {～{的}} принудительный, насильственный; обязательный {～的に} в принудительном порядке; насильственно, силой принуждать (к чему-л.); {насильно} навязывать (что-л.)

# 1236410 0
source: 強請る ねだる to beg to pester to plead to coax to hound to importune
ru: выпрашивать, клянчить; упрашивать

# 1236620 0
source: 強烈 きょうれつ strong intense severe
fr: fort intense vif violent
ru: сильный; интенсивный; крепкий (напр. о вине) : {～な} сильный; интенсивный; крепкий (напр. о вине)

# 1236630 0
source: 怯える おびえる to become frightened to be frightened (of) to be scared (of)
ru: 1) пугаться, трусить; бросаться в сторону (от испуга) 2) содрогаться (вздрагивать) во сне (от кошмара)

# 1236660 0
source: 恐れ おそれ fear horror anxiety concern uneasiness
fr: anxiété appréhension crainte inquiétude peur risque terreur
ru: 1) страх, боязнь; испуг 2) ((тж.) 虞れ) опасение; опасность, угроза (чего-л.)

# 1236680 0
source: 恐れ入る おそれいる to be sorry to beg pardon to be much obliged to feel small
ru: 1) быть тронутым (благодарным); чувствовать себя обязанным 2) быть смущённым (сконфуженным), чувствовать себя неловко; растеряться 3) быть удивлённым (изумлённым) 4) признавать свою вину

# 1236890 0
source: 教え おしえ teaching instruction teachings precept lesson doctrine
fr: doctrine enseignement leçon précepte
ru: 1) учение; доктрина; догма 2) ((тж. редко) 訓え) обучение; преподавание; наставление

# 1236980 0
source: 教員 きょういん teacher instructor teaching staff faculty member
ru: преподаватель, учитель; педагогический персонал

# 1237010 0
source: 教科 きょうか subject curriculum
ru: курс обучения

# 1237080 0
source: 教訓 きょうくん lesson precept moral instruction
fr: leçon morale précepte
ru: наставление; инструкция; урок {～的} поучительный; дидактический

# 1237110 0
source: 教材 きょうざい teaching materials
fr: matériel pédagogique matériel scolaire
ru: учебный материал

# 1237170 0
source: 教習 きょうしゅう training instruction
ru: обучить, тренировать обучение, тренировка {～する} обучить, тренировать

# 1237220 0
source: 教職 きょうしょく the teaching profession
ru: 1) педагогическая работа, учительская деятельность 2) священничество

# 1237440 0
source: 橋渡し はしわたし bridge building mediation go-between intermediary (through the) good offices (of someone)
ru: 1) посредничество; протекция {～で} по протекции (кого-л.) {～をする} посредничать, выступать в качестве посредника 2) наводка моста

# 1237470 0
source: 況して まして still more to say nothing of not to mention
fr: à plus forte raison encore moins
ru: тем более, не говоря уже о…

# 1238070 0
source: 脅す おどす to threaten to menace to bully
ru: (см.) おどかす

# 1238110 0
source: 脅迫 きょうはく threat menace coercion terrorism
fr: contrainte intimidation menace terrorisme
ru: угрожать, запугивать; принуждать, вынуждать, насильно заставлять угроза, запугивание; принуждение {～する} угрожать, запугивать; принуждать, вынуждать, насильно заставлять {～されて} под угрозами, будучи запуган {～的} угрожающий

# 1238180 0
source: 興じる きょうじる to amuse oneself to make merry
ru: развлекаться, веселиться, забавляться

# 1238240 0
source: 興業 こうぎょう industrial enterprise
fr: entreprise industrielle
ru: промы́шленный

# 1238380 0
source: 興奮 こうふん excitement stimulation agitation arousal
fr: agitation excitation stimulation
ru: быть возбуждённым, быть в возбуждении; быть взволнованным возбуждение {～する} быть возбуждённым, быть в возбуждении; быть взволнованным {～して} в возбуждении, возбуждённо; взволнованно {～的} возбуждающий

# 1238500 0
source: 郷愁 きょうしゅう nostalgia homesickness
fr: mal du pays nostalgie
ru: (кн.) тоска по родине, ностальгия

# 1238510 0
source: 郷土 きょうど native place birth-place one's old home
fr: pays natal
ru: родные места, родина, место рождения

# 1238540 0
source: 郷里 きょうり birth-place home town
fr: lieu de naissance ville natale
ru: родной дом, родные места, родина

# 1238660 0
source: 驚き おどろき surprise astonishment wonder amazement
ru: 1) изумление, удивление 2) испуг

# 1238700 0
source: 驚異 きょうい wonder miracle amazement prodigy
ru: чудо; сенсация {～的} изумительный, поразительный, феноменальный; чудесный

# 1238780 0
source: 仰ぐ あおぐ to look up (at)
fr: boire chercher demander honorer lever les yeux prendre (nourriture)
ru: 1) смотреть вверх; (обр.) смотреть с почтением, почитать 2) просить (помощи, совета и т. п.); ходатайствовать 3) (…を…に) полагаться (в чём-л. на кого-л.), уповать (на кого-л.); зависеть (в чём-л. от чего-л.)

# 1239010 0
source: 凝らす こらす to concentrate to devote to apply to strain to rack
ru: напрягать, сосредоточивать

# 1239060 0
source: 凝る こごる to congeal to freeze
ru: замерзать; застывать (о желе, креме и т. п.), затвердевать

# 1239070 0
source: 凝る こる to grow stiff
fr: être absorbé être recherché (habits) se passionner pour se raidir
ru: 1) твердеть; неметь, затекать 2) (に) увлекаться (чем-л.) 3) делать тщательно (с любовью) (ср.) こった

# 1239440 0
source: 業者 ぎょうしゃ trader merchant vendor supplier
ru: предприниматель, промышленник

# 1239460 0
source: 業績 ぎょうせき achievement performance results work contribution
fr: contribution résultat travail
ru: достижения, успех{и}, результат{ы}

# 1239600 0
source: 局限 きょくげん limit localize localise
ru: локализовать : {～する} локализовать {～的} местный, локальный

# 1240200 0
source: 極めて きわめて exceedingly extremely decisively
fr: extrêmement infiniment très
ru: крайне, весьма, в высшей степени

# 1240250 0
source: 極楽 ごくらく Sukhavati (Amitabha's Pure Land)
fr: paradis
ru: рай ((санскр.) Sukhāvati)

# 1240380 0
source: 極端 きょくたん extreme extremity
fr: excès extrémité extrême
ru: крайне, до последней степени крайний крайность {～な} крайний {～に} крайне, до последней степени

# 1240800 0
source: 勤まる つとまる to be fit for to be equal to to function properly
fr: être apte à fonctionner correctement
ru: подходить, годиться, справляться с работой

# 1240910 0
source: 勤め先 つとめさき place of work
fr: bureau lieu de travail
ru: место работы

# 1241060 0
source: 勤勉 きんべん diligent industrious
ru: усердный, прилежный, старательный; трудолюбивый усердие, прилежание, старание; трудолюбие {～な} усердный, прилежный, старательный; трудолюбивый

# 1241070 0
source: 勤務 きんむ service duty work
fr: devoir service travail
ru: служить, работать 1) служба, служебные обязанности, работа {～する} служить, работать 2) (см.) きんむいん

# 1241160 0
source: 勤労 きんろう labor labour exertion diligent service
fr: application effort travail
ru: труд, работа

# 1241270 0
source: 均衡 きんこう equilibrium balance
fr: équilibre balance
ru: равнове́сие бала́нс

# 1241470 0
source: 禁じる きんじる to prohibit
fr: défendre interdire
ru: запрещать

# 1241480 0
source: 禁ずる きんずる to forbid to suppress
fr: défendre interdire
ru: запрещать

# 1241660 0
source: 禁物 きんもつ taboo forbidden thing
fr: chose interdite tabou
ru: нечто запрещённое (запретное); то, чего нужно избегать

# 1241850 0
source: 緊急 きんきゅう urgent pressing emergency
fr: pressant urgence
ru: срочный чрезвычайный

# 1242170 0
source: 近づく ちかづく to approach to draw near to get close
fr: (s')approcher de devenir intime avec quelque-un se lier d'amitié avec quelqu'un se ressembler (caractère, comportement)
ru: приближаться сближаться

# 1242170 1
source: 近づく ちかづく to get acquainted with to get closer to to get to know
ru: приближа́ться сближа́ться

# 1242220 0
source: 近眼 きんがん nearsightedness shortsightedness myopia
fr: myopie vue basse
ru: близорукость {～の} близорукий 1) близорукость {～の} близорукий 2) близорукий {человек} близорукий

# 1242290 0
source: 近郊 きんこう suburbs outskirts
fr: banlieue
ru: (кн.) окрестности {города}; пригород; загородная местность {～に} в окрестностях {города}; в пригороде; за городом

# 1242320 0
source: 近視 きんし myopia shortsightedness nearsightedness
fr: myopie vue basse
ru: (см.) きんがん

# 1243390 0
source: 吟味 ぎんみ close examination careful selection testing scrutiny
ru: 1) {тщательная} проверка, {серьёзное} испытание (изучение); тщательный отбор {～する} {тщательно} проверять; {серьёзно} испытывать (изучать); тщательно отбирать {～して} внимательно, тщательно 2) судебное разбирательство {тщательно} проверять; {серьёзно} испытывать (изучать); тщательно отбирать

# 1244120 0
source: 区間 くかん section (of track, etc.) segment dimension
fr: section
ru: участок (напр. пути); (ж.-д.) перегон, участок пути, дистанция

# 1244180 0
source: 区切り くぎり punctuation pause juncture
ru: 1) знак препинания; пунктуация 2) прекращение, конец (работы) 3) пауза

# 1244710 0
source: 駆けっこ かけっこ (foot) race sprint
ru: бег взапуски (наперегонки), состязание в беге {～をする} бегать наперегонки

# 1244720 0
source: 駆ける かける to run (race, esp. horse) to dash
fr: courir galoper
ru: бежать, мчаться; скакать (o лошади)

# 1244800 0
source: 駆け足 かけあし running fast double time
fr: (au) pas de course
ru: бег; быстрый шаг; галоп {～になる} переходить на бег (на быстрый шаг); переходить в галоп

# 1245100 0
source: 愚か おろか foolish stupid
fr: bête sot stupide
ru: глупый; тупой, бестолковый глупость : {～な} глупый; тупой, бестолковый (ср.) おろか【疎か】

# 1245170 0
source: 愚痴 ぐち idle complaint grumble
fr: grommellement murmures plainte sans fondements
ru: ропот; жалобы, нытьё, хныканье

# 1245370 0
source: 虚しい むなしい empty void vacant
ru: 1) (прям. и перен.) пустой 2) напрасный, бесполезный, тщетный 3) безжизненный, мёртвый

# 1245450 0
source: 空間 くうかん space room airspace
fr: espace place
ru: простра́нство

# 1246000 0
source: 空腹 くうふく hunger
fr: faim
ru: пустой желудок; голод {～な} голодный голодный

# 1246620 0
source: 屈折 くっせつ bending indentation
fr: flexion réfraction
ru: преломлять{ся} 1) изгиб 2) (физ.) преломление, рефракция (света); дифракция {～する} преломлять{ся} {～的} преломляющий; преломляющийся 3) (перен.) уклонение; поворот (куда-л.)

# 1247290 0
source: 君主 くんしゅ ruler monarch sovereign
fr: monarque souverain
ru: монарх, государь; король

# 1247490 0
source: 群 ぐん group bunch crowd throng swarm band
ru: группа {людей}; толпа {～をなす} толпиться; сбиваться в кучу; собираться в стаю (в стадо); роиться

# 1247500 0
source: 群がる むらがる to swarm to gather
fr: se grouper
ru: толпиться; собираться стаей (и т. п.) ((ср.) むれ【群れ】); кишеть; роиться

# 1247830 0
source: 軍艦 ぐんかん warship battleship
fr: cuirassé navire de guerre
ru: военный корабль

# 1248080 0
source: 軍事 ぐんじ military affairs
fr: affaires militaires
ru: военные дела {～{的}} военный; армейский

# 1248870 0
source: 軍備 ぐんび armaments military preparations
fr: armement préparatifs de guerre préparatifs militaires
ru: военные приготовления; вооружение

# 1248970 0
source: 軍服 ぐんぷく military or naval uniform
ru: военная форма, обмундирование

# 1249420 0
source: 傾ける かたむける to incline to lean to tip to tilt to slant to bend to list
fr: basculer gîter gaspiller incliner pencher ruiner (un pays) s'appliquer se concentrer sur vider
ru: 1) наклонять, накренять, склонять; ставить в наклонное положение; валять набок (судно и т. п.) 2) отдавать целиком (напр. силы, знания); сосредоточивать (усилия, внимание) на чём-л.)

# 1249500 0
source: 傾斜 けいしゃ inclination slant slope bevel list dip tilt lean
ru: иметь наклон, наклоняться; быть наклонным; отлого подниматься (опускаться); давать крен, крениться (о судне) уклон, склон, наклон; откос; покатость, скат; крен; (геол.) падение (слоя, пласта и т. п.); (астр.) наклонение {эклиптики} {～する} иметь наклон, наклоняться; быть наклонным; отлого подниматься (опускаться); давать крен, крениться (о судне) {～した} наклонный, косой; покатый

# 1249610 0
source: 刑 けい penalty sentence punishment
fr: peine punition sanction
ru: наказание, кара; приговор

# 1249780 0
source: 刑罰 けいばつ judgement judgment penalty punishment
fr: jugement peine sanction sentance
ru: наказание, кара

# 1250160 0
source: 契る ちぎる to pledge to vow to promise to swear
ru: клясться (в чём-л.); {клятвенно} обещать; давать слово (обещание)

# 1250180 0
source: 契機 けいき opportunity chance
fr: chance occasion opportunité
ru: (кн.) {удобный} момент, случай, шанс, возможность

# 1250350 0
source: 形勢 けいせい condition situation prospects
ru: положение, обстановка, ситуация

# 1250360 0
source: 形成 けいせい formation molding taking form
fr: formation
ru: формирова́ние

# 1250390 0
source: 形態 けいたい form shape figure
ru: форма

# 1250470 0
source: 恵み めぐみ blessing grace
ru: благодеяние, милость; милосердие; благотворительность

# 1250480 0
source: 恵む めぐむ to bless to show mercy to
fr: bénir faire l'aumône faire la charité
ru: 1) оказывать благодеяние; благотворительствовать; подавать {милостыню} 2) благоприятствовать

# 1250600 0
source: 掲げる かかげる to publish to print to carry (an article)
fr: faire paraître insérer (annonce) publier
ru: 1) вывешивать (напр. флаг); высоко поднимать; нести, подняв над головой (знамя и т. п.) 2) помещать в печати, публиковать

# 1250610 0
source: 掲載 けいさい publication (e.g. article in paper) appearance insertion
fr: insertion parution
ru: публиковать, печатать, помещать (в газете, журнале и т. п.) публикация, опубликование в прессе, печатание {～する} публиковать, печатать, помещать (в газете, журнале и т. п.) {～される} быть опубликованным {в прессе}, быть помещённым (в газете и т. п.); появляться {на страницах прессы}; печататься

# 1250660 0
source: 携わる たずさわる to engage in to participate to take part
fr: faire partie de participer
ru: быть причастным, иметь отношение

# 1250680 0
source: 携帯 けいたい something carried (in the hand) handheld portable
ru: портативный, переносный, ручной; карманный; (воен.) носимый, возимый носить (иметь) при себе; брать с собой : {～{の}} портативный, переносный, ручной; карманный; (воен.) носимый, возимый ношение {при себе} {～する} носить (иметь) при себе; брать с собой

# 1250740 0
source: 敬具 けいぐ Yours sincerely Yours truly Sincerely yours
fr: formule de politesse standard à la fin d'une lettre
ru: (эпист.) преданный Вам, уважающий Вас

# 1251000 0
source: 系 けい system lineage group
ru: система

# 1251000 3
source: 系 けい (taxonomical) series
ru: систе́ма

# 1251110 0
source: 経る へる to pass to elapse to go by
ru: 1) проходить (о времени) 2) проходить (идти) через (что-л.)

# 1251120 0
source: 経緯 いきさつ details particulars whole story sequence of events chronology circumstances how it started how things got this way
fr: historique le cours des choses les circonstances
ru: 1) осложнения, неприятности 2) положение дел 1) основа и уток (ткани) 2) продольные и поперечные линии; (геогр.) долгота и широта; меридианы и параллели 3) (перен.) частности, подробности; ход, история (дела и т. п.); процесс 4) (перен.) практика, прецедент, пример

# 1251250 0
source: 経過 けいか passage expiration progress transition
fr: cours déroulement développement
ru: проходить, истекать 1) течение, ход (времени) {～する} проходить, истекать {～的} преходящий 2) ход, процесс, развитие 3) (астр.) прохождение через меридиан

# 1251640 0
source: 経費 けいひ expenses cost outlay
fr: coût débours dépenses frais
ru: расходы, издержки, траты

# 1251690 0
source: 経歴 けいれき personal history career
fr: antécédents carrière curriculum vitae
ru: 1) прошлая жизнь, прошлое (чьё-л.); биография; служебный стаж 2) путешествие по разным местам

# 1251700 0
source: 経路 けいろ course route path channel
fr: chemin parcours route voie
ru: путь маршрут

# 1251750 0
source: 継ぐ つぐ to succeed (someone in a business or inheritance)
fr: hériter succéder
ru: сле́довать (за кем-чем-л.) насле́довать

# 1251860 0
source: 継ぎ目 つぎめ joint seam joining point
ru: 1) шов; место соединения (двух кусков чего-л.); стык 2) (бот.) место прививки

# 1251950 0
source: 茎 くき stalk stem
fr: chaume queue tige
ru: стебель; ствол

# 1252130 0
source: 計器 けいき meter gauge
ru: {контрольно-}измерительный прибор; счётчик

# 1252310 0
source: 警戒 けいかい vigilance precaution watch lookout alertness
fr: alerte mesures de précaution mise en garde vigilance
ru: быть настороже, остерегаться; проявлять бдительность, быть бдительным, быть начеку предостерегать, предупреждать 1) настороженность, бдительность {～する} быть настороже, остерегаться; проявлять бдительность, быть бдительным, быть начеку {…を～させる} предостерегать (кого-л.) 2) предосторожность, меры предосторожности 3) предостережение, предупреждение {～する} предостерегать, предупреждать 4) (воен.) охранение, охрана

# 1252510 0
source: 警部 けいぶ police inspector
ru: полицейский инспектор

# 1252600 0
source: 軽快 けいかい casual (e.g. dress) light nimble jaunty rhythmical (e.g. melody)
fr: agile léger
ru: лёгкий, живой; бодрый, весёлый; улучшающийся (о состоянии здоровья) легко, живо; бодро, весело лёгкость, живость; бодрость {～な} лёгкий, живой; бодрый, весёлый; улучшающийся (о состоянии здоровья) {～に} легко, живо; бодро, весело {～になる} а) повеселеть, прийти в хорошее настроение; б) поправиться (о больном)

# 1252680 0
source: 軽減 けいげん abatement reduction
ru: уменьшать, облегчать; смягчать уменьшение, облегчение (наказания, бремени и т. п.); смягчение {～する} уменьшать, облегчать; смягчать

# 1253450 0
source: 劇団 げきだん troupe theatrical company
ru: труппа

# 1253760 0
source: 激励 げきれい encouragement
fr: encouragement
ru: поощрение, ободрение, воодушевление {～する} ободрять, поощрять, воодушевлять, вдохновлять {～して…をさせる} побуждать (что-л. сделать) ободрять, поощрять, воодушевлять, вдохновлять

# 1253900 0
source: 欠く かく to chip to nick to break to crack
ru: 1) недоставать, не хватать; нуждаться (в чём-л.) 2) разбивать; раскалывать, колоть (напр. лёд) 3) быть небрежным (в чём-л.), пренебрегать (чем-л.); нарушать (обещание и т. п.) 4) опускать, пропускать

# 1254100 0
source: 欠乏 けつぼう want shortage famine
fr: famine manque
ru: а) нуждаться (в чём-л.); б) быть недостаточным, не хватать; кончаться недостаток, нехватка; недостача, дефицит {～する} а) нуждаться (в чём-л.); б) быть недостаточным, не хватать; кончаться

# 1254220 0
source: 決意 けつい decision determination resolution
ru: решаться (на что-л.) решимость, решительность {～する} решаться (на что-л.)

# 1254240 0
source: 決議 けつぎ resolution vote decision
fr: décision résolution
ru: решение, резолюция {～する} принимать решение, выносить резолюцию принимать решение, выносить резолюцию

# 1254250 0
source: 決行 けっこう doing (with resolve) carrying out (e.g. a plan)
ru: решительно (смело) действовать (осуществлять, проводить) решительные действия (шаги); решительный поступок {～する} решительно (смело) действовать (осуществлять, проводить)

# 1254290 0
source: 決算 けっさん settlement of accounts closing accounts financial results reporting (of accounts)
ru: 1) подведение счетов {～する} подытоживать счета, подводить счета (баланс) 2) принятый бюджет

# 1254320 0
source: 決勝 けっしょう decision of a contest finals (in sports)
fr: finale (sport)
ru: (см.) けっしょうせん【決勝戦】

# 1254370 0
source: 決断 けつだん decision determination
fr: décision jugement
ru: решать{ся} решение {～する} решать{ся}

# 1254610 0
source: 結び むすび ending conclusion
ru: колобок {, скатанный} из варёного риса 1) узел 2) конец, заключение {～の} заключительный, последний 3) (чаще в форме о-мусуби) (см.) むすび【握飯】

# 1254640 0
source: 結びつく むすびつく to be related to be connected to be joined together
ru: (прям. и перен.) быть связанным (с чем-л.)

# 1254650 0
source: 結び付ける むすびつける to combine to join to tie on to attach with a knot to bind (e.g. an address)
ru: связывать; привязывать

# 1254710 0
source: 結核 けっかく tuberculosis tubercule
fr: tuberculose
ru: 1) (мед.) туберкулёзный бугорок 2) (разг.) туберкулёз 3) (геол.) конкреция

# 1254770 0
source: 結合 けつごう combination union binding catenation coupling joining
fr: union
ru: соединяться; смыкаться объединяться, сливаться 1) соединение; сборка; сцепление {～する} соединяться; смыкаться 2) объединение, сплочённость, консолидация {～する} объединяться, сливаться

# 1254870 0
source: 結晶 けっしょう crystal crystallization crystallisation
fr: cristal (propriété physique)
ru: (1) кристаллиза́ция (2) криста́лл (3) (перен.) результа́т плод (усилий и т. п.)
