Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1481350 0
source: 板 いた board plank
fr: planche
ru: 1) доска; плита; лист (металла); пластинка 2) подмостки, сцена

# 1481350 1
source: 板 いた sheet (of metal) plate (of glass) pane slab
fr: feuille (de métal) plaque (de verre) vitre

# 1481350 2
source: 板 いた cutting board chopping board
fr: planche à découper

# 1481350 3
source: 板 いた chef (esp. of high-end Japanese cuisine) cook
fr: chef (en part. de haute cuisine japonaise) cuisinier

# 1481350 4
source: 板 いた stage (i.e. at a theatre)
fr: plateau (de théâtre) scène

# 1481590 0
source: 犯罪 はんざい crime offence offense
fr: crime infraction délit

# 1481630 0
source: 犯人 はんにん offender criminal
fr: criminel délinquant
ru: преступник

# 1481800 0
source: 販売 はんばい sales selling marketing
fr: vente
ru: продажа

# 1481890 0
source: 範囲 はんい extent scope sphere range span
fr: étendue dimension envergure portée
ru: сфера область

# 1482010 0
source: 飯 めし cooked rice
fr: riz (cuit)
ru: 1) ((уст. тж.) 餾) варёный рис 2) еда, пища 3) пропитание

# 1482010 1
source: 飯 めし meal food
fr: repas nourriture

# 1482010 2
source: 飯 めし one's livelihood
fr: son gagne-pain ses moyens de subsistance ses moyens d'existence

# 1482990 0
source: 否定 ひてい negation denial repudiation
fr: démenti négation refus

# 1482990 1
source: 否定 ひてい NOT operation
fr: opération logique NON fonction NON négation logique
ru: отрицание

# 1483200 0
source: 悲しむ かなしむ to be sad to mourn for to regret
fr: être affecté être triste s'affliger se lamenter
ru: грустить, печалиться, горевать; сокрушаться, тужить; убиваться

# 1483280 0
source: 悲劇 ひげき tragedy disaster
fr: tragédie

# 1483420 0
source: 批判 ひはん criticism judgement judgment comment
fr: commentaire critique jugement
ru: критика {～する} критиковать; судить о (чём-л.) {～的} критический критиковать; судить о (чём-л.)

# 1483440 0
source: 批評 ひひょう criticism review commentary
fr: commentaire critique examen
ru: критиковать; рецензировать; делать обзор критика; обзор {～する} критиковать; рецензировать; делать обзор {～的} критический

# 1483560 0
source: 比較 ひかく comparison
fr: comparaison
ru: сравнивать; проводить параллель (между чем-л.) сравнение {～する} сравнивать; проводить параллель (между чем-л.) {…と～して} в сравнении, по сравнению с (кем-чем-л.)

# 1483730 0
source: 疲れ つかれ tiredness fatigue
fr: épuisement fatigue lassitude
ru: усталость, утомление

# 1483800 0
source: 皮 かわ skin hide pelt fur
fr: épiderme cuir peau
ru: кожа; шкура; кожура; кора; шелуха; скорлупа; корочка (напр. хлеба)

# 1483800 1
source: 皮 かわ rind peel husk bark
fr: écorce

# 1483800 2
source: 皮 かわ shell sheath wrapping
fr: enveloppe

# 1483800 3
source: 皮 かわ mask (hiding one's true nature) seeming
fr: masque (cachant sa vraie nature) apparence

# 1483805 0
source: 革 かわ leather
fr: cuir
ru: кожа (выделанная)

# 1484150 0
source: 秘密 ひみつ secret secrecy confidentiality privacy
fr: secret confidentialité intimité vie privée
ru: тайный, секретный тайно, секретно; втайне тайна, секрет {～な}, {～の} тайный, секретный {～に} тайно, секретно; втайне {～にする} держать в тайне (в секрете) {…を～にしない} не делать тайны (из чего-л.)

# 1484150 1
source: 秘密 ひみつ secret mystery
fr: secret mystère

# 1484150 2
source: 秘密 ひみつ esoteric teachings
fr: enseignements ésotériques

# 1484350 0
source: 被害 ひがい (suffering) damage injury harm
fr: dommage blessure dégâts ravages
ru: потери, убытки, ущерб (понесённые кем-л.)

# 1484620 0
source: 費用 ひよう cost expense
fr: coût dépense
ru: расход; {за}трата

# 1484920 0
source: 非常 ひじょう emergency
fr: étonnant extraordinaire urgence
ru: 1. происшествие; несчастный случай {2.:～に} чрезвычайно, необыкновенно; очень

# 1484920 1
source: 非常 ひじょう extraordinary unusual
fr: extraordinaire inhabituel

# 1485230 0
source: 飛ばす とばす to fly to fire to hurl to launch to make fly
fr: faire voler tirer lancer envoyer en l'air faire voltiger
ru: 1) пускать {по воздуху}; бросать вверх 2) сдувать; разбрасывать; расплёскивать (напр. воду) 3) гнать (автомашину, лошадь) 4) выпускать, распространять (воззвание, листовки) 5) упускать; пропускать

# 1485230 1
source: 飛ばす とばす to skip over to omit to drop (e.g. stitch)
fr: éclabousser répandre

# 1485230 2
source: 飛ばす とばす to run or drive fast to gallop
fr: omettre sauter

# 1485230 3
source: 飛ばす とばす to spread a rumour (rumor) to tell a story to tell a joke
fr: répandre une rumeur raconter une histoire raconter une blague

# 1485230 4
source: 飛ばす とばす to remove to get rid of to transfer
fr: enlever se débarrasser de transférer

# 1485230 5
source: 飛ばす とばす to attack to jeer at
fr: attaquer railler

# 1485350 0
source: 飛び出す とびだす to jump out to rush out to fly out
fr: dépasser faire saillie s'enfuir sauter sortir (brusquement) surgir
ru: 1) вылетать 2) выскакивать, выбегать 3) появляться, вылезать

# 1485350 1
source: 飛び出す とびだす to appear (suddenly)
fr: apparaitre (soudainement)

# 1485350 2
source: 飛び出す とびだす to protrude to project
fr: faire dépasser projeter

# 1485350 3
source: 飛び出す とびだす to butt in
fr: intervenir

# 1485450 0
source: 飛行 ひこう aviation flight flying
fr: aviation vol voler
ru: полёт (авиационный); авиация

# 1485450 1
source: 飛行 ひこう to fly to take a flight
fr: voler prendre un vol

# 1486030 0
source: 微笑む ほほえむ to smile
fr: sourire
ru: 1) улыбаться 2) расцветать, распускаться (о цветах)

# 1486170 0
source: 微妙 びみょう delicate subtle sensitive
fr: délicat sensible subtil
ru: 1) тонкий, еле заметный 2) тонкий, деликатный; щепетильный 3) тонкий, скрупулёзный : ～な 1) тонкий, еле заметный 2) тонкий, деликатный; щепетильный 3) тонкий, скрупулёзный

# 1486170 1
source: 微妙 びみょう difficult delicate (situation) complicated
fr: difficile (cas) délicat compliqué complexe

# 1486170 2
source: 微妙 びみょう doubtful questionable dicey tricky
fr: douteux discutable contestable risqué délicat

# 1486530 0
source: 美人 びじん beautiful person (woman)
fr: belle femme

# 1487320 0
source: 膝 ひざ knee
fr: genou

# 1487320 1
source: 膝 ひざ lap knee and thigh (while sitting)
fr: giron genou et cuisse (en position assise)

# 1487410 0
source: 必ずしも かならずしも not always not necessarily not all not entirely
fr: pas toujours pas forcément pas nécessairement pas tout pas entièrement
ru: (с отриц.) не всегда, не обязательно

# 1487770 0
source: 筆 ふで writing brush
fr: pinceau (pour écrire)
ru: 1) кисть (для письма, рисования) 2) работа кисти (кого-л. о картине) 3) черта (взмах) кисти 4) (перен.) перо

# 1487970 0
source: 紐 ひも string cord
fr: cordon ficelle lacet maquereau proxénète souteneur
ru: 1) тесьма, тесёмка; шнурок; завязка; верёвка, бечёвка 2) (прост.) альфонс, кот (мужчина, эксплуатирующий свою любовницу)

# 1487970 1
source: 紐 ひも man who is financially dependent on a woman (such as a gigolo or, in the case of a prostitute, a pimp) pimp
fr: homme qui est financièrement dépendant d'une femme (comme un gigolo ou, dans le cas d'une prostituée, un proxénète) souteneur maquereau

# 1488840 0
source: 氷 こおり ice
fr: glaçon glace
ru: лёд

# 1488840 1
source: 氷 こおり shaved ice (usually served with flavored simple syrup)
fr: glace pilée (généralement servi avec un sirop simple aromatisé)
ru: лёд

# 1489350 0
source: 表 ひょう table (e.g. Table 1) chart list
fr: tableau (par ex. tableau 1) graphique liste
ru: таблица

# 1489510 0
source: 表現 ひょうげん expression presentation
fr: expression représentation
ru: залог (глагола)

# 1489510 1
source: 表現 ひょうげん representation notation
fr: représentation notation
ru: зало́г (глагола)

# 1489700 0
source: 表情 ひょうじょう facial expression countenance
fr: expression du visage
ru: выражение {лица} {～のある}, 表情に富んだ выразительный; экспрессивный {～のない}, 表情に乏しい невыразительный

# 1489700 1
source: 表情 ひょうじょう look appearance expression (vocal, etc.)
fr: allure apparence expression (vocale, etc.)

# 1489880 0
source: 表面 ひょうめん surface face
fr: surface

# 1489880 1
source: 表面 ひょうめん outside exterior
fr: dehors extérieur

# 1489880 2
source: 表面 ひょうめん appearances superficiality
fr: superficiel

# 1490010 0
source: 評価 ひょうか valuation estimation assessment evaluation rating
fr: évaluation estimation appréciation classement
ru: оценка

# 1490010 1
source: 評価 ひょうか to value to assess to rate to estimate value
fr: évaluer apprécier noter estimer une valeur

# 1490010 2
source: 評価 ひょうか to appreciate to value highly to acknowledge the value (of something)
fr: apprécier accorder une grande valeur reconnaître la valeur (de quelque chose)
ru: оце́нка

# 1490070 0
source: 評判 ひょうばん fame reputation popularity
fr: notoriété popularité réputation rumeur
ru: 1) суждение; разговоры (с оценкой кого-чего-л.); отзывы {～になる} вызывать много разговоров; нашуметь 2) популярность, известность 3) толки, слухи

# 1490070 1
source: 評判 ひょうばん rumour (rumor) talk
fr: rumeur paroles

# 1490430 0
source: 秒 びょう second (60th min)
fr: seconde (temps)
ru: секунда

# 1490740 0
source: 貧しい まずしい poor needy
fr: pauvre
ru: бедный, нуждающийся

# 1490740 1
source: 貧しい まずしい lacking (quantity and quality-wise) poor scanty skimpy slight inadequate
fr: manque (en quantité et en qualité) pauvre maigre étriqué mince inadéquat

# 1491120 0
source: 瓶 びん bottle jar decanter flagon phial vial
fr: bouteille bocal carafe flacon fiole ampoule

# 1491150 0
source: 不安 ふあん anxiety uneasiness insecurity suspense
fr: agitation anxiété inquiétude
ru: встревоженный; тревожный неуверенный, непрочный 1) беспокойство, тревога, {тре}волнения {～な} встревоженный; тревожный 2): {～な} неуверенный, непрочный

# 1491370 0
source: 不可 ふか wrong bad improper unjustifiable inadvisable
fr: déconseillé impropre injustifiable mauvais
ru: неправильный; нехороший; непозволительный : {～の} неправильный; нехороший; непозволительный {～とする} считать неправильным; не одобрять; не разрешать, отклонять

# 1491370 1
source: 不可 ふか not allowed not possible
fr: non autorisé non permis impossible

# 1491370 2
source: 不可 ふか failing grade
fr: mauvaise note

# 1492350 0
source: 不幸 ふこう unhappiness sorrow misfortune disaster accident death
fr: décès deuil infortune malheur
ru: 1) несчастье; бедствие; горе; тяжёлая судьба; невезение {～な} несчастный; несчастливый 2) тяжёлая утрата (близкого человека) несчастный; несчастливый

# 1492570 0
source: 不思議 ふしぎ wonder miracle strange mystery marvel curiosity
fr: étrange extraordinaire inexplicable merveilleux miraculeux
ru: : {～な} странный, удивительный; чудесный; загадочный странный, удивительный; чудесный; загадочный

# 1492680 0
source: 不自由 ふじゆう discomfort inconvenience
fr: handicap incommodité manque misère
ru: неудобства; стеснённость в средствах {～な} а) неудобный; стеснённый; нуждающийся; б) больной; недействующий (о руке, ноге) {～する} быть стеснённым в средствах, нуждаться; нуждаться (в чём-л.) {～である} а) испытывать неудобства; б) не действовать (о руке, ноге); в) не владеть свободно (напр. иностранным языком) а) неудобный; стеснённый; нуждающийся; б) больной; недействующий (о руке, ноге)

# 1492680 1
source: 不自由 ふじゆう poverty want destitution
fr: pauvreté dénuement misère indigence

# 1492680 2
source: 不自由 ふじゆう disability impairment (physical, mental, etc.)
fr: invalidité déficience (physique, mentale, etc.)

# 1493240 0
source: 不図 ふと suddenly casually accidentally incidentally unexpectedly unintentionally
fr: accidentellement par hasard soudainement
ru: внезапно, неожиданно; случайно {～した} непредвиденный; случайный

# 1493370 0
source: 不正 ふせい injustice unfairness iniquity impropriety irregularity dishonesty illegality fraud
fr: fraude illégalité injustice tricherie
ru: 1) несправедливость {～な} несправедливый 2) беззаконие; нечестность, недобросовестность несправедливый

# 1493700 0
source: 不足 ふそく insufficiency shortage deficiency lack dearth
fr: défectuosité insuffisance manque
ru: 1) недостаток, нехватка, дефицит {～する} испытывать недостаток (в чём-л.) {～になる} не хватать (ср.) ふそくがち 2) недовольство испытывать недостаток (в чём-л.)

# 1494790 0
source: 不平 ふへい complaint discontent dissatisfaction
fr: grief mécontentement plainte
ru: недовольство, ропот, жалобы {～である} быть недовольным

# 1494970 0
source: 不満 ふまん dissatisfaction displeasure discontent complaints unhappiness disgruntled
fr: déplaisir insatisfaction mécontentement
ru: недово́льство

# 1495220 0
source: 不利 ふり disadvantage handicap unfavorable unfavourable drawback
fr: désavantage handicap inconvénient
ru: невыгодный, неблагоприятный, не в пользу… : {～な} невыгодный, неблагоприятный, не в пользу…

# 1495640 0
source: 付き合い つきあい association socializing socialising fellowship
fr: fréquentation
ru: знакомство; общение; компания {～に}, {～で} ради компании, за компанию; по дружбе {～をする} а) поддерживать знакомство (общение, отношения); б) составлять компанию (кому-л.); сопровождать (кого-л.)

# 1495740 0
source: 付く つく to be attached to be connected with to adhere to stick to cling
fr: être attaché être imprimé être tâché avoir de la chance prendre racine s'allumer (lumière)
ru: прикрепляться прилипать

# 1495740 1
source: 付く つく to remain imprinted to scar to stain to dye
fr: rester imprimé balafrer tacher teindre

# 1495740 10
source: 付く つく to be given (of a name, price, etc.)
fr: être donné (d'un nom, un prix, etc.)

# 1495740 11
source: 付く つく to be sensed to be perceived
fr: être senti être perçu

# 1495740 12
source: 付く つく to be lucky
fr: être chanceux

# 1495740 13
source: 付く つく to become (a state, condition, etc.)
fr: devenir (un état, une condition, etc.)

# 1495740 2
source: 付く つく to bear (fruit, interest, etc.)
fr: porter (des fruits, un intérêt, etc.)

# 1495740 3
source: 付く つく to be acquired (of a habit, ability, etc.) to increase (of strength, etc.)
fr: être acquis (d'une habitude, une capacité, etc.) augmenter (de force, etc.)

# 1495740 4
source: 付く つく to take root
fr: prendre racine

# 1495740 5
source: 付く つく to accompany to attend to follow to study with
fr: accompagner assister à suivre étudier avec

# 1495740 6
source: 付く つく to side with to belong to
fr: être à coté de appartenir à

# 1495740 7
source: 付く つく to possess to haunt
fr: posséder hanter

# 1495740 8
source: 付く つく to be lit to be lighted
fr: être allumé être éclairé

# 1495740 9
source: 付く つく to be settled to be resolved to be decided
fr: être réglé être résolu être décidé

# 1495770 0
source: 付ける つける to attach to join to add to append to affix to stick to glue to fasten to sew on to apply (ointment)
fr: allumer appliquer (un médicament) arriver à destination attacher coller enfiler (un vêtement) enfiler un vêtement (moitié supérieure du corps) faire accompagner (quelqu'un) filer (quelqu'un) fixer joindre mettre sous garde porter
ru: 1) прикреплять, присоединить, приделывать; прицеплять ((ср.) …つけても) 2) прикладывать, накладывать (что-л.); намазывать, посыпать, обрызгивать (чем-л.) 3) прилагать (что-л. к чему-л.) 4) придавать (что-л.) 5) ((тж.) 着ける) подводить (к чему-л. (лодку, машину); пришвартовывать (судно) 6) приставлять (кого-л. к кому-л.) 7) вписывать, вносить (в счёт, в список и т. п.) 8) нагружать (чем-л.) 9) ((чаще) 着ける) носить (одежду и т. п.) 10) следить (за кем-л.) 11) (см.) つける【点ける】

# 1495770 1
source: 付ける つける to furnish (a house with)
fr: meubler (une maison avec)

# 1495770 10
source: 付ける つける to keep (an eye on)
fr: garder (un œil sur)

# 1495770 11
source: 付ける つける to establish (relations or understanding)
fr: établir (des relations ou une compréhension mutuelle)

# 1495770 12
source: 付ける つける to turn on (light)
fr: allumer (la lumière)

# 1495770 2
source: 付ける つける to wear to put on
fr: porter mettre

# 1495770 3
source: 付ける つける to keep a diary to make an entry
fr: tenir un journal effectuer une saisie

# 1495770 4
source: 付ける つける to appraise to set (a price)
fr: évaluer fixer (un prix) établir (un prix)

# 1495770 5
source: 付ける つける to allot to budget to assign
fr: attribuer assigner affecter budgéter budgétiser

# 1495770 6
source: 付ける つける to bring alongside
fr: amener à côté rallier

# 1495770 7
source: 付ける つける to place (under guard or doctor)
fr: placer (sous garde ou sous supervision d'un médecin)

# 1495770 8
source: 付ける つける to follow to shadow
fr: suivre prendre en filature

# 1495770 9
source: 付ける つける to load to give (courage to)
fr: charger donner (du courage pour)

# 1496540 0
source: 夫人 ふじん wife Mrs madam
fr: épouse femme madame
ru: 1) супруга; замужняя женщина 2) (после фамилии) госпожа (такая-то)

# 1496540 1
source: 夫人 ふじん wife of a nobleman (aristocrat, etc.)
fr: épouse d'un noble (aristocrate, etc.)

# 1496540 2
source: 夫人 ふじん consort of the emperor
fr: épouse de l'empereur

# 1496670 0
source: 婦人 ふじん woman lady adult female
fr: dame femme
ru: женщина

# 1496840 0
source: 布 ぬの cloth
fr: étoffe tissu
ru: ткань

# 1496840 1
source: 布 ぬの bujian (spade-shaped bronze coin of ancient China)
fr: bujian (pièce en bronze de la Chine ancienne en forme de pique)
ru: ткань

# 1497180 0
source: 普段 ふだん usual habitual ordinary everyday always
fr: d'habitude d'ordinaire habituellement toujours

# 1497680 0
source: 父親 ちちおや father
fr: le père
ru: отец

# 1497800 0
source: 腐る くさる to rot to go bad to decay to spoil to fester to decompose to turn sour (e.g. milk)
fr: devenir mauvais pourrir
ru: 1) гнить; протухать; скисать, свёртываться (о молоке); гноиться; подвергаться коррозии; (прям. и перен.) портиться; (ср.) くさった 2) (связ.:) {気が}腐る быть в дурном настроении; дуться; расстраиваться

# 1497800 1
source: 腐る くさる to corrode to weather to crumble
fr: se corroder s'éroder s'effriter

# 1497800 2
source: 腐る くさる to become useless to blunt to weaken (from lack of practice)
fr: devenir inutile s'émousser s'affaiblir (par manque de pratique)

# 1497800 3
source: 腐る くさる to become depraved to be degenerate to be morally bankrupt to be corrupt
fr: être dépravé être dégénéré être moralement en faillite être corrompu

# 1497800 4
source: 腐る くさる to be depressed to be dispirited to feel discouraged to feel down
fr: être déprimé être découragé se sentir découragé se sentir déprimé

# 1497800 5
source: 腐る くさる indicates scorn or disdain for another's action
fr: indique le mépris ou dédain pour l'action de quelqu'un

# 1497800 6
source: 腐る くさる to lose a bet
fr: perdre un pari

# 1497800 7
source: 腐る くさる to be drenched to become sopping wet
fr: être trempé être mouillé être dégoulinant

# 1497960 0
source: 負け まけ defeat loss losing (a game)
fr: défaite perte (pour un jeu, un match)
ru: поражение; проигрыш {～になる} проиграть; закончиться проигрышем (поражением)

# 1498460 0
source: 武器 ぶき weapon arms ordnance
fr: arme armes
ru: ору́жие вооруже́ние

# 1498460 1
source: 武器 ぶき weapon (something used to gain an advantage) asset
fr: arme (quelque chose pour obtenir un avantage) atout

# 1499150 0
source: 舞台 ぶたい stage (theatre, theater)
fr: plateau scène
ru: сцена (театра и т. п.)

# 1499150 1
source: 舞台 ぶたい scene or setting (e.g. of novel, play, etc.)
fr: scène ou cadre (par ex. d'un roman, d'une pièce de théâtre, etc.)
ru: сцена (театра и т. п.)

# 1499490 0
source: 部分 ぶぶん portion section part
fr: partie portion section
ru: часть

# 1499830 0
source: 風景 ふうけい scenery scene landscape view sight
fr: paysage scène vue
ru: вид, пейзаж

# 1499830 1
source: 風景 ふうけい scene (e.g. of a crime)
fr: scène (par ex. de crime)

# 1500880 0
source: 幅 はば width breadth
fr: influence largeur
ru: 1) ширина 2) влияние, вес

# 1500880 1
source: 幅 はば freedom (e.g. of thought) latitude
fr: liberté (par ex. de pensée) latitude

# 1500880 2
source: 幅 はば gap difference (e.g. in price) range (e.g. of voice)
fr: écart différence (par ex. de prix) étendue (par ex. de la voix) tessiture

# 1500970 0
source: 服装 ふくそう garments attire
fr: habillement tenue vêtements
ru: костюм, одежда; форма

# 1501110 0
source: 腹 はら abdomen belly stomach
fr: cœur (intentions, pensées) ventre
ru: живот брюшная полость

# 1501110 1
source: 腹 はら womb
fr: utérus

# 1501110 10
source: 腹 はら counter for containers with bulging middles (pots, vases, etc.)
fr: compteur pour les récipients avec un centre bombé (pots, vases, etc.)

# 1501110 2
source: 腹 はら one's mind one's real intentions one's true motive
fr: son esprit ses intentions réelles son vrai mobile

# 1501110 3
source: 腹 はら courage nerve willpower
fr: courage culot volonté

# 1501110 4
source: 腹 はら generosity magnanimity
fr: générosité magnanimité

# 1501110 5
source: 腹 はら feelings emotions
fr: sentiments émotions

# 1501110 6
source: 腹 はら wide middle part bulging part
fr: grande partie du milieu partie renflée

# 1501110 7
source: 腹 はら inside interior inner part
fr: intérieur partie interne

# 1501110 8
source: 腹 はら anti-node
fr: anti-noeud

# 1501110 9
source: 腹 はら counter for hard roe
fr: compteur pour les œufs de poisson

# 1501760 0
source: 仏 ほとけ Buddha merciful person Buddhist image
fr: bouddha défunt mort
ru: 1) будда 2) изображение будды 3) покойник {～になる} скончаться 4) добрый человек

# 1501760 1
source: 仏 ほとけ the dead dead person spirit of the dead
fr: les morts personne morte esprit des morts

# 1502420 0
source: 物音 ものおと sounds
fr: bruit
ru: шум; звук

# 1502430 0
source: 物価 ぶっか prices of commodities prices (in general) cost-of-living
fr: les prix
ru: цены {на потребительские товары}

# 1502480 0
source: 物語 ものがたり tale story legend
fr: conte dit histoire légende
ru: история легенда

# 1502550 0
source: 物事 ものごと things everything
fr: affaire chose
ru: дела, вещи, обстоятельства

# 1502560 0
source: 物質 ぶっしつ material substance
fr: matière substance
ru: (филос.) материя {～的} а) материальный, вещественный, физический; б) материалистический

# 1502790 0
source: 物理 ぶつり physics law of nature
fr: physique
ru: 1) закон природы 2) физика {～的} физический

# 1502850 0
source: 分 ぶ one-tenth one percent (one-tenth of a wari) 3 mm (one-tenth of a sun) 2.4 mm (one-tenth of a mon, a traditional unit used to measure shoe sizes) 0.1 degree (one-tenth of a do, used to measure body temperature on any temperature scale)
fr: un dixième un pour cent (un dixième de « wari ») 3 mm (un dixième de « sun ») 2,4 mm (un dixième de « mon », une unité traditionnelle utilisée pour mesurer les tailles de chaussures) 0,1 degré (un dixième de « do », utilisé pour mesurer la température du corps dans toutes les échelles de température)
ru: (1) один процент (2) бу (мера длины = 3,03мм)

# 1502850 1
source: 分 ぶ one-quarter of a ryou (obsolete unit of currency)
fr: chances de gagner

# 1502850 2
source: 分 ぶ thickness
fr: épaisseur

# 1502850 3
source: 分 ぶ advantageous circumstances
fr: circonstances favorables
ru: (1) один процент (2) бу (мера длины = 3,03мм)

# 1502850 4
source: 分 ぶ one-tenth of a monme of silver
fr: un dixième de monme d'argent

# 1502860 0
source: 分 ぶん part segment share ration
fr: morceau part portion segment
ru: порция доля

# 1502860 1
source: 分 ぶん rate
fr: état rang

# 1502860 2
source: 分 ぶん degree one's lot one's status relation duty kind lot
fr: diviseur (fraction)

# 1502860 3
source: 分 ぶん in proportion to just as much as
fr: taux
ru: порция доля

# 1503000 0
source: 分ける わける to divide (into) to split (into) to part to separate to divide up to classify to sort out to divide out
fr: diviser partager séparer
ru: делить

# 1503000 1
source: 分ける わける to share to distribute to deal out to dish out
fr: partager distribuer

# 1503000 2
source: 分ける わける to distinguish to discriminate to differentiate (between)
fr: distinguer discriminer différencier (entre)

# 1503000 3
source: 分ける わける to break up (a fight) to mediate
fr: mettre fin à (un combat) s'interposer négocier servir de médiateur

# 1503000 4
source: 分ける わける to call a draw to tie
fr: faire match nul

# 1503000 5
source: 分ける わける to push one's way through (a crowd)
fr: se frayer un chemin à travers (la foule)

# 1503000 6
source: 分ける わける to sell
fr: vendre
ru: делить

# 1503870 0
source: 分析 ぶんせき analysis
fr: analyse
ru: ана́лиз

# 1504330 0
source: 分野 ぶんや field sphere realm division branch
fr: branche champ division domaine sphère
ru: сфера область

# 1504770 0
source: 粉 こな flour meal powder
fr: farine poudre poussière
ru: мука; порошок {～の} мучной; порошкообразный; мелкий {～にする} (см.) こ【粉】(～にする) порошок; мука (ср.) こな【粉】

# 1505070 0
source: 雰囲気 ふんいき mood ambience ambiance aura feel
fr: humeur ambiance atmosphère halo sensation
