Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1426480 2
source: 柱 はしら counter for buddhas, gods, nobles, etc.
ru: сто́лб коло́нна

# 1427070 0
source: 著しい いちじるしい striking remarkable considerable (used for good, bad, and neutral observations)
fr: considérable frappant notable remarquable
ru: примечательный, замечательный; значительный; поразительный

# 1427140 0
source: 著書 ちょしょ literary work book
fr: écrit livre ouvrage script travail littéraire
ru: произведение, сочинение, труд

# 1427150 0
source: 著名 ちょめい well-known noted celebrated
fr: bien connu célèbre fameux illustre renommé
ru: (кн.) известный, прославленный, знаменитый : {～な} (кн.) известный, прославленный, знаменитый

# 1427820 0
source: 張り紙 はりがみ paper patch paper backing poster sticker label
ru: (см.) はりふだ

# 1428110 0
source: 徴収 ちょうしゅう collection levy
fr: perception recouvrement
ru: собирать; взимать (налоги) сбор; взимание {～する} собирать; взимать (налоги)

# 1428190 0
source: 懲りる こりる to learn by experience to learn one's lesson to learn the hard way
ru: научиться на горьком опыте, получить хороший урок

# 1428230 0
source: 挑む いどむ to challenge to throw down the gauntlet to contend for to tackle
fr: défier provoquer rivaliser
ru: 1) вызывать, провоцировать 2) идти (на кого-л.), идти походом (на что-л.) 3) (に) задирать кого-л., приставать (к кому-л.); завлекать (мужчину)

# 1428240 0
source: 挑戦 ちょうせん challenge defiance dare attempt try
ru: вызывать на бой (дуэль, соревнование) вызов {～する} вызывать на бой (дуэль, соревнование) {～的} вызывающий; агрессивный

# 1428410 0
source: 朝寝坊 あさねぼう oversleeping late riser
fr: lève-tard qui fait la grasse matinée
ru: слишком долго спать, быть соней (прост.) соня {～する} слишком долго спать, быть соней

# 1428620 0
source: 潮 しお tide current
fr: flux et reflux marée (marée haute et marée basse)
ru: 1) {морской} прилив 2) (см.) うしおじる 3) (см.) うしおに 1) {морское} течение; прилив и отлив 2) морская вода; солёная вода 3) (перен.) возможность; шанс; {удобный} случай

# 1428880 0
source: 聴覚 ちょうかく the sense of hearing
fr: audition ouïe (sens)
ru: слух, чувство слуха

# 1428890 0
source: 聴講 ちょうこう lecture attendance auditing
fr: assistance à un cours, une conférence
ru: слушать лекцию (доклад) присутствие на лекции (докладе) {～する} слушать лекцию (доклад)

# 1428920 0
source: 聴診器 ちょうしんき stethoscope
ru: стетоскоп

# 1428960 0
source: 腸 ちょう guts bowels intestines
fr: boyau intestin
ru: 1) кишки; внутренности, потроха (животного) 2) (бот.) семяносец (в тыкве, дыне и т. п.) 3) (перен.) сердце, характер кишечник; кишка {～の} кишечный; брюшной внутренности

# 1429010 0
source: 蝶 ちょう butterfly
fr: papillon
ru: ба́бочка

# 1429050 0
source: 調べ しらべ investigation inspection examination
fr: enquête examen interrogatoire recherche
ru: 1) расследование, выяснение; проверка; досмотр; допрос; (ср.) ちょうさ【調査】 2) мелодия; музыка; игра (на муз. инструменте); звуки (музыки, пения)

# 1429080 0
source: 調印 ちょういん signature signing sealing
fr: sceau signature
ru: приложение печати, подписание {～する} ставить печать (подпись) (под чем-л.), подписывать ставить печать (подпись) (под чем-л.), подписывать

# 1429260 0
source: 調停 ちょうてい arbitration conciliation mediation
fr: arbitrage conciliation entremise médiation
ru: улаживать (конфликт); примирять (ссорящихся); регулировать; приводить в порядок посредничество, арбитраж {～する} улаживать (конфликт); примирять (ссорящихся); регулировать; приводить в порядок {…の～で} при посредничестве (кого-л.)

# 1429310 0
source: 調理 ちょうり cooking food preparation
fr: cuisine cuisiner préparation
ru: ведать, управлять; приводить в порядок готовить (пищу) 1) кулинария {～する} готовить (пищу) 2) управление; приготовление; приведение в порядок {～する} ведать, управлять; приводить в порядок

# 1429330 0
source: 調和 ちょうわ harmony accord reconciliation agreement
ru: гармонировать, отвечать (чему-л.); сочетаться, вязаться (с чем-л.) гармоничность, слаженность; согласие; симметрия {～する} гармонировать, отвечать (чему-л.); сочетаться, вязаться (с чем-л.) {～させる} согласовывать, сочетать, подбирать; координировать {～した} гармоничный; симметричный

# 1429820 0
source: 長官 ちょうかん secretary (government) director chief
ru: 1) начальник, глава; старший офицер 2) министр (в США, Англии) 3) губернатор (Хоккайдо)

# 1429840 0
source: 長閑 のどか tranquil calm quiet peaceful
fr: calme serein
ru: тихий, спокойный; ясный; безмятежный : {～な} тихий, спокойный; ясный; безмятежный

# 1430110 0
source: 長編 ちょうへん long (e.g. novel, film)
ru: роман; эпопея; крупное произведение

# 1430200 0
source: 頂 いただき crown (of head) summit (of mountain) spire
fr: cime pointe sommet
ru: 1) вершина; верхушка, макушка; пик 2) тулья

# 1430280 0
source: 鳥居 とりい torii Shinto shrine archway
ru: (синт.) тории (ворота в виде прямоугольной арки перед храмом)

# 1430570 0
source: 捗る はかどる to make progress to move right ahead (with the work) to advance
fr: avancer marcher (pour le travail ou les affaires)
ru: идти (развиваться, подвигаться) успешно

# 1430610 0
source: 直ぐ すぐ immediately at once directly
fr: aussitôt immédiatement sur le champ tout de suite
ru: сразу немедленно сейчас же скоро

# 1430610 3
source: 直ぐ すぐ right (near) nearby just (handy)
fr: facilement pour (un rien) à deux pas juste (devant, à coté...) tout près
ru: сразу немедленно сейчас же скоро

# 1431540 0
source: 直面 ちょくめん confrontation
ru: стоять перед лицом (чего-л.)

# 1431540 1
source: 直面 ちょくめん to face to confront to encounter
ru: стоя́ть пе́ред лицо́м (чего-л.)

# 1431680 0
source: 沈める しずめる to sink to submerge
fr: couler enfoncer immerger submerger
ru: топить погружать окунать

# 1431680 1
source: 沈める しずめる to floor (an opponent)
ru: топи́ть погружа́ть окуна́ть

# 1431790 0
source: 沈澱 ちんでん precipitation deposition settlement (e.g. of sediment)
ru: осаждение; отложение; выпадение осадка {～する} осаждаться {на дно} осаждаться {на дно}

# 1431800 0
source: 沈没 ちんぼつ sinking foundering going down submersion
fr: immersion naufrage
ru: погруже́ние

# 1431810 0
source: 沈黙 ちんもく silence being silent quiet hush
ru: молчание

# 1431810 1
source: 沈黙 ちんもく reticence inaction
fr: réticence
ru: молча́ние

# 1431990 0
source: 賃金 ちんぎん wages
fr: salaire
ru: зарплата

# 1431990 1
source: 賃金 ちんぎん cash payment of rent
ru: зарплата

# 1432220 0
source: 津波 つなみ tsunami tidal wave
fr: raz-de-marée/tsunami
ru: цуна́ми

# 1432240 0
source: 墜落 ついらく falling crashing
fr: tomber/s'écraser
ru: (ав.:) падение {и гибель} {～する} упасть, рухнуть вниз (о самолёте и т. п.) упасть, рухнуть вниз (о самолёте и т. п.)

# 1432330 0
source: 追い込む おいこむ to herd to corner to drive
fr: acculer mettre aux abois, dans une impasse
ru: 1) загонять (куда-л. (напр. скот в стойло) 2) (полигр.) набирать в подбор

# 1432350 0
source: 追い出す おいだす to expel to drive out
fr: chasser déloger expulser mettre dehors, à la porte renvoyer
ru: выгонять, прогонять; выставлять, выпроваживать

# 1432480 0
source: 追及 ついきゅう investigation (e.g. into someone's guilt) questioning pressing hounding pinning down
fr: poursuivre serrer de près
ru: нагонять, догонять (кого-л.) 1): {～する} нагонять, догонять (кого-л.) 2) (см.) ついきゅう【追求】

# 1432560 0
source: 追跡 ついせき chase pursuit tracking stalking
ru: преследовать 1) преследование; погоня {～する} преследовать {～させる} посылать (кого-л.) вдогонку (кому-л.); преследовать (кого-л.) 2) (тех.) слежение

# 1432670 0
source: 追放 ついほう exile banishment eviction deportation transportation
ru: 1) изгнание, высылка {～する} изгнать, выслать 2) чистка (аппарата, учреждения) {～する} вычищать (кого-л.) вычищать (кого-л.) изгнать, выслать

# 1432760 0
source: 痛感 つうかん feeling keenly fully realizing
ru: остро чувствовать (что-л.), ощущать всю остроту (чего-л.) : {～する} остро чувствовать (что-л.), ощущать всю остроту (чего-л.)

# 1432790 0
source: 痛切 つうせつ keen acute
ru: о́стро ре́зко безжа́лостно

# 1433280 0
source: 通常 つうじょう common general normal usual
fr: habituel
ru: обычно {～{の}} обычный, обыкновенный, повседневный; будничный обычный, обыкновенный, повседневный; будничный

# 1433730 0
source: 辻褄 つじつま coherence consistency
fr: cohérent concordant
ru: связность; согласованность; последовательность

# 1433770 0
source: 綴じる とじる to bind to file
fr: attacher mettre en liasse relier (un livre)
ru: 1) брошюровать; переплетать; подшивать 2) сшивать, шить

# 1433870 0
source: 壺 つぼ jar pot vase
ru: 1) кувшин, горшок 2) (см.) つぼがね

# 1434090 0
source: 釣鐘 つりがね temple bell hanging bell funeral bell
ru: {висячий} колокол

# 1435010 0
source: 停滞 ていたい stagnation tie-up congestion retention accumulation falling into arrears
fr: stagnation
ru: быть задержанным, задерживаться; застревать; застаиваться; быть в застое иметь задолженность 1) задержка, затор, застой; заминка; пробка (транспорта) {～する} быть задержанным, задерживаться; застревать; застаиваться; быть в застое 2) задолженность {～する} иметь задолженность

# 1435350 0
source: 堤防 ていぼう bank weir embankment levee
fr: digue
ru: дамба; плотина

# 1435370 0
source: 定まる さだまる to become settled to be fixed
fr: être fixé/décidé
ru: быть устано́вленным быть определённым

# 1435380 0
source: 定める さだめる to decide to establish to determine
fr: fixer/décider
ru: устана́вливать определя́ть

# 1435530 0
source: 定義 ていぎ definition
fr: définir définition
ru: определение

# 1435650 0
source: 定食 ていしょく set meal special (of the day)
fr: menu du jour
ru: 1) регулярное питание; постоянная диета 2) табльдот

# 1435740 0
source: 定年 ていねん retirement age
fr: limite d'âge
ru: предельный возраст (напр. для занятия должности)

# 1436360 0
source: 提供 ていきょう offer tender program sponsoring programme sponsoring furnishing provisioning supply
fr: offre programme de parrainage (de sponsoring)
ru: предложе́ние предоставле́ние

# 1436380 0
source: 提携 ていけい cooperation tie-up joint business link-up sponsorship
ru: блок, соглашение {～する} создавать блок, вступать в соглашение {…と～して} в контакте с (кем-л.) создавать блок, вступать в соглашение

# 1436400 0
source: 提示 ていじ presentation exhibit suggest citation
ru: 1) (см.) ていじ【呈示】 2): {～する} показывать; экспонировать показывать; экспонировать

# 1436710 0
source: 訂正 ていせい correction revision amendment
fr: correction révision rectification
ru: исправление; правка, корректирование {～する} исправлять; править; пересматривать (рукопись, книгу) исправлять; править; пересматривать (рукопись, книгу)

# 1436720 0
source: 諦め あきらめ resignation acceptance consolation
ru: отказ от мысли (сделать что-л.), примирение (с чем-л.) (ср.) あきらめる

# 1436820 0
source: 邸宅 ていたく mansion residence
fr: château résidence
ru: особняк, {частный} дом

# 1437060 0
source: 摘む つむ to pluck to pick to trim
fr: arracher cueillir pincer
ru: 1) срывать, рвать, собирать (напр. хлопок) 2) ((тж.) 剪む) стричь (ср.) つまされる

# 1437210 0
source: 滴 しずく drop (of water) drip
fr: goutte
ru: капля; брызги воды

# 1437270 0
source: 的 まと mark target
fr: but cible point de mire
ru: цель мише́нь

# 1437350 0
source: 適応 てきおう adaptation accommodation conformity
fr: acclimatation adaptation
ru: соответствовать приспособляться 1) соответствие, пригодность {～する} соответствовать {～した} соответствующий, подходящий 2) адаптация; приспособление {～する} приспособляться

# 1437380 0
source: 適宜 てきぎ suitable appropriate
fr: à-propos (d'une remarque) accord convenance
ru: как (сколько) нужно; согласно обстоятельствам; по своему усмотрению подходящий, соответствующий : {～の} подходящий, соответствующий {～に} как (сколько) нужно; согласно обстоятельствам; по своему усмотрению

# 1437410 0
source: 適性 てきせい aptitude
fr: aptitude capacité
ru: пригодность {～の} пригодный

# 1437880 0
source: 鉄鋼 てっこう iron and steel
ru: железо и сталь

# 1438030 0
source: 鉄棒 てつぼう iron rod iron bar iron club
ru: 1) железная палка; полоса железа, железный брус 2) (спорт.) перекладина; турник

# 1438210 0
source: 天 てん sky
fr: ciel paradis
ru: 1) небо, небеса, небосвод {～の} небесный 2) небеса, небо, провидение 3) природа, законы природы 4) судьба 5) (буд.) бессмертие 6) верхушка; верхний обрез (книги) (уст.) небо (ср.) あまのがわ

# 1438340 0
source: 天井 てんじょう ceiling ceiling price
fr: plafond prix plafond
ru: потолок

# 1438470 0
source: 天下 てんか the whole world
fr: monde public tout le pays
ru: весь мир поднебесная

# 1438470 6
source: 天下 てんか shogun (Edo period)
ru: весь мир (lit) поднебе́сная

# 1439080 0
source: 天国 てんごく paradise heaven Kingdom of Heaven
fr: le Ciel paradis
ru: рай не́бо

# 1439090 0
source: 天才 てんさい genius prodigy natural gift
fr: génie prodige
ru: гений одарённый

# 1439110 0
source: 天災 てんさい natural calamity disaster
fr: catastrophe naturel désastre
ru: стихийное бедствие; (обр.) небесная кара

# 1439740 0
source: 天体 てんたい heavenly body celestial body astronomical object
ru: небесное тело

# 1440340 0
source: 天辺 てっぺん top summit apex peak
fr: cime faîte sommet
ru: вершина; верхушка

# 1440610 0
source: 展示 てんじ exhibition display
fr: étalage démonstration exposition
ru: экспонирование, показ {～する} экспонировать, выставлять {для всеобщего обозрения}, демонстрировать экспонировать, выставлять {для всеобщего обозрения}, демонстрировать

# 1440640 0
source: 展望 てんぼう view outlook prospect
fr: panorama perpective vue
ru: составить обозрение обозревать 1) обозревание; наблюдение {～する} обозревать 2) видимость 3) вид; панорама; перспектива 4) перспективы 5) обзор, обозрение {～する} составить обозрение

# 1440810 0
source: 添う そう to meet (one's expectations, etc.) to satisfy to comply with
fr: (pop) être collé (à quelqu'un) accompagner suivre
ru: удовлетворять (желания); оправдывать (ожидания, доверие); отвечать (потребностям) (に) 1) сопровождать (кого-л.); следовать (за чем-л.) 2) вступать в брак, жениться, выходить замуж

# 1440910 0
source: 纏まり まとまり unity coherence consistency coordination
ru: 1) заключение, решение, разрешение 2) законченность; связность 3) единство, согласованность

# 1441040 0
source: 転じる てんじる to turn to shift to alter to distract
ru: (кн.) 1) вертеться, вращаться; поворачиваться 2) поворачивать, менять (направление, курс) 3) менять, изменять; обращаться, переходить (к чему-л.) 4) переезжать, перебираться; быть переведённым (в другое место)

# 1441050 0
source: 転ずる てんずる to turn to shift to alter to distract
ru: (см.) てんじる【転じる】

# 1441070 0
source: 転回 てんかい revolution rotation
ru: вращаться; поворачиваться {вокруг своей оси} 1) вращение; поворачивание, поворот {～する} вращаться; поворачиваться {вокруг своей оси} 2) поворот, перелом

# 1441080 0
source: 転換 てんかん conversion diversion changeover commutation switchover
ru: изменить поворачивать 1) поворот {～する} поворачивать 2) изменение; превращение {～する} изменить 3) переключение 4) (перен.) переход, перевод 5) перестановка

# 1441100 0
source: 転居 てんきょ moving changing residence
fr: changement d'adresse changement de domicile déménagement
ru: переезжать, переселяться перемена местожительства, переселение, переезд {на другую квартиру} {～する} переезжать, переселяться

# 1441120 0
source: 転勤 てんきん job transfer job relocation intra-company transfer
fr: changement de poste mutation transfert
ru: перевод {по службе} {～する}, 転勤を命ぜられる быть переведённым {на другую работу} , 転勤を命ぜられる быть переведённым {на другую работу}

# 1441140 0
source: 転校 てんこう change schools
ru: переход {в другую школу} {～する} переходить {из одной школы в другую} переходить {из одной школы в другую}

# 1441320 0
source: 転任 てんにん change of post
fr: déplacement mutation
ru: быть переведённым на другую должность (работу, в другое учреждение) перевод {на другую должность} {～する} быть переведённым на другую должность (работу, в другое учреждение)

# 1441370 0
source: 転落 てんらく fall tumble spill plunge dive
ru: 1) падение {～する} падать 2) падение, крах; моральное падение, разложение {～する} пасть; скатиться (к чему-л.) 3) (бирж.) падение курсов {～する} падать (о курсе) 4) (полит.) уклон; скатывание (к чему-л. дурному) пасть; скатиться (к чему-л.) падать (о курсе) падать

# 1441540 0
source: 点検 てんけん inspection examination checking
fr: examen inspection vérification visite
ru: осматривать; инспектировать; проверять (документы и т. п.) производить перекличку 1) осмотр; инспекция; проверка; контроль; цензура; ревизия {～する} осматривать; инспектировать; проверять (документы и т. п.) 2) перекличка {～する} производить перекличку

# 1441690 0
source: 点線 てんせん dotted line perforated line
ru: пунктир; перфорация, перфорированная линия

# 1442100 0
source: 伝説 でんせつ tradition legend folklore
fr: folklore légende tradition
ru: легенда, предание {～的{の}} передающийся изустно

# 1442240 0
source: 伝達 でんたつ transmission (e.g. news, chemical signals, electricity) communication delivery conveyance transfer relay propagation conduction
fr: communication transmission (nouvelles, ...)
ru: распространяться передавать 1) передача (напр. сообщения, приказа) {～する} передавать 2) распространение (напр. звука) {～する} распространяться

# 1442450 0
source: 伝来 でんらい ancestral hereditary imported transmitted handed down
ru: передача (по наследству, по традиции); заимствование (из-за границы) {～の} наследственный, семейный; традиционный; введённый (ввезённый) из {～する} передаваться (от предков), переходить по наследству; быть введённым (заимствованным) (откуда-л.) наследственный, семейный; традиционный; введённый (ввезённый) из

# 1442650 0
source: 殿様 とのさま feudal lord daimyo
ru: барин; (ист.) ваша (его) светлость (о даймё)

# 1442740 0
source: 田園 でんえん country rural districts
fr: campagne rural
ru: сельский; буколический 1) поля и леса 2) (перен.) деревня, сельская местность {～の} сельский; буколический

# 1443220 0
source: 電源 でんげん source of electricity electrical power
fr: marche (bouton de TV, etc) source d'électricité
ru: 1) источник электроэнергии (тока); (эл.) питание 2) энергетические ресурсы

# 1443570 0
source: 電線 でんせん electric line electric cable power cable
fr: ligne électrique
ru: кабель электропровод

# 1443570 1
source: 電線 でんせん telephone line telegraph wire
ru: кабель электропровод

# 1444380 0
source: 妬む ねたむ to be jealous of to envy to begrudge
fr: être envieux être jaloux
ru: завидовать завидовать (чему-л.)

# 1444510 0
source: 徒歩 とほ walking going on foot
fr: marche à pied
ru: пеший, пешеходный ходьба, пешее хождение {～{の}} пеший, пешеходный {～で} пешком {～する} идти (ходить) пешком

# 1444650 0
source: 渡り鳥 わたりどり migratory bird bird of passage
fr: oiseau de passage oiseau migrateur
ru: перелётная птица

# 1444760 0
source: 登校 とうこう attendance (at school) going to school
fr: aller à l'école
ru: посещение школы, хождение в школу {～する} ходить в школу, посещать школу ходить в школу, посещать школу

# 1444810 0
source: 登録 とうろく registration accession register entry record
fr: enregistrement inscription
ru: регистрация, запись {～する} регистрировать; (как опред.) регистрационный; регистровый регистрировать; (как опред.) регистрационный; регистровый

# 1444840 0
source: 賭ける かける to wager to bet to risk to stake to gamble
fr: jouer miser parier risquer
ru: держать пари, биться об заклад; ставить на карту, рисковать (чем-л.)

# 1444870 0
source: 途上 とじょう en route half-way
fr: à mi-chemin en route pour en voie de
ru: (кн.) 1) по дороге; в пути 2) на дороге

# 1444900 0
source: 途絶える とだえる to stop to cease to come to an end
fr: arrêter cesser finir
ru: прерываться; прекращаться

# 1445110 0
source: 努めて つとめて as much as possible as far as possible to the best of one's ability diligently
ru: 1) по возможности, насколько возможно 2) ((тж.) 勉めて) старательно, усердно

# 1445240 0
source: ど忘れ どわすれ lapse of memory forgetting for a moment something one knows well (something) slipping one's mind
fr: oubli ponctuel perte de mémoire trou de mémoire
ru: забывчивость (внезапная)

# 1445370 0
source: 土手 どて embankment bank
fr: berge talus
ru: берег насыпь набережная

# 1445370 1
source: 土手 どて beef sinew stewed in miso and mirin
ru: бе́рег на́сыпь на́бережная

# 1445450 0
source: 土台 どだい foundation base basis
fr: base fondations
ru: основание базис

# 1445450 1
source: 土台 どだい from the beginning from the outset by nature
ru: основа́ние ба́зис

# 1445550 0
source: 土俵 どひょう arena, esp. in sumo
fr: arène ring stade
ru: 1) мешок с песком 2) ринг (для борьбы сумо)

# 1445570 0
source: 土木 どぼく engineering works civil engineering public works
ru: инженерные (строительные) работы

# 1445630 0
source: 奴 やっこ servant (esp. a samurai's attendant)
ru: 1) (уст.) раб; слуга 2) (прост.) он

# 1445890 0
source: 倒産 とうさん (corporate) bankruptcy insolvency commercial failure failed business
fr: banqueroute faillite insolvabilité
ru: 1) разорение, банкротство {～する} обанкротиться, разориться, стать несостоятельным 2) (мед.) роды при поперечном положении плода обанкротиться, разориться, стать несостоятельным

# 1446150 0
source: 冬眠 とうみん hibernation winter sleep
fr: hibernation
ru: находиться в зимней спячке (о животных) зимняя спячка {～する} находиться в зимней спячке (о животных)

# 1447040 0
source: 投げ出す なげだす to throw down to throw out to stretch out (one's legs)
ru: 1) выбрасывать, выкидывать, вышвыривать 2) бросать (что-л.), отказываться (от чего-л.)

# 1447230 0
source: 投資 とうし investment
fr: investissement
ru: помещать, вкладывать, инвестировать {капитал} вложение (помещение) капитала, инвестирование {～する} помещать, вкладывать, инвестировать {капитал}

# 1447300 0
source: 投入 とうにゅう throwing into inserting depositing
ru: 1) бросание, забрасывание (во что-л.); опускание (напр. избирательного бюллетеня в урну) {～する} бросать, забрасывать (что-л. во что-л.); опускать (бюллетень в урну) 2) вложение капитала, инвестирование {～する} вкладывать, помещать (капитал) бросать, забрасывать (что-л. во что-л.); опускать (бюллетень в урну) вкладывать, помещать (капитал)

# 1447430 0
source: 東 あずま eastern Japan (esp. Kamakura or Edo, from perspective of Kyoto or Nara) eastern provinces
ru: 1) (уст.) восток 2) восточная часть о-ва Хонсю

# 1448400 0
source: 盗み ぬすみ stealing
ru: кража, воровство {～をする} совершать кражу

# 1448780 0
source: 当たり あたり hit
fr: coup par ... (unités) réussite succès
ru: заболевание от (чего-л.); (см.) じこうあたり, しょくあたり отравление; (ср.) …あたり【…中たり】 (см.) あたって 1) попадание 2) удача, успех 3) улика 4) (связ.) обхождение 5) испорченное место (на фруктах) 6) клёв, поклёвка (рыбы) на

# 1448820 0
source: 当て あて aim object purpose end
fr: attentes but espoirs fins sûr (mérite la confiance)
ru: 1) в адрес (кого-л.) A氏宛の手紙 письмо, адресованное г-ну А 2) ((тж.) 当て) на, по (при распределении) 1) цель {～のない} бесцельный 2) надежды, ожидания; расчёты {…を～に{して}} в надежде, в расчёте (на что-л.) {…を～にする} надеяться, рассчитывать (на что-л.) 3) (тот, на кого или то, на что можно положиться, опереться) {～になる} заслуживающий доверия; надёжный 4) (см.) ひとあて

# 1448890 0
source: 当て字 あてじ kanji used as a phonetic symbol, instead of for the meaning phonetic-equivalent character substitute character
fr: kanji utilisé comme équivalent phonétique lecture "plaquée"
ru: атэдзи, искусственно (неправильно) подобранные иероглифы (1) иероглифы, которыми пишутся некоторые слова японского и реже китайского происхождения по смыслу слова в целом, а не по обычному чтению каждого иероглифы в отдельности:) 平時 (для слова) ицумо (всегда, обычно;) 真実 (для слова) хонто: (правда, истина; 2) иероглифы, употреблённые чисто фонетически:) 目出度く мэдэтаку (успешно)

# 1449120 0
source: 当人 とうにん the one concerned the said person
fr: la personne concernée la personne dite
ru: это (данное) лицо; тот человек; тот, о ком идёт речь; тот самый

# 1449180 0
source: 当選 とうせん being elected
fr: être élu être choisi remporter un prix, un concours
ru: 1) избрание {～する} пройти (на выборах), быть выбранным 2) успех (на конкурсе); получение премии {～する} пройти (по конкурсу); получить премию (приз); быть принятым (об экспонате) пройти (на выборах), быть выбранным пройти (по конкурсу); получить премию (приз); быть принятым (об экспонате)

# 1449410 0
source: 等級 とうきゅう grade class degree rank rating order points
ru: класс, разряд; сорт; категория; ранг

# 1449590 0
source: 筒 つつ pipe tube cylinder
fr: tube tuyau
ru: 1) трубка, цилиндр 2) дуло 3) круглый сруб колодца 4) ступица колеса
