Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt4_*.po
Languages: fr, ru, tr

# 1589260 4
source: 落とす おとす to fall into (e.g. a dilemma or sin) to make one's own to have one's bid accepted to force surrender to take (e.g. an enemy camp or castle) to forcefully convince to press for a confession to deal with
fr: tomber dans (par ex. un dilemme ou le péché) faire sien avoir son offre acceptée contraindre à la reddition prendre (par ex. un camp ennemi ou un château) convaincre avec force faire pression pour des aveux faire face à

# 1589260 5
source: 落とす おとす to download to copy from a computer to another medium
fr: télécharger copier d'un ordinateur à un autre média

# 1589260 6
source: 落とす おとす to make someone swoon (judo)
fr: faire tomber quelqu'un (judo)

# 1589260 7
source: 落とす おとす to finish a story (e.g. with the punch line)
fr: terminer une histoire (par ex. avec une chute)

# 1589260 8
source: 落とす おとす to finish (a period, e.g. of fasting)
fr: terminer (une période, par ex. de jeûne)

# 1589350 0
source: 思う おもう to think to consider to believe
fr: croire penser considérer
ru: думать считать полагать

# 1589350 1
source: 思う おもう to think (of doing) to plan (to do)
fr: penser (à faire) avoir l'intention (de faire) prévoir (de faire)

# 1589350 2
source: 思う おもう to judge to assess to regard
fr: juger évaluer considérer

# 1589350 3
source: 思う おもう to imagine to suppose to dream
fr: imaginer supposer rêver

# 1589350 4
source: 思う おもう to expect to look forward to
fr: s'attendre à espérer que

# 1589350 5
source: 思う おもう to feel to desire to want
fr: sentir se sentir désirer vouloir

# 1589350 6
source: 思う おもう to recall to remember
fr: se rappeler se souvenir
ru: думать считать полагать

# 1589590 0
source: 終わり おわり the end
fr: fin
ru: коне́ц
tr: son

# 1590480 0
source: 格好 かっこう shape form figure posture pose
fr: forme figure posture attitude allure pose
ru: 1) форма; фигура (человека); {внешний} вид; покрой (одежды) {…の～した} в форме (в виде) (чего-л.) 2) (связ.) состояние, самочувствие 3) как раз, в самый раз {～な} {самый} подходящий; сходный (по цене) (ср.) …かっこう【…恰好】 около, примерно {самый} подходящий; сходный (по цене)

# 1590480 1
source: 格好 かっこう appearance
fr: apparence

# 1590480 2
source: 格好 かっこう state situation
fr: état situation

# 1590480 3
source: 格好 かっこう suitable fit reasonable
fr: approprié convenable adapté raisonnable

# 1590480 4
source: 格好 かっこう about
fr: à peu près plutôt

# 1590770 0
source: 代わり かわり substitute replacement substituting replacing
fr: à la place de remplacement représentant
ru: 1 1) замена 2) возмещение, компенсация {～に} в возмещение, в компенсацию 3) ещё одна порция ((кушанья, напитка и т. п.; см.) おかわり【お代わり】) 2. зато 1) смена, замена 2) (см.) かわりきょうげん

# 1590770 1
source: 代わり かわり stand-in proxy alternate deputy relief successor
fr: remplaçant mandataire suppléant adjoint de secours successeur

# 1590770 2
source: 代わり かわり compensation exchange return
fr: indemnisation échange retour

# 1590770 3
source: 代わり かわり second helping another cup seconds
fr: deuxième service deuxième portion autre tasse rab

# 1590770 4
source: 代わり かわり upcoming program upcoming programme
fr: émission à venir

# 1591150 0
source: 聞こえる きこえる to be heard to be audible
fr: être audible être entendu
ru: слышаться

# 1591150 1
source: 聞こえる きこえる to be said to be to be reputed
fr: on dit que... être réputé être connu
ru: слышаться

# 1591420 0
source: 決まる きまる to be decided to be settled
fr: être décidé être déterminé
ru: решаться быть решённым быть определённым

# 1591420 1
source: 決まる きまる to look good in (clothes)
fr: avoir l'air bien dans (des vêtements) avoir bonne allure dans (des vêtements)
ru: реша́ться быть решённым быть определённым

# 1591430 0
source: 気持ち きもち feeling sensation mood
fr: humeur sensation sentiment humeur
ru: чу́вство ощуще́ние настрое́ние

# 1591430 1
source: 気持ち きもち preparedness readiness attitude
fr: préparation disposition attitude

# 1591430 2
source: 気持ち きもち thanks solicitude sympathy
fr: remerciements sollicitude sympathie

# 1591430 3
source: 気持ち きもち just a little somewhat slightly
fr: juste un peu un peu légèrement

# 1592270 0
source: 首 くび neck
fr: cou
ru: шея

# 1592270 1
source: 首 くび head
fr: tête

# 1592270 2
source: 首 くび dismissal discharge firing (from a job)
fr: révocation renvoi congédiement licenciement

# 1592500 0
source: 具合 ぐあい condition state manner health
fr: état état de forme condition
ru: 1) состояние, положение; условия 2) удобство; {при}годность 3) образ {действий}, способ

# 1593410 0
source: 込む こむ to be crowded to be packed
fr: être bondé être encombré être plein
ru: быть переполненным (людьми)

# 1593410 1
source: 込む こむ to be complex
fr: être complexe

# 1593410 2
source: 込む こむ to go into to put into to remain (seated) to be plunged into (silence) to do thoroughly
fr: aller dans mettre dans rester (assis) être plongé dans (le silence) faire soigneusement

# 1593410 3
source: 込む こむ to do intently
fr: faire attentivement

# 1593410 4
source: 込む こむ to continue in the same state
fr: continuer dans le même état poursuivre dans le même état
ru: быть переполненным (людьми)

# 1593480 0
source: 怖い こわい scary frightening eerie dreadful
fr: angoissant effrayant faire peur inquiétant
ru: страшный {…が～} бояться (чего-л.)

# 1593480 1
source: 怖い こわい (I'm) afraid
fr: (j'ai) peur

# 1593570 0
source: ご存じ ごぞんじ knowing
fr: (vos) connaissances (votre) connaissance
ru: знание знакомство (с чем-л.)

# 1593570 1
source: ご存じ ごぞんじ (an) acquaintance
fr: connaissance (une personne) relation
ru: знание знакомство (с чем-л.)

# 1593590 0
source: ご馳走 ごちそう feast treating (someone)
fr: festin régaler qn
ru: угощение

# 1593590 1
source: ご馳走 ごちそう to treat (someone, e.g. to a meal)
fr: régaler (quelqu'un, par ex. à un repas)
ru: угощение

# 1593670 0
source: 探す さがす to search (for something desired, needed) to look for
fr: chercher (quelque chose de désiré, nécessaire) rechercher
ru: искать, разыскивать, отыскивать

# 1593670 1
source: 探す さがす to search (for something lost) to seek (a suspect in a crime)
fr: chercher (quelque chose de perdu) rechercher (un suspect dans un crime)

# 1594110 0
source: 仕方 しかた way method means resource course
fr: méthode manière moyen
ru: 1) способ 2) средство, выход (из положения) а) ничего не поделаешь; делать нечего 6) (после деепр.) ужасно, невыносимо в) (после уступ. накл.) незачем, ни к чему

# 1594400 0
source: 確り しっかり tightly (holding on) firmly securely
fr: bien serré fermement sûrement en toute sécurité

# 1594400 1
source: 確り しっかり strongly (built) solidly sturdily steadily
fr: bien (bâti) robustement solidement

# 1594400 2
source: 確り しっかり properly well sufficiently hard (working, etc.) fully completely
fr: correctement bien suffisamment difficile (travail, etc.) pleinement complètement

# 1594400 3
source: 確り しっかり reliably dependably levelheadedly shrewdly wisely cleverly
fr: avec fiabilité de façon pondéré astucieusement à bon escient habilement

# 1595270 0
source: 辞典 じてん dictionary
fr: dictionnaire
ru: словарь
tr: sözlük

# 1596780 0
source: 台風 たいふう typhoon hurricane
fr: typhon ouragan
ru: тайфун

# 1596930 0
source: 確か たしか sure certain positive definite
fr: sûr certain assuré
ru: ((редко) 慥か) 1 1): {～な} достоверный, верный, точный; определённый 2): {～な} точный, верный, правильный 3): {～な} надёжный; прочный 2. мне кажется, я думаю, наверное достоверный, верный, точный; определённый надёжный; прочный точный, верный, правильный

# 1596930 1
source: 確か たしか reliable trustworthy safe sound firm accurate correct exact
fr: fiable fidèle digne de confiance sûr exact correct

# 1596930 2
source: 確か たしか If I'm not mistaken If I remember correctly If I remember rightly
fr: Si je ne me trompe pas Si je me rappelle bien Si j'ai bonne mémoire

# 1597780 0
source: 捕まえる つかまえる to catch to arrest to seize
fr: arrêter attraper capturer
ru: схватить, поймать (кого-л.); ухватиться (за кого-что-л.)

# 1599340 0
source: 泥棒 どろぼう thief burglar robber theft
fr: cambrioleur voleur
ru: вор

# 1599390 0
source: 治す なおす to cure to heal
fr: guérir (de quelque chose)
ru: лечить исправлять улучшать

# 1599390 1
source: 治す なおす to fix to correct to repair
fr: ranger

# 1599390 2
source: 治す なおす to do over again (after -masu base of verb)
fr: refaire (après la base -masu du verbe)

# 1599390 3
source: 治す なおす to replace to put back as it was
fr: remplacer remettre en état

# 1599390 4
source: 治す なおす to convert (into a different state) to transform
fr: convertir (dans un état différent) transformer
ru: лечи́ть исправля́ть улучша́ть

# 1599400 0
source: 治る なおる to be cured to get well to be healed
fr: être guéri aller bien
ru: поправляться выздоравливать улучшаться исправляться

# 1599400 1
source: 治る なおる to get mended to be repaired to be fixed
fr: être corrigé être réparé
ru: поправля́ться выздора́вливать улучша́ться исправля́ться

# 1599420 0
source: 中中 なかなか very considerably easily readily fairly quite highly rather
fr: assez avoir des difficultés à diffcilement facilement très

# 1599420 1
source: 中中 なかなか by no means (with negative verb) not readily
fr: en aucun cas (avec un verbe négatif) pas facilement

# 1599420 2
source: 中中 なかなか middle half-way point
fr: milieu mi-chemin

# 1599420 3
source: 中中 なかなか excellent wonderful very good
fr: excellent merveilleux très bon

# 1599760 0
source: 匂い におい odour odor scent smell stench
fr: arôme fumet odeur parfum puanteur senteur
ru: запах

# 1599760 1
source: 匂い におい aura whiff smacks of ... sense flavour flavor
fr: aura bouffée relents de... sens saveur
ru: запах

# 1599800 0
source: 二階建て にかいだて two-storied building
fr: bâtiment à deux étages
ru: двухэтажный дом

# 1600160 0
source: 値段 ねだん price cost
fr: coût prix
ru: цена

# 1600280 0
source: 喉 のど throat
fr: gorge
ru: горло

# 1600280 1
source: 喉 のど singing voice
fr: voix chantante
ru: горло

# 1600470 0
source: 乗り換える のりかえる to transfer (trains) to change (bus, train)
fr: changer (de train) faire un changement
ru: пересесть (с одного транспорта на другой)

# 1600470 1
source: 乗り換える のりかえる to change one's mind to move on to (e.g. a new love interest) to change methods to change one's way of thinking
fr: changer d'avis passer à autre chose (par ex. une nouvelle histoire d'amour) changer de méthodes changer de façon de penser
ru: пересесть (с одного транспорта на другой)

# 1600530 0
source: 乗り物 のりもの vehicle
fr: moyen de transport véhicule

# 1601650 0
source: 引き出し ひきだし drawer
fr: tiroir
ru: 1) выдвижной ящик 2) изъятие (вклада)

# 1601650 1
source: 引き出し ひきだし withdrawal drawing out
fr: retrait

# 1601650 2
source: 引き出し ひきだし variety of knowledge and experience useful for handling things impromptu
fr: variété de connaissances et d'expériences utiles pour gérer les choses improvisées

# 1601660 0
source: 引き出す ひきだす to pull out to take out to draw out to withdraw
fr: extraire dégager faire sortir retirer tirer
ru: 1) вынимать, вытаскивать; вытягивать 2) изымать (вклад); брать (деньги по вкладу)

# 1601810 0
source: 髭 ひげ moustache beard whiskers
fr: barbe favoris moustache
ru: 1) усы; борода {～のある} усатый; бородатый {～のない} безусый; безбородый 2) волосок (в часах) 3) (прост. см.) しょっかく【触角】

# 1601810 1
source: 髭 ひげ extremely short pulse appearing on an electrical signal
fr: très courte impulsion apparaissant sur un signal électrique

# 1602060 0
source: 酷い ひどい cruel heartless hard harsh severe
fr: cruel sans cœur dur rude sévère

# 1602060 1
source: 酷い ひどい violent intense strong heavy extreme
fr: violent intense fort extrême

# 1602060 2
source: 酷い ひどい very bad terrible awful
fr: très mauvais terrible affreux atroce

# 1602060 3
source: 酷い ひどい excessive exorbitant unreasonable outrageous unfair unjust
fr: excessif exorbitant déraisonnable scandaleux déloyal injuste

# 1602440 0
source: 増える ふえる to increase to multiply
fr: augmenter se multiplier
ru: увеличиваться, расти, прибывать, прибавляться; размножаться

# 1602800 0
source: 船 ふね ship boat watercraft vessel steamship
fr: bateau embarcation navire vaisseau
ru: корабль судно лодка судно лодка

# 1602800 1
source: 船 ふね tank tub vat trough
fr: réservoir cuve bac auge

# 1602800 2
source: 船 ふね counter for boat-shaped containers (e.g. of sashimi)
fr: compteur pour récipients en forme de bateau (par ex. de sashimi)
ru: корабль судно лодка

# 1603550 0
source: 褒める ほめる to praise to admire to speak well
fr: faire des louanges sur faire l'éloge de parler en bien

# 1604135 0
source: お祭り おまつり festival feast carnival
fr: festival fête carnaval

# 1604290 0
source: 周り まわり circumference girth
fr: circonférence périmètre
ru: окрестности вокруг

# 1604290 1
source: 周り まわり surroundings neighbourhood neighborhood vicinity
fr: environs quartier voisinage alentours

# 1604300 0
source: 回る まわる to turn to revolve
fr: pivoter tourner
ru: 1) вертеться, кружиться, вращаться; поворачиваться, ворочаться; двигаться по кругу (по спирали) 2) делать обход; обходить, объезжать (ряд мест); совершать турне 3) делать крюк (объезд); заходить, заезжать (куда-л.) 4) оказывать действие (о лекарстве, алкоголе) 5) передаваться (из рук в руки о чём-л.); быть переведённым (на другую работу о ком-л.) 6) (связ.:)

# 1604300 1
source: 回る まわる to visit several places
fr: visiter plusieurs lieux

# 1604300 2
source: 回る まわる to function well
fr: bien marcher bien fonctionner

# 1604300 3
source: 回る まわる to pass a certain time
fr: passer un certain temps

# 1604350 0
source: 真ん中 まんなか middle centre center mid-way
fr: cœur (ville, forêt, etc.) centre milieu
ru: самая середина

# 1604550 0
source: 見つかる みつかる to be found to be discovered
fr: être découvert être trouvé
ru: быть замеченным (обнаруженным, найденным); быть выслеженным; быть пойманным (обнаруженным), попасться (на месте преступления)

# 1604570 0
source: 見付ける みつける to discover to find (e.g. an error in a book) to come across to detect to spot
fr: être familier découvrir détecter localiser surprendre trouver

# 1604570 1
source: 見付ける みつける to locate to find (e.g. something missing) to find fault
fr: localiser retrouver (par ex. quelque chose qui manque) trouver à redire déplorer

# 1604570 2
source: 見付ける みつける to be used to seeing to be familiar with
fr: être habitué de voir être familier avec

# 1604800 0
source: 向かう むかう to face
fr: être en face de faire face à
ru: (1) быть обращённым (куда-л.) обращаться (2) отправляться идти развиваться (в каком-л. направлении)

# 1604800 1
source: 向かう むかう to go towards
fr: progresser vers se diriger vers
ru: (1) быть обращённым (куда-л.) обращаться (2) отправляться идти развиваться (в каком-л. направлении)

# 1605510 0
source: 痩せる やせる to become thin to lose weight to reduce (one's) weight to slim
fr: maigrir perdre du poids s'amaigrir
ru: 1) худеть 2) (о почве) истощаться

# 1605510 1
source: 痩せる やせる to be barren to be infertile to be sterile
fr: être stérile être infertile

# 1605630 0
source: 柔らかい やわらかい soft tender limp
fr: doux moelleux mou tendre

# 1605840 0
source: 様 よう appearing ... looking ...
fr: apparaissant... semblant...
ru: (связ.:) 様です(だ) по-видимому, кажется A君は御在宅でない様ですね кажется, г-на А нет дома; (ср.) ような【様な】, ように【様に】, どのよう, このよう

# 1605840 1
source: 様 よう way to ... method of ...ing
fr: façon de... sorte de... manière de...

# 1605840 2
source: 様 よう form style design
fr: forme style conception

# 1605840 3
source: 様 よう like similar to
fr: comme pareil semblable à similaire à

# 1605840 4
source: 様 よう thing (thought or spoken)
fr: chose (pensée ou dite)

# 1606590 0
source: 別れる わかれる to be divided to part from to separate to bid farewell
fr: être partagé diverger s'éparpiller se diviser se séparer de se séparer en

# 1606680 0
source: 沸く わく to grow hot (e.g. water) to boil
fr: faire chauffer (par ex. de l'eau) faire bouillir

# 1606680 1
source: 沸く わく to be in a state of excitement to get excited to take place energetically to erupt (e.g. in applause, cheers)
fr: être dans un état d'excitation bouillonner s'enflammer éclater (par ex. des applaudissements, des acclamations)

# 1606810 0
source: 割合 わりあい rate ratio percentage proportion
fr: proportion rapport ratio
ru: соотношение {～{に}} сравнительно {…の～に} (см.) わり(…の～に)

# 1606810 1
source: 割合 わりあい comparatively
fr: comparativement

# 1606810 2
source: 割合 わりあい contrary to expectations
fr: contrairement aux attentes

# 1612690 0
source: 御座います ございます to be to exist
fr: il y a (forme honorifique)
ru: быть находиться существовать

# 1612750 0
source: 行けません いけません wrong not good of no use
fr: il est impossible de il est interdit de
ru: (см.) いけない 1, 2

# 1612750 1
source: 行けません いけません hopeless past hope
fr: désespéré au-delà de toute espérance

# 1612750 2
source: 行けません いけません must not do
fr: cela ne va pas cela ne se fait pas il ne faut pas

# 1612770 0
source: お祝い おいわい congratulation congratulations celebration festival congratulatory gift
fr: célébration cérémonie fête
ru: поздравле́ние пра́зднование

# 1621470 0
source: 都 と metropolitan municipal
fr: métropolitain municipal
ru: 1): {～の} столичный, городской 2) (см.) とちょう столичный, городской

# 1634500 0
source: 偶に たまに occasionally once in a while
fr: occasionnellement rarement
ru: случа́йно ре́дко

# 1854750 0
source: 就いて ついて about concerning as to regarding
fr: à propos de au sujet de concernant quant à en ce qui concerne
ru: о об относи́тельно

# 1858120 0
source: 幾らでも いくらでも as many as one likes as much as one likes any amount
fr: autant que l'on veut n'importe quelle quantité

# 1928100 0
source: 看護師 かんごし (hospital) nurse registered nurse RN
fr: infirmière (dans un hôpital) infirmière diplômée

# 1929050 0
source: 阿弗利加 アフリカ Africa
fr: Afrique
ru: Африка
tr: Afrika

# 1982860 0
source: 代 だい charge cost price
fr: coût prix
ru: (после обозначения лет) годы (часто после числ.) поколение (ср.) …だい【…代】

# 1982860 1
source: 代 だい generation age reign
fr: génération âge temps règne

# 1982860 2
source: 代 だい era
fr: ère

# 1982860 3
source: 代 だい (after someone's name or title) a representative of on behalf of for (someone)
fr: (après le nom ou le titre de quelqu'un) un représentant de au nom de pour (quelqu'un)

# 1982860 4
source: 代 だい used after a phone number to indicate that it is a switchboard number
fr: utilisé après un numéro de téléphone pour indiquer un numéro de central téléphonique

# 1982860 5
source: 代 だい counter for decades of ages, eras, etc.
fr: compteur pour les décennies, les époques, etc.

# 1982860 6
source: 代 だい counter for generations (of inheritors to a throne, etc.)
fr: compteur pour les générations (d'héritiers au trône, etc.)

# 1982860 7
source: 代 だい proxy application company
fr: entreprise mandataire

# 1982860 8
source: 代 だい pronoun
fr: pronom

# 2005990 0
source: 泳ぎ方 およぎかた way of swimming
fr: façon de nager

# 2008740 0
source: そんなに so much so like that
fr: autant ainsi aussi si tellement comme ça
ru: так

# 2015610 0
source: もう直ぐ もうすぐ very soon
fr: à l'instant très bientôt

# 2019640 0
source: 杯 はい sake cup cup for alcoholic beverages
fr: verre de saké coupe (pour boissons alcoolisées)
ru: чашка; бокал; рюмка

# 2019640 1
source: 杯 はい counter for cupfuls
fr: compteur pour les tasses pleines

# 2019640 2
source: 杯 はい counter for ships, octopuses and squid
fr: compteur pour les bateaux, pieuvres et calmars

# 2026870 0
source: 素っ すっ most (emphasis) much greatly
fr: plus (accentuation) beaucoup considérablement grandement

# 2028960 0
source: や such things as (non-exhaustive list related to a specific time and place) and ... and
fr: des choses telles que (liste non exhaustive liée à un moment et un lieu précis) et... et
ru: (межд.) 1) а!, ах!, о! 2) эй {ты}! (союз) 1) и 2) или 3): や{否 イナ や} как только…

# 2028960 1
source: や (after the dictionary form of a verb) the minute (that) ... no sooner than ... as soon as
fr: (après la forme du dictionnaire d'un verbe) à la minute (où)... à peine... aussitôt que

# 2028960 2
source: や punctuational exclamation in haiku, renga, etc.
fr: ponctuation d'exclamation dans le haïku, le renga, etc.

# 2028960 3
source: や interjection expressing surprise
fr: interjection de surprise

# 2028960 4
source: や hi
fr: salut

# 2028960 5
source: や plain copula
fr: copule simple

# 2028960 6
source: や yes what?
fr: oui quoi ?

# 2028960 7
source: や indicates a question
fr: indique une question

# 2078590 0
source: 軒 けん counter for buildings (esp. houses)
fr: compteur pour les bâtiments (en part. les maisons)
ru: (счётный суф. для зданий)

# 2078590 1
source: 軒 けん suffix for a pen name, stage name, etc.
fr: suffixe pour un nom de plume, nom de scène, etc.

# 2079550 0
source: 鸛 こうのとり stork (esp. the Oriental stork, Ciconia boyciana)
fr: cigogne (en part. la cigogne orientale, Ciconia boyciana)
ru: китайский белый аист, Ciconia ciconia boyciana (Swinhoe.)

# 2083570 0
source: 中 じゅう through throughout in the course of
fr: à travers pendant tout durant
ru: весь

# 2083570 1
source: 中 じゅう all over or throughout (e.g. a place)
fr: partout dans tout le long de (chemin)

# 2085080 0
source: ああ like that (used for something or someone distant from both speaker and listener) so
fr: comme ça (utilisé pour quelque chose ou quelqu'un éloigné de l'orateur et de l'auditeur) ainsi
ru: (ответное:) (уст.) 嗚呼 1) (межд.) ах! 2) (при обращении:) так

# 2086640 0
source: し (at the end of a phrase) notes one (of several) reasons
fr: (à la fin d'une phrase) indique l'une (de plusieurs) raisons

# 2088750 0
source: 行ってらっしゃい いってらっしゃい have a good day take care see you
fr: bonne journée à plus

# 2137720 0
source: 然う そう in that way (concerning the actions of the listener or concerning the ideas expressed or understood by the listener; with a neg. sentence, implies that something isn't as much as one might think) thus such
fr: de cette façon (concernant les actions de l'auditeur ou les idées exprimées ou compris par l'auditeur ; avec une phrase négative, implique que quelque chose n'est pas autant qu'on pourrait le croire) ainsi tel

# 2137720 1
source: 然う そう so (used to express agreement with something said)
fr: oui (utilisé pour exprimer un accord avec quelque chose de dit) bien sûr parfaitement

# 2137720 2
source: 然う そう so? (used to express some doubt with something said)
fr: oui ? (utilisé pour exprimer un doute avec quelque chose de dit) c'est vrai ? vraiment ?

# 2149180 0
source: 行ってまいります いってまいります good bye I'm off see you later
fr: au revoir je pars à plus tard

# 2149640 0
source: お待たせしました おまたせしました Thank you for waiting Have I kept you waiting?
fr: Merci d'avoir attendu Vous ai-je fait attendre ?

# 2217040 0
source: ご覧になる ごらんになる to see to look to watch
fr: voir regarder observer
ru: смотреть (о 2-м и 3-м лице)

# 2217040 1
source: ご覧になる ごらんになる (after the -te form of a verb) try to
fr: (après la forme en -te d'un verbe) essayer de

# 2220280 0
source: 家 か -ist (used after a noun indicating someone's occupation, pursuits, disposition, etc.) -er
fr: -ien (utilisé après un nom indique le métier de quelqu'un, ses activités, ses inclinations, etc.) -ier

# 1007060 0
source: それ程 それほど to that degree to that extent that much
ru: (уст.) 其程 настолько, так; (с отриц.) {не} очень, {не} так уж

# 1518070 0
source: 訪ねる たずねる to visit to call on to pay a visit to
ru: посещать, навещать (кого-л.); заходить, заглядывать (к кому-л.)

# 1599420 0
source: 中々 なかなか very considerably easily readily fairly quite highly rather
ru: 1) очень, весьма; (с отриц.) никак 2) (с отриц.) не легко 3) (с отриц.) далеко не…

# 1604570 0
source: 見つける みつける to discover to find (e.g. an error in a book) to come across to detect to spot
ru: 1) замечать; открывать, обнаруживать, находить; заставать, застигать (на месте преступления) 2) приглядеться, присмотреться (к чему-л.), привыкнуть к виду (чего-л.)

# 1605630 0
source: 柔らかい やわらかい soft tender limp limber
ru: мягкий, нежный

# 1606590 0
source: 別れる わかれる to be divided to part from to separate (usu. for people) to bid farewell
ru: 1) отделяться, разделяться, делиться; расходиться, разветвляться 2) расставаться; расходиться {в разные стороны} 3) развестись, разойтись (с женой, мужем)
