Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt5_*.po
Languages: fr, ru, th, tr

# 1000320 0
source: 彼処 あそこ there (place physically distant from both speaker and listener) over there that place yonder
fr: là-bas (lieu physiquement éloigné de l'orateur et de l'auditeur) cet endroit-là là
ru: там (место удаленное от о говорящего и слушателя) вон там то место
th: ที่โน่น (สถานที่ที่ไกลจากตัวผู้พูดและผู้ฟัง) ตรงโน้น

# 1000320 1
source: 彼処 あそこ genitals
fr: organes génitaux
ru: то место там
tr: üreme organı

# 1000320 2
source: 彼処 あそこ that far (something psychologically distant from both speaker and listener) that much that point
fr: ça (quelque chose de psychologiquement éloigné aussi bien du locuteur que de l'auditeur) à ce point ce point
ru: там (место удалённое от всех участников беседы)

# 1000420 0
source: 彼の あの that (someone or something distant from both speaker and listener, or situation unfamiliar to both speaker and listener)
fr: ça (quelqu'un ou quelque chose de distant à la fois du locuteur et de l'auditeur, ou situation inconnue à la fois du locuteur et de l'auditeur)
ru: тот (предмет удалённый от всех участников беседы)
th: โน่น (ใช้กล่าวถึงสิ่งที่อยู่ไกลจากผู้พูดและผู้ฟัง, หรือกล่าวถึงสถานการณ์ที่ผู้พูดและผู้ฟังไม่คุ้นเคย)

# 1000430 0
source: あのう say well errr ...
fr: disons eh bien euh...
ru: ну... видите ли... э-э-э...

# 1000580 0
source: 彼 あれ that (indicating something distant from both speaker and listener (in space, time or psychologically), or something understood without naming it directly)
fr: çà (indique quelque chose de distant du locuteur et de l'auditeur, (dans le temps, l'espace ou psychologiquement), ou quelque chose de compréhensible implicitement) celui-là
ru: Вон то (обозначает что-то, удаленное как от слушателя, так и от говорящего (в пространстве, времени или психологически), или что-то, что понятно обоим участникам разговора без необходимости прямого названия)

# 1000580 1
source: 彼 あれ that person (used to refer to one's equals or inferiors)
fr: cette personne (utilisé pour faire référence à ses égaux ou inférieurs)
ru: Он, Она. (используюется в отношении равных или подчиненных)

# 1000580 2
source: 彼 あれ over there
fr: là-bas
ru: Смотрите!

# 1000580 3
source: 彼 あれ down there (i.e. one's genitals)
fr: en bas (par ex. les organes génitaux)

# 1000580 4
source: 彼 あれ period menses
fr: règles menstruations

# 1000580 5
source: 彼 あれ hey (expression of surprise, suspicion, etc.) huh? eh?
fr: hé (expression de surprise, de suspicion, etc.) hein ? quoi ?

# 1000580 6
source: 彼 あれ that (something mentioned before which is distant psychologically or in terms of time)
fr: ça (quelque chose de mentionné précédemment qui est éloigné psychologiquement ou en termes de temps)
ru: то (предмет удалённый от всех участников беседы)

# 1000930 0
source: いらっしゃいませ welcome (in shops, etc.)
fr: bienvenue ! (dans les magasins, etc.)
ru: "добро́ пожа́ловать" (приветствие в магазинах к покупателю, и т. п.)
th: ยินดีต้อนรับ (ในร้านต่างๆ)

# 1001140 0
source: ええ yes that is correct right
fr: oui c'est cela
ru: да это так правильно
th: ใช่ ถูกต้อง
tr: evet doğru

# 1001140 1
source: ええ um errr
fr: euh
ru: Гм..Хмм
tr: şey...

# 1001140 2
source: ええ huh?
fr: hein ?
ru: ха! -выражает презрение, удивление а?, что?
tr: ne? efendim?

# 1001140 3
source: ええ grrr gah Must I?
fr: grrr argh
ru: ммм Я??

# 1001140 4
source: ええ good
fr: OK bien c'est bon
ru: да
th: ดี
tr: güzel

# 1001710 0
source: お菓子 おかし confections sweets candy
fr: bonbon confiserie gâteaux pâtisserie
ru: конфеты сладости леденец
th: ขนม

# 1001720 0
source: お願いします おねがいします please
fr: s'il vous plaît
ru: Пожалуйста - вежливо.
tr: lütfen

# 1001780 0
source: お休みなさい おやすみなさい good night
fr: bonne nuit
ru: "споко́йной но́чи"
th: ราตรีสวัสดิ์
tr: iyi geceler

# 1001820 0
source: お金 おかね money
fr: argent
ru: де́ньги
th: เงินทอง
tr: para

# 1001830 0
source: お兄さん おにいさん older brother elder brother
fr: frère aîné
ru: Старший брат
th: พี่ชาย
tr: ağabey

# 1001830 1
source: お兄さん おにいさん (vocative) young man buddy fella laddie
fr: (vocatif) jeune homme copain gars
ru: ста́рший брат

# 1001990 0
source: お姉さん おねえさん elder sister
fr: sœur aînée
ru: Старшая сестра
th: พี่สาว
tr: abla

# 1001990 1
source: お姉さん おねえさん (vocative) young lady
fr: (vocatif) jeune femme
ru: Молодая девушка (звательный падеж)

# 1001990 2
source: お姉さん おねえさん miss (referring to a waitress, etc.)
fr: mademoiselle (en référence à une serveuse, etc.)
ru: Мисс, девушка (в обращении к официантке, итд.)

# 1001990 3
source: お姉さん おねえさん ma'am (used by geisha to refer to their superiors)
fr: madame (utilisé par les geishas pour se référer à leurs supérieurs)
ru: ста́ршая сестра́

# 1001990 4
source: お姉さん おねえさん older girl (no relation)
fr: fille plus âgée (sans lien de parenté)

# 1002100 0
source: お手洗い おてあらい toilet restroom lavatory bathroom
fr: WC publics toilettes
ru: туале́т убо́рная
th: ห้องน้ำ ห้องสุขา

# 1002120 0
source: お巡りさん おまわりさん police officer
fr: policier

# 1002320 0
source: お祖父さん おじいさん grandfather
fr: grand-père
ru: Дедушка
th: คุณตา คุณปู่
tr: dede büyükbaba

# 1002320 1
source: お祖父さん おじいさん male senior-citizen
fr: homme âgé
ru: де́душка
th: คุณตา (เรียกชายชราทั่วไป)

# 1002330 0
source: お祖母さん おばあさん grandmother
fr: grand-mère
ru: Бабушка
th: คุณยาย คุณย่า
tr: büyükanne

# 1002330 1
source: お祖母さん おばあさん old woman female senior citizen
fr: femme âgée femme du troisième âge

# 1002340 0
source: お早うございます おはようございます good morning
fr: bonjour (le matin) bonne journée
ru: "до́брое у́тро"
th: อรุณสวัสดิ์ สวัสดีตอนเช้า
tr: günaydın

# 1002430 0
source: お茶 おちゃ tea (usu. green)
fr: thé (en général vert)
ru: Чай (в осн. зеленый)
th: ชา น้ำชา (ปกติหมายถึงชาเขียว)
tr: çay (yeşil)

# 1002430 1
source: お茶 おちゃ tea break (at work)
fr: pause thé (au travail)
ru: Перерыв на чай (на работе)
th: พักรับประทานอาหารว่าง (ระหว่างทำงาน)
tr: çay molası (işte)

# 1002430 2
source: お茶 おちゃ tea ceremony
fr: cérémonie du thé
ru: чай (зелёный)
th: พิธีชงชา
tr: çay seramonisi

# 1002590 0
source: お父さん おとうさん father dad papa pa pop daddy dada
fr: père papa
ru: оте́ц
th: คุณพ่อ
tr: baba

# 1002610 0
source: お腹 おなか stomach
fr: estomac
ru: желу́док живо́т
th: ท้อง
tr: mide

# 1002650 0
source: お母さん おかあさん mother
fr: mère
ru: мать
th: คุณแม่
tr: anne

# 1004500 0
source: 此方 こちら this way (direction close to the speaker or towards the speaker) this direction
fr: par ici (direction proche du locuteur ou vers lui) cette direction
ru: Сюда (направление близкое к говорящими или рядом с говорящим) В этом направлении

# 1004500 1
source: 此方 こちら here (place close to the speaker or where the speaker is)
fr: ici (endroit où le locuteur se trouve, ou proche de lui)
ru: Здесь (место близкое к говорящему или там, где находится говорящий)

# 1004500 2
source: 此方 こちら this one (something physically close to the speaker)
fr: celui-ci (quelque chose de physiquement proche de l'orateur)
ru: Этот (что-то физически близкое к говорящему)

# 1004500 3
source: 此方 こちら I me we us
fr: je moi nous
ru: Я Мы Нас

# 1004500 4
source: 此方 こちら this person (someone physically close to the speaker and of equal or higher status)
fr: cette personne (quelqu'un physiquement proche de l'orateur et d'un statut égal ou supérieur)
ru: Этот человек (кто-то, физически близкий к говорящему и одинаковый или превышающий по статусу)

# 1004510 0
source: こちらこそ it is I who should say so
fr: c'est moi qui m'excuse
ru: досл. Это я, кто должен сказать так.

# 1004880 0
source: こんな such (about something or someone close to the speaker (including the speaker), or about ideas expressed by the speaker) like this
fr: cette sorte de (utilisé à propos de quelque chose ou quelqu'un de proche du locuteur (y-compris le locuteur lui-même), ou à propos d'idées exprimées par le locuteur) comme ceci

# 1005080 0
source: ご馳走様でした ごちそうさまでした That was a delicious meal (said after meals) What a wonderful meal
fr: C'était très bon (formule de politesse en fin de repas) Quel bon repas
ru: Это было прекрасное угощение (после еды) Спасибо было очень вкусно

# 1005110 0
source: さあ come come now come along go on hurry up
fr: venez viens allez allons va dépêchez-vous

# 1005110 1
source: さあ well who knows I don't know... uh hmm
fr: et bien qui sait je ne sais pas... euh hum

# 1005110 2
source: さあ well now let's see there we go all right
fr: et bien maintenant voyons on y va d'accord

# 1005110 3
source: さあ about that you see
fr: à ce sujet vous voyez

# 1005340 0
source: さん Mr. Mrs. Miss Ms. -san
fr: M. Mme Mlle -san

# 1005340 1
source: さん makes words more polite (usu. in fixed expressions)
fr: rend les mots plus polis (surtout dans des expressions figées)

# 1005900 0
source: じゃあ then well so well then
fr: bien bon alors dans ce cas
ru: Тогда.. Ну.. Итак.. Ну тогда..

# 1005900 1
source: じゃあ combination of 'de' and 'wa' particles
fr: combinaison des particules « de » et « wa »
ru: Комбинация частиц "де" и "ва"

# 1005900 2
source: じゃあ plain copula
fr: simple copule
ru: разговорная связка

# 1006610 0
source: そう so really seeming
fr: ainsi vraiment comme cela
ru: так на самом деле что то кажущиеся

# 1006610 1
source: そう appearing that seeming that looking like having the appearance of
fr: sembler que ressembler à avoir l'apparence de

# 1006670 0
source: 其処 そこ there (place relatively near listener)
fr: là (lieu relativement proche de l'auditeur)
ru: Там, здесь (место относительно близкое к слушателю)

# 1006670 1
source: 其処 そこ there (place just mentioned) that place
fr: là (lieu qui vient d'être cité) cet endroit
ru: Там, здесь (только-что упомянутое место) Это место

# 1006670 2
source: 其処 そこ then (of some incident just spoken of) that (of point just raised)
fr: alors (à propos d'un incident dont on vient de parler) cela (à propos d'un point que l'on vient d'évoquer)

# 1006670 3
source: 其処 そこ you
fr: vous
ru: там (место рядом с собеседником)
tr: sen

# 1006730 0
source: 然して そして and and then thus and now
fr: ensuite et puis
ru: и затем

# 1006780 0
source: 其方 そちら that way (direction distant from the speaker, close to the listener)
fr: par là (direction distance du locuteur, proche de l'auditeur)
ru: Сюда (направление, отдаленное от говорящего, близко к слушателю)

# 1006780 1
source: 其方 そちら there (place distant from the speaker, close to the listener)
fr: là (endroit éloigné du locuteur, proche de l'auditeur)

# 1006780 2
source: 其方 そちら that one (something close to the listener)
fr: celui-là (quelque chose proche de l'auditeur)

# 1006780 3
source: 其方 そちら you your family your company
fr: vous votre famille votre entreprise

# 1006780 4
source: 其方 そちら that person (someone close to the listener)
fr: cette personne (proche, physiquement ou mentalement, de son interlocuteur)

# 1006830 0
source: 其の その that (something or someone distant from the speaker, close to the listener; actions of the listener, or ideas expressed or understood by the listener) the
fr: ça (quelque chose ou quelqu'un éloigné de l'orateur, proche de l'auditeur ; actions de l'auditeur, ou les idées exprimées ou comprises par l'auditeur)
ru: этот (рядом с собеседником) тот

# 1006830 1
source: 其の その um... er... uh...
fr: hum... euh...
ru: этот (рядом с собеседником) тот

# 1006970 0
source: 其れ それ that (indicating an item or person near the listener, the action of the listener, or something on their mind) it
fr: ça (indique quelque chose ou quelqu'un de proche de l'auditeur, l'action de l'auditeur, ou l'objet de leur pensée) cela
ru: это (рядом с собеседником) то

# 1006970 1
source: 其れ それ that time then
fr: ce moment-là ce temps-là cette époque-là

# 1006970 2
source: 其れ それ there (indicating a place near the listener)
fr: là (indiquant un endroit près de l'auditeur)

# 1006970 3
source: 其れ それ you
fr: vous
ru: это (рядом с собеседником) то
th: คุณ
tr: sen

# 1006980 0
source: 其れから それから and then after that
fr: ensuite et puis puis
ru: затем

# 1007340 0
source: 丈 だけ only just merely simply no more than nothing but alone
fr: seulement juste uniquement simplement pas plus de rien que seul

# 1007340 1
source: 丈 だけ as (e.g. as soon as, as much as)
fr: que (par ex. aussitôt que, autant que)

# 1007340 2
source: 丈 だけ worth
fr: équivalent à

# 1008190 0
source: 詰らない つまらない dull uninteresting boring tedious
fr: morne ennueux monotone sans intérêt

# 1008190 1
source: 詰らない つまらない insignificant unimportant trifling trivial worthless
fr: insignifiant sans importance trivial sans valeur

# 1008190 2
source: 詰らない つまらない absurd foolish silly stupid
fr: absurde fou déraisonnable idiot stupide

# 1008190 3
source: 詰らない つまらない useless pointless disappointing
fr: inutile futile décevant

# 1008450 0
source: では then well so well then
fr: alors donc et bien
ru: итак тогда в таком случае

# 1008460 0
source: でも but however though nevertheless still yet even so
fr: mais cependant pourtant et pourtant

# 1008460 1
source: でも even
fr: même (par ex. même un enfant pourrait le soulever)
tr: bile dahi hatta üstelik

# 1008460 2
source: でも however no matter how even if even though
fr: toutefois peu importe comment même si

# 1008460 3
source: でも ... or something
fr: ... ou quelque chose
tr: sandalye tabure

# 1008460 4
source: でも either ... or ... neither ... nor ...
fr: soit... ou... ni... ni...

# 1008460 5
source: でも pseudo- quack in-name-only
fr: pseudo- charlatant n'a que le nom de

# 1008460 6
source: でも for lack of anything better to do
fr: faute de mieux à faire

# 1008630 0
source: 迚も とても very awfully exceedingly
fr: très vraiment excessivement
ru: очень

# 1008630 1
source: 迚も とても (not) at all by no means simply (cannot)
fr: (pas) du tout absolument pas absolument impossible

# 1008910 0
source: 如何 どう how in what way how about
fr: comment de quelle manière que diriez vous...
ru: как

# 1009000 0
source: どうも thanks
fr: merci
tr: sağ ol teşekkürler

# 1009000 1
source: どうも much (thanks) very (sorry) quite (regret)
fr: merci beaucoup toutes mes excuses
tr: karar vermek seçmek

# 1009000 2
source: どうも quite really mostly
fr: tout à fait vraiment surtout

# 1009000 3
source: どうも somehow
fr: d'une manière ou d'une autre
tr: bir şekilde

# 1009000 4
source: どうも in spite of oneself no matter how hard one may try (one is unable to) (with negative verb) no matter how hard one may try not to (one ends up doing) (with positive verb, esp. -shimau)
fr: malgré soi peu importe les efforts pour (on ne parvient pas à faire) (avec un verbe négatif) peu importe les efforts contre (on finit par le faire) (avec un verbe affirmatif, en part. -shimau)

# 1009000 5
source: どうも greetings hello goodbye
fr: salutations bonjour salut au revoir

# 1009030 0
source: どう致しまして どういたしまして you are welcome don't mention it not at all my pleasure
fr: je vous en prie de rien
ru: "не сто́ит благода́рности"

# 1009290 0
source: 何れ どれ which (of three or more)
fr: lequel (d'un groupe d'au moins trois)
ru: который какой

# 1009290 1
source: 何れ どれ whichever any
fr: n'importe quel quelconque quel que soit

# 1009290 2
source: 何れ どれ well now let me see
fr: bien maintenant laissez moi voir
ru: кото́рый како́й

# 1009330 0
source: どんな what what kind of
fr: quel quel genre

# 1009330 1
source: どんな (with -temo, demo, etc.) any(body, thing, means, etc.)
fr: (avec -temo, demo, etc.) n'importe (quoi, qui, etc.)

# 1010080 0
source: はい yes that is correct
fr: oui c'est exact
ru: да "слушаюсь"

# 1010080 1
source: はい understood I see OK okay
fr: j'ai compris d'accord OK

# 1010080 2
source: はい present here
fr: présent ici

# 1010080 3
source: はい pardon? what's that? come again?
fr: pardon ? comment ?

# 1010080 4
source: はい giddy-up giddap
fr: hue (cheval) au galop

# 1012480 0
source: もう now soon shortly before long presently
fr: maintenant bientôt rapidement prochainement d'ici peu tout à l'heure tout de suite actuellement
ru: уже

# 1012480 1
source: もう already yet by now (not) anymore
fr: déjà encore maintenant (ne) plus

# 1012480 2
source: もう further more again another the other
fr: plus plus loin et aussi encore un autre l'autre

# 1012480 3
source: もう interjection used to strengthen expression of an emotion (often exasperation)
fr: interjection utilisé pour renforcer l'expression d'une émotion (souvent l'exaspération)
ru: уже

# 1012550 0
source: もしもし hello (e.g. on phone)
fr: allô (au téléphone)
ru: "алло"
th: สวัสดี (พูดตอนโทรศัพท์)
tr: alo

# 1012550 1
source: もしもし excuse me! (when calling out to someone)
fr: excusez-moi ! (en appelant quelqu'un) hé ohé s'il vous plaît (pour attirer l'attention)
ru: "алло"

# 1012620 0
source: もっと (some) more even more longer further
fr: encore plus plus longtemps plus loin
ru: бо́лее ещё
tr: aynı zamanda

# 1012980 0
source: 遣る やる to do to undertake to perform to play (a game) to study
fr: faire entreprendre accomplir jouer (à un jeu) étudier
ru: делать давать

# 1012980 1
source: 遣る やる to send to dispatch to despatch
fr: envoyer expédier

# 1012980 10
source: 遣る やる to have sex with
fr: avoir des relations sexuelles avec
tr: cinsel ilişkiye girmek

# 1012980 11
source: 遣る やる to live to get by to get along
fr: vivre se débrouiller

# 1012980 12
source: 遣る やる to do ... completely
fr: faire… totalement

# 1012980 13
source: 遣る やる to do ... broadly to do ... to a great distance
fr: faire… largement faire... jusqu'à une grande distance

# 1012980 14
source: 遣る やる to do ... for (someone of equal or lower status) to do ... to (sometimes with negative nuance)
fr: faire... pour quelqu'un (de status égal ou inférieur) faire... (parfois avec une nuance négative)

# 1012980 15
source: 遣る やる to make active efforts to ...
fr: faire des efforts actifs pour...
ru: делать давать

# 1012980 2
source: 遣る やる to put to move to turn (one's head, glance, etc.)
fr: mettre déplacer tourner (la tête, le regard, etc.)

# 1012980 3
source: 遣る やる to give (esp. to someone of equal or lower status) to let have to present to bestow to confer
fr: donner (en particulier à quelqu'un d'un statut inférieur ou égal) laisser avoir offrir accorder octroyer conférer

# 1012980 4
source: 遣る やる to make (a vehicle) go faster
fr: accélérer (un véhicule)

# 1012980 5
source: 遣る やる to run (a business) to keep to be engaged in to practice (law, medicine, etc.) to practise
fr: gérer (une affaire) conserver être engagé dans pratiquer (le droit, la médecine, etc.) s'entraîner

# 1012980 6
source: 遣る やる to have (food, drink, etc.) to eat to drink to smoke
fr: prendre (un repas, une boisson, etc.) manger boire fumer

# 1012980 7
source: 遣る やる to hold (a performance) to perform to show
fr: jouer (un rôle) faire un show

# 1012980 8
source: 遣る やる to ease (one's mind)
fr: se libérer (mentalement)

# 1012980 9
source: 遣る やる to harm to injure to kill
fr: blesser faire mal tuer

# 1013050 0
source: ゆっくり slowly at ease restful
fr: lentement tranquillement
ru: медленно не торопясь
th: อย่างช้าๆ สบายๆ ไม่รีบเร่ง

# 1013190 0
source: より than
fr: que

# 1013190 1
source: より from out of since at on
fr: à partir de depuis puisque parce que à cause de comme dès en avec à par

# 1013190 2
source: より except but other than
fr: sauf en dehors de hormis autre que

# 1013190 3
source: より more
fr: plus
th: กว่า

# 1017760 0
source: アパート apartment building apartment block apartment house
fr: immeuble d'appartements (à la structure légère par opposition à mansion)
ru: (1) жилой дом (многоквартирный) (2) квартира (в большом доме)
th: ตึกอพาร์ตเมนท์

# 1017760 1
source: アパート apartment
fr: appartement
ru: (1) жилой дом (многоквартирный) (2) квартира (в большом доме)
th: อพาร์ตเมนต์
tr: apartman daire

# 1030630 0
source: エレベーター elevator lift
fr: ascenseur
ru: лифт
th: ลิฟท์
tr: asansör

# 1030630 1
source: エレベーター elevator (aviation)
fr: ascenseur (aviation)
ru: лифт

# 1037670 0
source: カップ cup (drinking vessel, measure, brassiere, prize, etc.)
fr: coupe (pour boire, instrument de mesure, prix, etc.) bol tasse
th: ถ้วย (ภาชนะสำหรับดื่ม, ตวงวัด, ขนาดของยกทรง, ถ้วยรางวัล)

# 1038350 0
source: カメラ camera
fr: appareil photo
ru: камера фотоаппарат
th: กล้องถ่ายรูป
tr: kamera

# 1039140 0
source: 咖哩 カレー curry
fr: curry

# 1039140 1
source: 咖哩 カレー rice and curry
fr: riz et curry

# 1039220 0
source: カレンダー calendar
fr: calendrier
ru: календарь (en: calendar)
th: ปฏิทิน
tr: takvim

# 1039220 1
source: カレンダー calender (machine for flattening things)
fr: calandre
ru: календа́рь (en: calendar)
th: เครื่องคาเลนเดอร์ (เครื่องจักรที่ใช้อัดรีดให้แบน)

# 1042610 0
source: キロ kilo- 10^3
fr: kilo- 10^3
ru: кило- килограмм километр 10^3
th: กิโล- 10^3
tr: kilo- 10^3

# 1042610 1
source: キロ kilogram kilogramme
fr: kilo kilogramme
th: กิโลกรัม
tr: kilo kilogram

# 1042610 2
source: キロ kilometre kilometer
fr: kilomètre
th: กิโลเมตร
tr: kilometre

# 1042610 3
source: キロ kilo- 2^10
fr: kilo- 2^10
ru: кило- килограмм километр 10^3
th: กิโล- 2^10
tr: kilo- 2^10

# 1042620 0
source: 瓩 キログラム kilogram kilogramme
fr: kilogramme
ru: килограмм
th: กิโลกรัม
tr: kilogram

# 1042650 0
source: 粁 キロメートル kilometer kilometre
fr: kilomètre
ru: километр
th: กิโลเมตร
tr: kilometre

# 1042820 0
source: ギター guitar
fr: guitare
ru: гита́ра
th: กีตาร์
tr: gitar

# 1044070 0
source: クラス class
fr: classe
ru: класс (en: class)
th: ห้องเรียน ชั้นเรียน
tr: sınıf

# 1046810 0
source: 瓦 グラム gram gramme
fr: gramme
ru: грам
th: กรัม
tr: gram

# 1049000 0
source: コート coat
fr: manteau
th: เสื้อคลุม

# 1049000 1
source: コート court (i.e. tennis, basketball, etc.)
fr: court (de tennis, etc.) terrain (de basket, etc.)
th: สนาม(เทนนิส, บาสเกตบอล ฯลฯ)

# 1049180 0
source: 珈琲 コーヒー coffee
fr: café
ru: кофе
th: กาแฟ
tr: kahve

# 1050390 0
source: コップ glass (i.e. drinking vessel) tumbler
fr: verre (pour boire) gobelet
ru: стакан
th: แก้ว (ภาชนะใช้ดื่ม)

# 1050390 1
source: コップ cop (police officer)
fr: policier flic
ru: стакан
th: ตำรวจ

# 1050590 0
source: コピー copy photocopy
fr: copie photocopie
ru: копия
th: คัดลอก ทำสำเนา ถ่ายเอกสาร
tr: kopya fotokopi

# 1050590 1
source: コピー blurb on a book jacket
fr: notice publicitaire en couverture d'un livre quatrième de couverture

# 1050590 2
source: コピー catch copy
fr: faire une copie
ru: ко́пия

# 1061520 0
source: シャツ shirt (underwear) undershirt singlet
fr: maillot de corps maillot

# 1061520 1
source: シャツ shirt (outerwear, esp. dress shirt)
fr: chemise (en part. une chemise habillée)

# 1061820 0
source: シャワー shower
fr: douche
ru: душ (en: shower)
th: ฝักบัว
tr: duş

# 1067470 0
source: スカート skirt
fr: jupe
ru: юбка (en: skirt)
th: กระโปรง
tr: etek

# 1070790 0
source: ストーブ (room) heater stove
fr: appareil de chauffage poêle radiateur

# 1072590 0
source: スプーン spoon
fr: cuillère cuiller
ru: ложка
th: ช้อน
tr: kaşık

# 1073210 0
source: スポーツ sport sports
fr: sport sports
ru: спорт
th: กีฬา

# 1073900 0
source: スリッパ slipper slippers
fr: pantoufle pantoufles
th: รองเท้าแตะ รองเท้าสวมเดินในบ้าน
tr: terlik

# 1074260 0
source: ズボン trousers pants
fr: pantalon

# 1074270 0
source: セーター sweater jumper
fr: pull-over tricot (sweater)
ru: свитер
th: เสื้อกันหนาว เสื้อที่ถักด้วยไหมพรมหรือขนสัตว์

# 1076190 0
source: タクシー taxi
fr: taxi
ru: такси
th: รถแท็กซี่
tr: taksi

# 1078630 0
source: テーブル table
fr: table
ru: стол
th: โต๊ะ
tr: masa

# 1078750 0
source: テープ tape
fr: cassette (audio) bande magnétique
th: เทป

# 1078810 0
source: テープレコーダー tape recorder
fr: magnétophone
ru: магнитофон
th: เครื่องบันทึกเทป
tr: teyp kaset çalar

# 1079760 0
source: テスト test
fr: test essai examen épreuve
ru: тест
th: การทดสอบ
tr: test

# 1080510 0
source: テレビ television TV
fr: télévision télé TV
ru: телевизор телевидение
th: โทรทัศน์ ทีวี
tr: televizyon TV

# 1080510 1
source: テレビ TV program TV programme TV broadcast
fr: programme de télévision télédiffusion

# 1083590 0
source: デパート department store
fr: grand magasin
ru: универмаг
th: ห้างสรรพสินค้า

# 1083590 1
source: デパート department
fr: département service

# 1084810 0
source: トイレ toilet restroom bathroom lavatory
fr: toilettes
ru: туалет
th: ห้องน้ำ ห้องสุขา

# 1087820 0
source: ドア door (Western-style)
fr: porte (à l'occidentale)
ru: дверь (en: door)
th: ประตู (แบบตะวันตก)
tr: kapı (Batı tarzı)

# 1089890 0
source: ナイフ knife
fr: canif couteau
ru: нож
th: มีด
tr: bıçak
