Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1298090 0
source: 削る けずる to shave (wood, leather, etc.) to sharpen (e.g. pencil) to plane to whittle to pare to scrape off to erode
ru: 1) строгать; скоблить; соскабливать; точить 2) вычёркивать; исключать 3) урезывать, сокращать (расходы, ставку и т. п.)

# 1298120 0
source: 削除 さくじょ deletion elimination erasure striking out
ru: вычёркивание, исключение {～する} вычёркивать, исключать вычёркивать, исключать

# 1298910 0
source: 擦る こする to rub to scrub to scrape
ru: тереть; растирать; обтирать, утирать; стирать

# 1299060 0
source: 殺気 さっき thirst for blood bloodlust determination to kill
ru: 1) возбуждение, ярость 2) суховей

# 1307740 0
source: 姿勢 しせい posture pose position stance carriage (of the body)
ru: осанка, поза; выправка; фигура

# 1322490 0
source: 煮える にえる to be boiled to be cooked
ru: вариться; свариться, быть сваренным

# 1336570 0
source: 重点 じゅうてん important point emphasis stress importance priority
ru: 1) важнейший пункт, главное {～的} важнейший; преобладающий {～的に} преимущественно, по преимуществу, главным образом 2) центр тяжести двоеточие

# 1337570 0
source: 縮める ちぢめる to shorten to reduce to condense to shrink
ru: 1) сжимать; укорачивать; сокращать, уменьшать 2) морщить, мять 3) отдёргивать, прятать

# 1339910 0
source: 出入り でいり going in and out entering and exiting
ru: постоянный : {…に～する} входить (куда-л.) и выходить (оттуда); бывать (где-л.), посещать (что-л.) 1) посещение {…へ～する} заходить (к кому-л.), бывать (у кого-л.), навещать (кого-л.) 2): {～の} постоянный 3) приход и расход 4) излишек и недостача; расхождение (в количестве, цифрах) 5) нелады, раздор; тяжба 6) (связ.) выступ, извилина

# 1341910 0
source: 純情 じゅんじょう pure heart naivete innocence
ru: чистое (бескорыстное) чувство

# 1350220 0
source: 消極的 しょうきょくてき negative passive half-hearted unmotivated
ru: 1) негативный 2) пассивный; бездеятельный

# 1355270 0
source: 乗車 じょうしゃ boarding (a train, bus, etc.) getting into (e.g. a taxi)
ru: садиться (на поезд, в трамвай, автомашину и т. п.); ехать посадка {～する} садиться (на поезд, в трамвай, автомашину и т. п.); ехать

# 1360890 0
source: 心当たり こころあたり having in mind happening to know of idea
ru: : {～がある} иметь представление (о чём-л.); иметь соображения (по поводу чего-л.); иметь на примете (кого-что-л.) {～がない} не иметь понятия (представления) (о чём-л.), не иметь никаких данных

# 1366280 0
source: 針路 しんろ course direction
ru: курс, направление {～に} по курсу (корабля)

# 1373680 0
source: 澄む すむ to become clear (water, air, etc.) to become transparent
ru: проясниться, стать чистым (ясным, прозрачным); отстояться

# 1374400 0
source: 瀬戸物 せともの earthenware porcelain china pottery crockery
ru: 1) (ист.) фарфор Сэто (изготовлявшийся в г. Сэто в преф. Аити) 2) фарфор, керамика

# 1403450 0
source: 憎らしい にくらしい odious hateful detestable horrible
ru: противный; раздражающий

# 1414380 0
source: 大層 たいそう very extremely exceedingly greatly terribly
ru: огромный; многочисленный очень, весьма ((ср.) ごたいそう) {～な} огромный; многочисленный

# 1419660 0
source: 断水 だんすい suspension of water supply water outage
ru: приостановка подачи воды, недостаточное водоснабжение

# 1429290 0
source: 調味料 ちょうみりょう seasoning flavoring flavouring condiment
ru: приправа, специи

# 1446180 0
source: 凍える こごえる to freeze (of one's body) to be frozen to become numb (with cold) to be chilled
ru: замерзать, коченеть

# 1448930 0
source: 当てはまる あてはまる to apply (a rule) to be applicable to come under (a category) to fulfill to hold true
ru: (に) подходить, быть применимым, быть приложимым (к чему-л.)

# 1450320 0
source: 逃がす にがす to set free to let go to release
ru: 1) выпускать (отпускать) на свободу 2) упускать

# 1450510 0
source: 透き通る すきとおる to be transparent to be see-through
ru: быть прозрачным; просвечивать, виднеться сквозь

# 1450590 0
source: 透明 とうめい transparent clear
ru: ясный, понятный прозрачный, просвечивающий 1): {～な} прозрачный, просвечивающий 2) (перен.:) {～な} ясный, понятный

# 1456940 0
source: 突っ込む つっこむ to thrust (something) into (something) to cram to stuff to shove
ru: 1) совать, всовывать, засовывать; вталкивать, вколачивать; погружать (в воду и т. п.) 2) (перен.) колоть 3) (воен.) вклиниваться (в оборону противника) 4) заряжать (оружие)

# 1471420 0
source: 破片 はへん fragment broken piece splinter chip shard
ru: осколок, обломок; черепок

# 1487500 0
source: 必需品 ひつじゅひん necessities necessary article requisite essentials
ru: предмет первой необходимости

# 1492160 0
source: 不潔 ふけつ unclean dirty unsanitary filthy
ru: нечистый, грязный грязнота {～な} нечистый, грязный

# 1497360 0
source: 浮かべる うかべる to float to set afloat to launch
ru: 1) спускать на воду; пускать по (на) воде 2) вызывать (в памяти, в мыслях); (ср.) うかぶ 2

# 1498290 0
source: 撫でる なでる to stroke to caress to brush gently to pat to rub
ru: гладить, поглаживать; приглаживать; проводить рукой (по чему-л.)

# 1502640 0
source: 物騒 ぶっそう dangerous unsettled troubled disturbed insecure
ru: беспокойный, тревожный; ненадёжный, опасный : {～な} беспокойный, тревожный; ненадёжный, опасный

# 1538080 0
source: 役目 やくめ duty role function
ru: обязанности, функции

# 1543320 0
source: 予備 よび reserve spare
ru: запасной, резервный подготовительный; предварительный 1) подготовка {～する} подготовляться {～{の}} подготовительный; предварительный 2) запас, резерв {～する} запасаться (чем-л.), делать запас (чего-л.) {～{の}} запасной, резервный {…の～がある} (что-л.) имеется в запасе 3) (воен.) запас, резерв

# 1545250 0
source: 幼稚 ようち infancy
ru: детский; (перен.) незрелый, наивный; примитивный детство {～な} детский; (перен.) незрелый, наивный; примитивный

# 1547390 0
source: 欲張り よくばり greed avarice covetousness greedy person
ru: жадный, алчный; скупой 1) жадность, алчность; скупость {～の} жадный, алчный; скупой 2) скаред

# 1549100 0
source: 乱暴 らんぼう violence assault running riot
ru: 1) буйство, бесчинство, дебоширство; хулиганство {～な} буйный; дебоширский; хулиганский {～する} буйствовать, бесчинствовать, буянить, дебоширить; хулиганить 2): {～な} грубый 3): {～な} беззаконный; непомерный, несообразный; безрассудный буйный; дебоширский; хулиганский беззаконный; непомерный, несообразный; безрассудный грубый буйствовать, бесчинствовать, буянить, дебоширить; хулиганить

# 1554380 0
source: 涼む すずむ to cool oneself to cool off to enjoy the cool air
ru: дышать свежим воздухом, наслаждаться прохладой

# 1569570 0
source: 痒い かゆい itchy
ru: зудящий; (как сказ.) зудит, чешется

# 1573390 0
source: 躊躇う ためらう to hesitate to waver
ru: колебаться, не решаться

# 1576360 0
source: 逸れる それる to turn away to bear off to veer away to swerve from to miss (e.g. a target)
ru: отклоняться (сворачивать) в сторону

# 1587180 0
source: 生け花 いけばな ikebana Japanese art of flower arrangement
ru: (кн.) 1) (см.) いけばな 2) живой цветок 1) икэбана (яп. искусство установки цветов в вазах или на особых подставках) 2) цветы в вазе {с водой}

# 1589250 0
source: 落とし物 おとしもの lost property something dropped and left behind
ru: потерянная (оброненная) вещь {～をする} потерять (что-л.)

# 1590420 0
source: 偏る かたよる to lean (to one side) to incline
ru: 1) клониться в сторону 2) склоняться, тяготеть (к чему-л.) 3) быть односторонним; быть пристрастным

# 1594600 0
source: 締め切る しめきる to close up to shut up (e.g. behind doors)
ru: 1) закрывать (счёт и т. п.); прекращать (подписку, приём заявок и т. п.) 2) ((тж.) 閉め切る) закрывать, запирать

# 1595920 0
source: すれ違う すれちがう to pass by one another
ru: разминуться, разойтись; пройти мимо друг друга

# 1596440 0
source: 騒々しい そうぞうしい noisy loud boisterous clamorous raucous
ru: шумный; беспокойный; крикливый; буйный

# 1597130 0
source: 例える たとえる to compare (something) to to liken to speak figuratively to use a simile to use a metaphor
ru: уподоблять; говорить иносказательно; сравнивать

# 1598960 0
source: 捕らえる とらえる to catch to capture to seize to arrest to grab to catch hold of
ru: 1) поймать, схватить; ухватиться 2) поймать (кого-л.); взять в плен; (обр.) увлечь, захватить (кого-л.) 3) (перен.) ухватить; уловить

# 1601520 0
source: 引き受ける ひきうける to take on to undertake to accept to take charge of to assume responsibility for
ru: 1) брать (принимать) на себя (обязанности, дело и т. п.); брать в свои руки 2) отвечать (за что-л.); гарантировать (что-л.); ручаться (за что-л.) 3) (фин.) акцептовать (вексель и т. п.) 4) заражаться (чем-л.); подхватывать (какую-л. болезнь)

# 1603660 0
source: 膨大 ぼうだい huge vast enormous colossal extensive large
ru: (неправ.) 尨大 : {～な} огромный, громадный огромный, громадный расширение, разбухание; (мед.) опухание

# 1605700 0
source: 悠々 ゆうゆう quiet calm leisurely
ru: спокойно, неторопливо (кн.) безграничный, огромный 1): {～たる} (кн.) безграничный, огромный 2): {～と} спокойно, неторопливо

# 1609500 0
source: 罹る かかる to contract (a disease) to suffer from
ru: заболеть (чем-л.); болеть, страдать (чем-л.)

# 1610640 0
source: 齧る かじる to gnaw to nibble to bite to munch to crunch
ru: 1) грызть, разгрызать, прогрызать, перегрызать, отгрызать, обгрызать 2) (перен.) иметь поверхностное знакомство, знать немного

# 1983750 0
source: 破く やぶく to tear to rip
ru: (диал. см.) やぶる
