Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1279690 0
source: 構え かまえ structure construction appearance
ru: 1) структура, конструкция, устройство; вид 2) готовность, поза (в частности при стрельбе, фехтовании и т. п.)

# 1279700 0
source: 構える かまえる to set up (e.g. a house)
ru: 1) устраивать, строить; заводить 2) принимать положение (требующееся для чего-либо), становиться в позу (нужную для чего-л.), приготовиться (к чему-л.), иметь (какой-л.) вид 3) притворяться; симулировать (что-л.)

# 1279780 0
source: 構想 こうそう plan plot idea conception
fr: conception idée plan
ru: 1) идея, концепция; замысел 2) конструкция, построение, композиция

# 1279930 0
source: 洪水 こうずい flood
fr: inondation
ru: наводнение, разлив; (обр.) поток (писем, бумаг и т. п.) {～になる} разливаться; затоплять

# 1280970 0
source: 耕作 こうさく cultivation farming
fr: agriculture culture
ru: обработка земли земледелие

# 1281120 0
source: 考古学 こうこがく archaeology archeology
fr: archéologie
ru: археология

# 1281250 0
source: 航海 こうかい sail voyage
fr: croisière voyage
ru: мореплавание, мореходство; навигация; рейс {～{の}} навигационный; морской {～する} плавать, совершать рейс (плавание) навигационный; морской плавать, совершать рейс (плавание)

# 1281470 0
source: 荒っぽい あらっぽい rough rude
fr: rude
ru: (прост.) буйный, грубый; неотёсанный (прост. см.) あらい【粗い】

# 1281480 0
source: 荒らす あらす to lay waste to devastate to damage
fr: dévaster endommager laisser en ruine
ru: 1) опустошать, разорять, губить; повреждать, портить; обворовывать, грабить 2) запускать (сад, дом и т. п.); не следить (напр. за кожей рук и т. п.)

# 1281620 0
source: 荒廃 こうはい ruin destruction devastation waste decay
fr: ruine
ru: быть в запустении, быть заброшенным (запущенным); быть опустошённым; быть разрушенным запустение, заброшенность {～する} быть в запустении, быть заброшенным (запущенным); быть опустошённым; быть разрушенным

# 1281830 0
source: 行為 こうい act deed conduct
fr: acte action conduite
ru: действие, деяние, поступок, акт; поведение {～をする} действовать, поступать, совершать акт

# 1281840 0
source: 行員 こういん bank clerk
ru: банковский служащий

# 1281980 0
source: 行進 こうしん march parade
fr: marche de défilé parade
ru: демонстрация марш

# 1282010 0
source: 行政 ぎょうせい administration
fr: administration
ru: управление; администрация (государственная) {～的} административный

# 1282290 0
source: 講習 こうしゅう short course training
ru: курс лекций

# 1282350 0
source: 講読 こうどく reading translation
ru: читать {вслух} чтение {вслух} {～する} читать {вслух}

# 1282420 0
source: 購読 こうどく paid subscription (e.g. magazine)
fr: abonnement (pour un journal, magazine)
ru: подписываться (на что-л.), выписывать (что-л.), быть подписчиком (чего-л.), получать (газету и т. п.) подписка (на печатное издание) {～する} подписываться (на что-л.), выписывать (что-л.), быть подписчиком (чего-л.), получать (газету и т. п.)

# 1282440 0
source: 購入 こうにゅう purchase buy
fr: achat acquisition emplette
ru: покупка; закупка {～する} покупать, приобретать; закупать покупать, приобретать; закупать

# 1282470 0
source: 購買 こうばい procurement purchase buying
fr: achat acquisition emplette
ru: покупать, приобретать; закупать покупка; закупка {～する} покупать, приобретать; закупать

# 1282560 0
source: 鉱業 こうぎょう mining industry
fr: industrie minière
ru: горная (горнодобывающая) промышленность, горное дело, разработка недр

# 1282570 0
source: 鉱山 こうざん mine (ore)
fr: mine (minerai)
ru: рудник; копи

# 1282890 0
source: 降水 こうすい rainfall precipitation
fr: chute de pluie précipitation
ru: 1) выпадение осадков (в виде дождя) 2) осадки (дождевые)

# 1282940 0
source: 降伏 こうふく capitulation surrender submission
fr: capitulation reddition soumission
ru: сдаваться, капитулировать сдача, капитуляция {～する} сдаваться, капитулировать

# 1283050 0
source: 香辛料 こうしんりょう spices condiment
ru: специи, пряности

# 1283220 0
source: 高まる たかまる to rise to swell to be promoted
fr: être promu grossir monter s'accroître
ru: подниматься

# 1283490 0
source: 高原 こうげん tableland plateau
fr: haut plateau plateau(géographie)
ru: горная долина плато

# 1283610 0
source: 高尚 こうしょう high noble refined advanced
fr: avancé noble précieux raffiné
ru: возвышенный, благородный; утончённый : {～な} возвышенный, благородный; утончённый

# 1284460 0
source: 合わす あわす to match (rhythm, speed, etc.)
fr: être face à face comparer faire correspondre joindre s'ajouter se combiner se connecter se mélanger unir vérifier
ru: (см.) あわせる【合わせる】

# 1284470 0
source: 合わせ あわせ joint together opposite facing
ru: подсечка (при ужении)

# 1284550 0
source: 合意 ごうい agreement consent mutual understanding accord
fr: accord consentement entente
ru: взаимное (обоюдное) согласие (соглашение), договорённость

# 1284670 0
source: 合間 あいま interval break pause spare moment
fr: intervalle
ru: перерыв (напр. в работе); передышка; свободная минута

# 1284700 0
source: 合議 ごうぎ consultation conference
ru: совещание, консультация, совет {～する} совещаться, консультироваться совещаться, консультироваться

# 1284870 0
source: 合唱 がっしょう chorus singing in a chorus
fr: chœur chanter en chœur
ru: хоровое пение (исполнение), пение в ансамбле; (входит тж. в названия вокальных ансамблей:) {～する} петь хором (вместе, в унисон); петь {в дуэте, в ансамбле (и т. п.)} петь хором (вместе, в унисон); петь {в дуэте, в ансамбле (и т. п.)}

# 1284940 0
source: 合成 ごうせい composition synthesis
fr: combiné composé composite composition mélangé synthèse
ru: составной; (хим.) синтетический; (мех.) результирующий складывать, соединять; (хим.) синтезировать сложение; соединение; (хим.) синтез {～{の}} составной; (хим.) синтетический; (мех.) результирующий {～する} складывать, соединять; (хим.) синтезировать

# 1285100 0
source: 合致 がっち agreement concurrence conformance compliance
fr: accord concordance à
ru: полное соответствие {～する} полностью соответствовать (чему-л.) полностью соответствовать (чему-л.)

# 1286060 0
source: 告白 こくはく confession acknowledgement acknowledgment
fr: aveu confession reconnaissance
ru: признание признаваться

# 1286060 2
source: 告白 こくはく confession of sins (e.g. the confessional)
ru: призна́ние признава́ться

# 1286380 0
source: 国交 こっこう diplomatic relations
fr: relations diplomatiques
ru: дипломатические отношения

# 1286590 0
source: 国産 こくさん domestic domestically-produced produced within a country
ru: отечественная продукция {～{の}} отечественного производства, отечественный отечественного производства, отечественный

# 1286860 0
source: 国定 こくてい state-sponsored national
ru: утверждённый правительством (законом); стабильный (напр. об учебнике) : {～{の}} утверждённый правительством (законом); стабильный (напр. об учебнике) {～にする} утверждать; делать стабильным

# 1286890 0
source: 国土 こくど country territory domain realm
fr: royaume
ru: {государственная} территория, территория страны

# 1287030 0
source: 国防 こくぼう national defence national defense
fr: défense nationale
ru: оборона государства, государственная (национальная) оборона

# 1287170 0
source: 国有 こくゆう national ownership
fr: étatique nationalisé publique (propriété)
ru: государственный, принадлежащий государству государственная собственность {～{の}} государственный, принадлежащий государству {～にする} национализировать

# 1287710 0
source: 黒字 くろじ balance (figure) in the black
fr: bénéfice balance positive bilan positif excédent
ru: бездефицитный (активный) баланс {～になる} быть зачисленным в активный баланс; приносить прибыль

# 1288330 0
source: 濾す こす to filter to strain
ru: процеживать, фильтровать

# 1288490 0
source: 呆ける ぼける to grow senile to be childish with age
fr: devenir sénile s'affaiblir
ru: 1) впадать в детство, выживать из ума 2) притворяться непонимающим, наивничать

# 1288540 0
source: 骨 こつ knack skill trick secret know-how the ropes hang
ru: 1) кость 2) останки 3) (перен.) секрет (чего-л.)

# 1288710 0
source: 骨董品 こっとうひん curio antique
ru: (см.) こっとう

# 1288790 0
source: 込める こめる to load (a gun, etc.) to charge
fr: inclure introduire mettre dans
ru: 1) вкладывать 2) включать

# 1289150 0
source: 今更 いまさら now (after such a long time) at this late hour (i.e. it is too late for something) at this point of time
ru: 1) теперь уже (поздно для чего-л.) 2) опять, снова

# 1289980 0
source: 昆虫 こんちゅう insect bug
fr: insecte
ru: (кн.) насекомое

# 1290090 0
source: 根回し ねまわし making necessary arrangements laying the groundwork
fr: faire tout le nécessaire pour
ru: : {～をする} перекапывать приствольный круг {дерева}

# 1290110 0
source: 根気 こんき patience perseverance persistence tenacity energy
fr: patience énergie persévérance
ru: настойчивость, упорство; выдержка; выносливость, неутомимость; бодрость, энергия

# 1290120 0
source: 根拠 こんきょ basis foundation
fr: base fondements
ru: основание, почва; обоснованность {～のある} обоснованный, имеющий под собой почву {～のない} беспочвенный, необоснованный {…を～とする}, …に根拠を置く основываться (на чём-л.)

# 1290160 0
source: 根本 こんげん root source origin foundation base principle
fr: origine racine source
ru: у корня (см.) こんぽん корень; (перен.) основа {～に} у корня {～まで} до корней 1) корень, {перво}источник 2) основа {～{的}} фундаментальный; основной; радикальный

# 1290260 0
source: 根底 こんてい root basis foundation
fr: base fondation
ru: (кн.) корень, основание, основа, базис; суть {～の} основной; фундаментальный; радикальный (об изменениях)

# 1290330 0
source: 混血 こんけつ mixed race mixed parentage
fr: race mixe sang-mêlé
ru: смешанной крови, смешанного происхождения смешанная кровь, расовое смешение {～の} смешанной крови, смешанного происхождения

# 1290480 0
source: 混同 こんどう confusion mixing merger
fr: confusion mélange
ru: смешение

# 1291100 0
source: 差し引く さしひく to deduct to take away to dock
ru: вычитать, делать вычет

# 1291140 0
source: 差し掛かる さしかかる to come near to to approach
fr: s'approcher
ru: 1) приближаться (к чему-л.) 2) свисать, свешиваться, висеть (над чем-л.) 3) (см.) さしせまる

# 1291180 0
source: 差し支える さしつかえる to interfere to hinder to become impeded
fr: empêcher entraver gêner intervenir
ru: быть задержанным (чем-л.); испытывать неудобство (из-за чего-л.); иметь затруднения (в чём-л.)

# 1291230 0
source: 差し出す さしだす to present to submit to tender to hold out
fr: offrir présenter soumettre
ru: 1) представлять (напр. на рассмотрение); предъявлять; подавать (напр. заявление); предлагать 2) отправлять (напр. письмо)

# 1291340 0
source: 差異 さい difference disparity gap
ru: разница, расхождение, различие, отличие

# 1291370 0
source: 差額 さがく balance difference margin
fr: différence marge
ru: остаток от суммы (после вычитания)

# 1291660 0
source: 砂利 じゃり gravel ballast pebbles
fr: ballast cailloux galets gravier gravillon
ru: галька, гравий, щебень

# 1291690 0
source: 詐欺 さぎ fraud swindle graft cheating trick scam
ru: обман, надувательство; мошенничество, афера {～をする}, 詐欺を働く обманывать, надувать; жульничать, заниматься аферами, мошенничать

# 1291920 0
source: 座談会 ざだんかい symposium round-table discussion
fr: réunion symposium table ronde
ru: собеседование симпозиум

# 1292160 0
source: 催す もよおす to hold (a meeting) to give (a dinner) to show signs of
fr: développer les symptômes de donner (un dîner) montrer des signes de se sentir (malade) sentir tenir (un meeting, une réunion)
ru: устраивать организовывать

# 1292390 0
source: 再会 さいかい another meeting meeting again reunion
fr: réunion retrouvailles
ru: встречаться снова (кн.) вторичная встреча {～する} встречаться снова

# 1292590 0
source: 再建 さいけん rebuilding reconstruction rehabilitation
fr: réhabilitation reconstruction
ru: перестройка; реконструкция; восстановление {～する} перестраивать; восстанавливать перестраивать; восстанавливать

# 1292640 0
source: 再現 さいげん reappearance reproduction return revival
ru: (кн.) вторичное появление {～する} появляться вторично; возвращаться назад появляться вторично; возвращаться назад

# 1292960 0
source: 再生 さいせい resuscitation regeneration restoration to life
ru: перерабатывать (напр. железный лом); утилизировать; реставрировать 1) вторичное рождение; (обр.) возрождение 2) утилизация, использование {～する} перерабатывать (напр. железный лом); утилизировать; реставрировать 3) (биол.) регенерация, восстановление 4) (эл.) регенерация; обратная связь

# 1293410 0
source: 再発 さいはつ return relapse reoccurrence
ru: вторичная вспышка; новый приступ; рецидив (болезни) {～する} возобновляться, повторяться возобновляться, повторяться

# 1294160 0
source: 最善 さいぜん the very best
ru: : {～の} наилучший

# 1294170 0
source: 最早 もはや already now
fr: déjà maintenant
ru: уже; (с отриц.) больше не

# 1294750 0
source: 採掘 さいくつ mining
fr: exploitation minière
ru: разрабатывать (рудник и т. п.); добывать (уголь и т. п.) разработка {полезных ископаемых} {～する} разрабатывать (рудник и т. п.); добывать (уголь и т. п.)

# 1294760 0
source: 採決 さいけつ vote roll call
fr: appel vote
ru: голосование (резолюции); принятие решения (резолюции) {～する} ставить на голосование (резолюцию); принимать решение, выносить резолюцию ставить на голосование (резолюцию); принимать решение, выносить резолюцию

# 1294780 0
source: 採算 さいさん profit
fr: gain profit
ru: прибыль, выгода

# 1294810 0
source: 採集 さいしゅう collecting gathering
fr: collection
ru: собирать, коллекционировать сбор, собирание, коллекционирование {～する} собирать, коллекционировать

# 1294830 0
source: 採択 さいたく adoption selection choice
fr: adoption (loi) choix (projet)
ru: принятие утверждение выбор отбор

# 1294890 0
source: 採用 さいよう use adoption acceptance
fr: admission (personne) adoption (chose) engagement (personne)
ru: принимать (к исполнению, на службу) принятие {～する} принимать (к исполнению, на службу)

# 1294910 0
source: 栽培 さいばい cultivation
fr: culture (en agriculture)
ru: выращивание, культивирование, разведение {～する} сажать, выращивать, разводить, культивировать сажать, выращивать, разводить, культивировать

# 1295030 0
source: 済ます すます to finish to get it over with to conclude
fr: conclure finir
ru: 1) кончать, заканчивать 2) рассчитываться, уплачивать долги 3) обходиться, обойтись (чем-л.)

# 1295100 0
source: 災害 さいがい calamity disaster misfortune
fr: calamité désastre infortune
ru: бедствие; ущерб от стихийных бедствий

# 1295550 0
source: 細やか こまやか friendly heartfelt tender
ru: 1) миниатюрный, крошечный 2) подробный 3) тёмный (о цвете) 4) тёплый, нежный (о чувствах) : ～な 1) миниатюрный, крошечный 2) подробный 3) тёмный (о цвете) 4) тёплый, нежный (о чувствах)

# 1295590 0
source: 細菌 さいきん bacillus bacterium germ
fr: bacille bactérie germe
ru: бактерия, бацилла, микроб {～{の}} бактериальный; бактериологический

# 1295610 0
source: 細工 さいく work craftsmanship tactics trick
fr: ouvrage tactique travail truc
ru: выделывать, отделывать 1) тонкая работа {～する} выделывать, отделывать 2) ((как 2-й компонент сложн. сл.) ざいく) {мелкие} изделия, поделки 3) уловка, махинация {～をする} хитрить, устраивать махинации; совершать подделку

# 1295740 0
source: 細胞 さいぼう cell
ru: (см.) さいぼう【細胞】 1) (биол.) клетка, клеточка 2) (полит.) ячейка

# 1295940 0
source: 裁く さばく to judge
fr: juger porter un jugement
ru: 1) судить 2) разрешать, улаживать (затруднение, вопрос и т. п.)

# 1296290 0
source: 際 きわ edge brink verge side
fr: bas-côté bord côté
ru: 1) край, конец, граница; бок, бортик 2) время, момент

# 1296470 0
source: 在庫 ざいこ inventory stock stockpile
ru: : {～している} иметься в запасе (на складе)

# 1296770 0
source: 財 ざい fortune riches
ru: 1) деньги, богатство; имущество 2) товар{ы}; (ср.) しょうひざい

# 1296810 0
source: 財源 ざいげん source of funds resources finances
fr: ressources (financières)
ru: источник дохода, {экономические, финансовые} ресурсы

# 1296830 0
source: 財政 ざいせい financial affairs public finance
fr: administration financière finances
ru: финансы; финансовое положение, финансовые дела {～{的}} финансовый

# 1297050 0
source: 冴える さえる to be clear (of a sight, sound, colour, etc.) to be bright to be vivid to be crisp
fr: être adroit être clair être froid clairement (visible ou audible)
ru: быть ясным (ярким)

# 1297250 0
source: 作り つくり making producing manufacturing building construction make structure
ru: выделка работа

# 1297250 4
source: 作り つくり forced (smile, etc.)
ru: вы́делка рабо́та

# 1297800 0
source: 作戦 さくせん tactics strategy
fr: manœuvre opération militaire stratégie tactique
ru: военные действия операция

# 1297800 1
source: 作戦 さくせん military or naval operations
ru: вое́нные де́йствия опера́ция

# 1297940 0
source: 作物 さくぶつ literary work
ru: литературное произведение; произведение искусства; (ср.) さくもつ

# 1298000 0
source: 作用 さよう action operation effect function
fr: action effet fonction opération
ru: де́йствие (на что-л.) проце́сс

# 1298110 0
source: 削減 さくげん cut reduction curtailment
fr: diminution réduction
ru: уменьшать, урезывать, сокращать, убавлять уменьшение, сокращение {～する} уменьшать, урезывать, сокращать, убавлять

# 1298250 0
source: 柵 さく fence paling railing
ru: забор, изгородь

# 1298260 0
source: 策 さく plan policy
fr: projet stratégie
ru: 1) курс, политика; план действий 2) меры, мероприятия {～する} принимать меры, действовать 3) (уст.) бамбуковая дощечка для письма 4) кнут, хлыст

# 1298400 0
source: 錯覚 さっかく optical illusion hallucination
fr: illusion illusion d'optique
ru: 1) оптический обман; иллюзия; галлюцинация 2) превратное (ошибочное) представление, иллюзия, заблуждение

# 1298420 0
source: 錯誤 さくご mistake error
ru: (кн.) ошибка, заблуждение {～せる} ошибочный

# 1298740 0
source: 察する さっする to guess to sense to presume to judge
fr: deviner présumer sentir sympathiser avec
ru: 1) предполагать; заключать 2) представлять себе

# 1298930 0
source: すれ違い すれちがい passing each other crossing paths without meeting being at cross purposes
ru: (связ.:) 擦れ違いに行き過ぎる пройти, разминувшись

# 1298970 0
source: 札 ふだ ticket token check receipt
ru: 1) ярлык; этикетка; бирка; табличка; карточка 2) талон; номерок; билет, контрамарка 3) плакат, афиша; рекламный листок 4) (см.) たてふだ 5) карта (игральная) 6) заявка (на торгах) 7) (см.) おふだ

# 1299100 0
source: 殺人 さつじん murder
fr: assassinat homicide meurtre
ru: убийство {～的} убийственный, губительный, смертоносный

# 1299240 0
source: 雑 ざつ rough crude sloppy messy
fr: brut
ru: разные, различные, всяческие, всякие грубый, небрежный 1): {～な} грубый, небрежный 2): {～な} разные, различные, всяческие, всякие

# 1299290 0
source: 雑貨 ざっか miscellaneous goods general goods sundries
ru: различные товары; бакалея

# 1299480 0
source: 雑談 ざつだん chatting idle talk
fr: bavardage conversation futile
ru: разговаривать о том о сём, болтать разговоры, болтовня {～する} разговаривать о том о сём, болтать

# 1299560 0
source: 雑木 ぞうき various kinds of small trees assorted trees
ru: 1) смешанный лес 2) негодный лес (как лесоматериал) (см.) ぞうき【雑木】

# 1302210 0
source: 参議院 さんぎいん House of Councillors
fr: chambre des conseillers sénat
ru: палата советников (верхняя палата яп. парламента)

# 1302410 0
source: 参照 さんしょう reference bibliographical reference consultation browsing (e.g. when selecting a file to upload on a computer) checking out
fr: comparer référence se référer à
ru: : {～する} смотреть для справки (сравнения (и т. п.)); использовать (напр. комментарии); учитывать (напр. рецензию) смотреть для справки (сравнения (и т. п.)); использовать (напр. комментарии); учитывать (напр. рецензию)

# 1302440 0
source: 参上 さんじょう calling on visiting
ru: посещать, навещать (кого-л.); делать визит (кому-л.) (кн.) посещение; визит {～する} посещать, навещать (кого-л.); делать визит (кому-л.)

# 1302780 0
source: 山岳 さんがく mountains
fr: alpin montagneux
ru: (кн.) горы

# 1303150 0
source: 山腹 さんぷく hillside mountainside
ru: склон горы; косогор

# 1303190 0
source: 山脈 さんみゃく mountain range
fr: chaîne de montagne
ru: горный хребет

# 1303650 0
source: 桟橋 さんばし wharf bridge jetty pier
fr: pont quai
ru: пристань, причал

# 1303790 0
source: 産後 さんご postpartum after childbirth
ru: послеродовой после родов {～の} послеродовой

# 1303810 0
source: 産出 さんしゅつ yield produce
ru: производство, выработка; добыча {～する} производить, вырабатывать; добывать производить, вырабатывать; добывать

# 1303870 0
source: 産物 さんぶつ product produce
ru: 1) продукт; продукция 2) (перен.) продукт (напр. усилий, времени и т. п.)

# 1304240 0
source: 賛美 さんび praise adoration glorification
fr: éloge adoration louange
ru: восхвалять, осыпать хвалой хвала, восхваление {～する} восхвалять, осыпать хвалой

# 1304260 0
source: 酸 さん acid
fr: acide
ru: кислота {～の} кислотный

# 1304290 0
source: 酸化 さんか oxidation oxidization
ru: окисляться 1) окисление {～する} окисляться 2) окись

# 1304570 0
source: 残金 ざんきん remaining money
ru: остаток (денежный); (бухг.) сальдо

# 1304590 0
source: 残高 ざんだか (bank) balance remainder
fr: (banque) solde bilan restant
ru: (бухг.) баланс; сальдо, остаток

# 1304600 0
source: 残酷 ざんこく cruelty harshness
fr: dureté rudesse sévérité
ru: жесто́кость

# 1304760 0
source: 仕える つかえる to serve to work for to attend
fr: servir (quelqu'un) travailler pour
ru: (кн.) служить (кому-л.); находиться в услужении

# 1304820 0
source: 仕掛ける しかける to start to begin to commence
ru: 1) начинать; приступать (к чему-л.) 2) устанавливать, монтировать, приспособлять; закладывать (мину) 3) вызывать (на ссору, на бой)

# 1305120 0
source: 仕上がり しあがり finish end completion
ru: окончание, завершение; результат

# 1305140 0
source: 仕上げる しあげる to finish up to complete to finish off to get through to polish off
ru: заканчивать, завершать; подвергать окончательной (чистовой) обработке; доводить; отшлифовывать

# 1305180 0
source: 仕切る しきる to partition to divide to mark off to itemize
ru: 1) перегораживать, разгораживать, разделять перегородкой, отгораживать 2) подводить счета; производить расчёты; писать накладную (фактуру) 3) (спорт.) стать на изготовку, приготовиться

# 1305310 0
source: 仕入れる しいれる to lay in stock to replenish stock to procure to learn something that might be useful later
fr: mettre en stock renouveler le stock se procurer
ru: (см.) しいれ (～する)

# 1305500 0
source: 仕様 しよう way method means resource remedy
ru: способ, средство {～がない} (см.) しかた 2 (仕方がない) {～のない} безнадёжный; бестолковый; негодный

# 1305560 0
source: 仕立てる したてる to tailor to make to prepare to train to send (a messenger)
fr: entraîner envoyer (un messager) faire (coudre) préparer
ru: 1) {кроить и} шить; шить (у портного) 2) подготовлять, готовить 3) готовить, обучать 4) посылать; отправлять (кого-л.)

# 1305900 0
source: 使い道 つかいみち purpose utility objective
ru: употребление, применение {～のある} полезный, годящийся, {при}годный {～がある} годиться {～がない} быть бесполезным; (как опред.) ни на что не пригодный

# 1306160 0
source: 使命 しめい mission errand message
fr: commission course mission
ru: миссия, назначение; задание

# 1306280 0
source: 使用人 しようにん employee servant
fr: domestique employé
ru: 1) служащий, наёмный работник; слуга; подручный; приказчик 2) (см.) しようしゃ

# 1306540 0
source: 刺繍 ししゅう embroidery
ru: вышивать вышивание {～する} вышивать {～した} вышитый

# 1306630 0
source: 司る つかさどる to rule to govern to administer
ru: управлять

# 1306680 0
source: 司法 しほう administration of justice
fr: instance judiciaire justice
ru: юридический юстиция; правосудие {～の} юридический

# 1307610 0
source: 始発 しはつ first departure (of the day: train, bus, etc.) first train first bus
ru: 1) отправление (выход, выезд) первым; первое отправление 2) (сокр.) первый трамвай (поезд)

# 1307620 0
source: 始末 しまつ management dealing settlement
fr: direction
ru: 1) обстоятельства 2) возможность справиться (с чем-л.) {～をする} устроить, уладить; справиться 3) бережливость

# 1307980 0
source: 子息 しそく son
ru: (кн.) {ваш} сын

# 1308190 0
source: 市街 しがい urban areas the streets town city
fr: agglomérations urbaines rues (voirie) ville
ru: у́лицы го́рода

# 1308305 0
source: 市場 しじょう (the) market (as a concept)
ru: (кн.) рынок; торговый центр {～{の}} рыночный

# 1309050 0
source: 志 こころざし will intention motive
fr: but dessein intention volonté
ru: 1) воля, решимость 2) цель, стремление; ожидания, желания 3) любезность; доброе желание

# 1309060 0
source: 志す こころざす to plan to intend to aspire to to set aims (sights on)
fr: avoir l'intention de avoir pour but envisager de projeter vouloir
ru: стремиться (к чему-л.); намереваться, решать (что-л. делать)
