Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt5_*.po
Languages: fr, ru, th, tr

# 1592250 5
source: 国 くに land earth
fr: territoire terre

# 1592340 0
source: 曇り くもり cloudiness cloudy weather shadow
fr: couvert nuageux

# 1592970 0
source: 交差点 こうさてん crossing intersection
fr: carrefour croisement intersection
ru: перекрёсток

# 1595020 0
source: 醤油 しょうゆ soy sauce shoyu
fr: sauce soja
ru: соевый соус

# 1597040 0
source: 立つ たつ to stand to rise to stand up
fr: être érigé être dressé être levé tenir debout
ru: отправляться выезжать стоять вставать (с места)

# 1597040 1
source: 立つ たつ to find oneself (e.g. in a difficult position)
fr: se trouver (par ex. en position difficile)

# 1597040 2
source: 立つ たつ to depart (on a plane, train, etc.)
fr: partir (en voyage)
ru: стоять вставать (с места)

# 1597150 0
source: 煙草 たばこ tobacco cigarette cigaret cigar
fr: tabac cigarette cigare

# 1597150 1
source: 煙草 たばこ tobacco plant (Nicotiana tabacum)
fr: plante de tabac (Nicotiana tabacum)

# 1597350 0
source: 段々 だんだん gradually by degrees
fr: par étapes petit à petit progressivement
ru: постепенно

# 1597350 1
source: 段々 だんだん steps stairs staircase terrace
fr: marches (d'escalier) cage d'escalier rangée
ru: постепенно

# 1597530 0
source: 茶わん ちゃわん rice bowl tea cup teacup
fr: bol tasse

# 1597890 0
source: 作る つくる to make to produce to manufacture to build to construct
fr: faire produire fabriquer confectionner construire bâtir élaborer réaliser
ru: (1) изготовлять делать (2) строить воздвигать (3) сочинять слагать (4) выращивать производить (5) учреждать устанавливать (1) изготовлять делать (2) строить воздвигать

# 1597890 1
source: 作る つくる to prepare (food) to brew (alcohol)
fr: préparer (de la nourriture) brasser (une boisson alcoolisée)

# 1597890 10
source: 作る つくる to form (a line, etc.)
fr: former (une ligne, etc.)

# 1597890 11
source: 作る つくる to set (a record)
fr: établir (un record)

# 1597890 12
source: 作る つくる to commit (a sin, etc.)
fr: commettre (un péché, etc.)
ru: (1) изготовлять делать (2) строить воздвигать (3) сочинять слагать (4) выращивать производить (5) учреждать устанавливать

# 1597890 2
source: 作る つくる to raise to grow to cultivate to train
fr: élever éduquer cultiver entraîner former

# 1597890 3
source: 作る つくる to till
fr: labourer

# 1597890 4
source: 作る つくる to draw up (a document) to make out to prepare to write
fr: rédiger dresser (un document) préparer écrire

# 1597890 5
source: 作る つくる to create (an artistic work, etc.) to compose
fr: créer (une œuvre d'art, etc.) composer

# 1597890 6
source: 作る つくる to coin (a phrase) to organize to organise to establish to found
fr: forger (une nouvelle expression) organiser établir fonder

# 1597890 7
source: 作る つくる to have (a child)
fr: faire (un enfant)

# 1597890 8
source: 作る つくる to make up (one's face, etc.)
fr: se maquiller

# 1597890 9
source: 作る つくる to fabricate (an excuse, etc.)
fr: inventer (une excuse, etc.) forger

# 1598550 0
source: 出かける でかける to go out (e.g. on an excursion or outing) to leave to depart to start to set out
fr: partir (par ex. en excursion ou pour une sortie) sortir s'en aller quitter démarrer établir

# 1598550 1
source: 出かける でかける to be about to leave to be just going out
fr: être sur le point de partir venir de sortir

# 1598680 0
source: 時々 ときどき sometimes at times
fr: de temps en temps quelquefois
ru: иногда время от времени
th: บางครั้ง

# 1600430 0
source: 飲み物 のみもの drink beverage
fr: boisson breuvage
th: เครื่องดื่ม
tr: içecek

# 1600790 0
source: 二十歳 はたち 20 years old
fr: (être âgé de) 20 ans
th: อายุ 20 ปี

# 1600790 1
source: 二十歳 はたち twenty
fr: vingt
th: ยี่สิบ
tr: yirmi

# 1600850 0
source: 二十日 はつか twentieth day of the month
fr: le vingt du mois
ru: двадцать дней двадцатое (число месяца)

# 1600850 1
source: 二十日 はつか twenty days
fr: vingt jours
ru: двадцать дней двадцатое (число месяца)
th: 20 วัน
tr: yirmi gün

# 1600900 0
source: 話 はなし talk speech chat story conversation
fr: conversation discours discussion histoire

# 1600900 1
source: 話 はなし discussions negotiation argument
fr: discussions négociation argument

# 1601340 0
source: 晩御飯 ばんごはん dinner evening meal
fr: dîner souper repas du soir
th: อาหารเย็น

# 1602340 0
source: 昼ご飯 ひるごはん lunch midday meal
fr: déjeuner repas de midi
th: อาหารกลางวัน

# 1602710 0
source: 両親 りょうしん parents both parents
fr: les deux parents parents
ru: родители (оба)
th: พ่อแม่

# 1603990 0
source: 町 まち town block neighbourhood neighborhood
fr: quartier ville voisinage
ru: (1) городок (2) улица
th: เมือง

# 1603990 1
source: 町 まち street road
fr: rue route

# 1603990 2
source: 町 まち 109.09 m
fr: 109.09 m
tr: 109.09 m

# 1603990 3
source: 町 まち 0.99 hectares
fr: 0,99 hectares
ru: (1) городок (2) улица
tr: 0.99 hektar

# 1604230 0
source: 丸い まるい round circular spherical
fr: circulaire rond sphérique
ru: круглый

# 1604230 1
source: 丸い まるい harmonious calm
fr: harmonieux calme apaisé
ru: круглый

# 1604890 0
source: 目 め eye eyeball
fr: œil globe oculaire
ru: глаз
th: ตา ลูกตา

# 1604890 1
source: 目 め eyesight sight vision
fr: (cpt) numérateur des numéros d'ordre
th: สายตา

# 1604890 2
source: 目 め look stare glance
fr: regard regard fixe coup d'œil

# 1604890 3
source: 目 め an experience
fr: expérience (vécue)
th: เรื่องที่ประสบมา

# 1604890 4
source: 目 め viewpoint
fr: point de vue
tr: bakış açısı

# 1604890 5
source: 目 め stitch texture weave
fr: point (de couture) texture tissage

# 1604890 6
source: 目 め ordinal number suffix
fr: suffixe des nombres ordinaux

# 1604890 7
source: 目 め somewhat -ish
fr: quelque peu -eux
ru: глаз

# 1605820 0
source: 良い よい good excellent fine nice pleasant agreeable
fr: agréable bien bon
ru: хороший

# 1605820 1
source: 良い よい sufficient (can be used to turn down an offer) ready prepared
fr: assez (peut être employé pour décliner une offre) prêt préparé

# 1605820 2
source: 良い よい profitable (e.g. deal, business offer, etc.) beneficial
fr: rentable (ex. accord, offre commerciale, etc.) bénéfique

# 1605820 3
source: 良い よい OK
fr: O.K. okay
ru: хороший приятный

# 1605870 0
source: 良く よく nicely properly well skillfully skilfully
fr: bien convenablement habilement minutieusement parfaitement

# 1605870 1
source: 良く よく frequently often
fr: souvent fréquemment
th: บ่อยๆ
tr: sık sık

# 1606560 0
source: 分かる わかる to understand to comprehend to grasp to see to get to follow
fr: comprendre appréhender saisir voir savoir connaître
ru: понимать быть понятым

# 1606560 1
source: 分かる わかる to become clear to be known to be discovered to be realized to be realised to be found out
fr: devenir clair être su être découvert être réalisé (compris) être trouvé
ru: понимать быть понятым

# 1607260 0
source: 履く はく to put on (or wear) lower-body clothing (i.e. pants, skirt, etc.) to put on (or wear) footwear
fr: chausser enfiler mettre porter (sur la partie inférieure du corps)
ru: надевать на ноги (обувь, чулки, носки, брюки и т. п.)

# 1607260 1
source: 履く はく to affix a sword to one's hip
fr: apposer une épée sur sa hanche

# 1607260 2
source: 履く はく to affix a bowstring to a bow
fr: apposer une corde à un arc
ru: надевать на ноги (обувь, чулки, носки, брюки и т. п.)

# 1610400 0
source: 点ける つける to turn on to switch on to light up
fr: allumer (la lumière, le gaz, etc.) mettre en marche éclairer

# 1612860 0
source: 然うして そうして and like that
fr: ensuite et puis

# 1620400 0
source: 中 ちゅう medium average middle
fr: milieu moyenne

# 1620400 1
source: 中 ちゅう moderation
fr: modération

# 1620400 2
source: 中 ちゅう middle school
fr: collège
tr: ortaokul

# 1620400 3
source: 中 ちゅう China
fr: Chine
tr: Çin

# 1620400 4
source: 中 ちゅう volume two (of three)
fr: volume deux (sur trois) tome deux (sur trois)

# 1620400 5
source: 中 ちゅう during (a certain time when one did or is doing something) under (construction, etc.) while
fr: durant (un certain temps quand quelqu'un fait ou a fait quelque chose) en cours de (construction, etc.) pendant

# 1620400 6
source: 中 ちゅう in out of (e.g. three out of ten people)
fr: dans sur (par ex. trois personnes sur dix)

# 1625780 0
source: 初めまして はじめまして How do you do? I am glad to meet you
fr: Comment allez-vous ? Enchanté
ru: "рад с ва́ми познако́миться" (при первой встрече)

# 1628530 0
source: 此れ これ this (indicating an item near the speaker, the action of the speaker, or the current topic)
fr: ceci (indiquant un élément près du locuteur, de l'action du locuteur, ou le sujet en cours)
ru: это (рядом с говорящим)

# 1628530 1
source: 此れ これ this person (usu. indicating someone in one's in-group)
fr: cette personne (hab. indiquant quelqu'un dans l'un des groupes)

# 1628530 2
source: 此れ これ now
fr: maintenant

# 1628530 3
source: 此れ これ here
fr: ici

# 1628530 4
source: 此れ これ I (me)
fr: je (moi)

# 1628530 5
source: 此れ これ certainly
fr: certainement
ru: это (рядом с говорящим)

# 1631750 0
source: がる to show signs of being to feel to think
fr: montrer des signes de sentir penser

# 1631750 1
source: がる to behave as if one were to pretend to act as if
fr: se comporter comme si prétendre faire semblant

# 1631750 2
source: がる to want to desire to be anxious to to be eager to
fr: vouloir désirer être impatient de avoir hâte de

# 1920240 0
source: 何の どの which what (way)
fr: quel (interrogatif)
ru: который како́й

# 2005860 0
source: もう一度 もういちど once more again
fr: à nouveau encore une fois
ru: ещё раз

# 2006560 0
source: ずつ apiece each
fr: chaque

# 2006560 1
source: ずつ at a time piecemeal
fr: (après une quantité de quelque chose) à la fois

# 2013900 0
source: 赤 あか red crimson scarlet
fr: rouge pourpre écarlate

# 2013900 1
source: 赤 あか red-containing colour (e.g. brown, pink, orange)
fr: couleur contenant du rouge (ex. brun, rose, orange)

# 2013900 2
source: 赤 あか Red (i.e. communist)
fr: Rouge (communiste)

# 2013900 3
source: 赤 あか red light
fr: feu rouge

# 2013900 4
source: 赤 あか red ink (i.e. in finance or proof-reading) (in) the red
fr: à l'encre rouge (en comptabilité, etc.) (dans le) rouge

# 2013900 5
source: 赤 あか complete total perfect obvious
fr: complet total parfait absolu

# 2013900 6
source: 赤 あか copper
fr: cuivre

# 2020680 0
source: 時 じ hour o'clock
fr: heure (durée) heures (à la pendule)
tr: saat

# 2020680 1
source: 時 じ (specified) time when ... during ...
fr: temps (spécifié) quand... durant...

# 2022640 0
source: 番 ばん number (in a series)
fr: nombre (dans une série)

# 2022640 1
source: 番 ばん (one's) turn
fr: (son) tour

# 2022640 2
source: 番 ばん watch guard lookout
fr: surveillance garde guet

# 2022640 3
source: 番 ばん bout match
fr: combat match

# 2028940 0
source: も too also in addition as well (not) either (in a negative sentence)
fr: aussi en plus en outre aussi bien que ainsi que (ne) plus (dans une phrase négative)

# 2028940 1
source: も both A and B A as well as B neither A nor B (in a negative sentence)
fr: à la fois A et B A aussi bien que B ni A ni B (dans une phrase négative)

# 2028940 2
source: も even as much as as many as as far as as long as no less than no fewer than
fr: même autant que aussi nombreux que aussi loin que aussi longtemps que pas moins de pas inférieur à

# 2028940 3
source: も even if even though although in spite of
fr: même si bien que malgré alors même que en dépit de

# 2028940 4
source: も further more again another the other
fr: plus plus loin et aussi encore un autre l'autre

# 2028970 0
source: か indicates a question (sometimes rhetorical)
fr: indique une question (parfois rhétorique)

# 2028970 1
source: か or whether or not
fr: ou si oui ou non

# 2028970 2
source: か some- (e.g. something, someone)
fr: quelque (par ex. quelque chose ou quelqu'un)

# 2028970 3
source: か indicates doubt, uncertainty, etc.
fr: indique le doute, l'incertitude, etc.

# 2028970 4
source: か emphatic prefix
fr: suffixe emphatique

# 2028970 5
source: か suffix forming adjectives or adverbs
fr: suffixe formant des adjectifs ou des adverbes

# 2028970 6
source: か in that way
fr: de cette façon de cette manière

# 2082160 0
source: 屋 や (something) shop
fr: magasin (de quelque chose) boutique (de quelque chose) échoppe (de quelque chose)

# 2082160 1
source: 屋 や somebody who sells (something) or works as (something)
fr: quelqu'un qui vend (quelque chose) ou travaille en tant que...

# 2082160 2
source: 屋 や somebody with a (certain) personality trait
fr: personne porteuse d'un (certain) trait de caractère

# 2082160 3
source: 屋 や house
fr: maison
tr: ev

# 2082160 4
source: 屋 や roof
fr: toit
tr: çatı

# 2083100 0
source: 日 にち Sunday
fr: dimanche
tr: Pazar

# 2083100 1
source: 日 にち day (of the month)
fr: jour (calendaire)
tr: gün

# 2083100 2
source: 日 にち counter for days
fr: compteur pour les jours
tr: günler için sayma eki

# 2083100 3
source: 日 にち Japan
fr: Japon

# 2084840 0
source: 年 ねん year (e.g. AD)
fr: année (par ex. apr. J.-C.)
th: ปี (เช่น ค.ศ.)

# 2084840 1
source: 年 ねん counter for years
fr: compteur pour les années
th: ปี (จำนวนนับ)
tr: yıllar için sayma eki

# 2104230 0
source: 月 がつ month (of the year) used after number or question word (e.g. nan or nani)
fr: mois (calendaire) utilisé après un nombre ou un interrogatif (par ex. nan ou nani)

# 2135480 0
source: ではまた see you later (used in casual correspondence and conversation) goodbye sincerely
fr: à tout à l'heure (dans une conversation ou correspondance informelle) au revoir Salutations (dans une lettre)

# 2136180 0
source: 小さな ちいさな small little tiny
fr: petit minuscule

# 2147990 0
source: 背 せ back spine
fr: dos colonne vertébrale échine

# 2147990 1
source: 背 せ reverse rear side
fr: verso revers face arrière

# 2147990 2
source: 背 せ height
fr: hauteur taille
tr: boy

# 2147990 3
source: 背 せ ridge (of a mountain)
fr: crête (d'une montagne)

# 2149890 0
source: 人 にん counter for people
fr: compteur pour les personnes

# 2149890 1
source: 人 にん person
fr: personne

# 2154810 0
source: さよなら good-bye
fr: au revoir
th: ลาก่อน
tr: güle güle

# 2194990 0
source: どうも有難うございます どうもありがとうございます thank you very much
fr: merci beaucoup
th: ขอบคุณมากครับ/ค่ะ
tr: çok teşekkür ederim

# 2220600 0
source: お風呂 おふろ bath
fr: bain
tr: banyo

# 2225040 0
source: 一日 ついたち first day of the month
fr: le premier du mois
ru: первое (число месяца)
th: วันที่ 1
tr: ayın birinci günü

# 2225040 1
source: 一日 ついたち first ten days of the lunar month
fr: les dix premiers jours du mois lunaire
th: สิบวันแรกในปฏิทินจันทรคติ

# 2261490 0
source: 伯父さん おじさん uncle
fr: oncle
tr: amca

# 2261490 1
source: 伯父さん おじさん old man mister (vocative)
fr: homme plus âgé Monsieur ! (interjection)

# 2261490 2
source: 伯父さん おじさん manybar goatfish (Parupeneus multifasciatus)
fr: Rouget de manybar (Parupeneus multifasciatus)

# 2261500 0
source: 伯母さん おばさん aunt
fr: tante
ru: тётя
tr: teyze

# 2272760 0
source: お元気ですか おげんきですか how are you?
fr: Comment allez-vous ?
tr: Nasılsın? İyi misin?

# 1002330 1
source: お祖母さん おばあさん female senior-citizen
ru: ба́бушка

# 1006610 1
source: そう (after masu stem and adj-stem) appearing that seeming that looking like having the appearance of
ru: да так

# 1007340 0
source: 丈 だけ only just as
ru: только

# 1008630 1
source: 迚も とても (before a negative form) (not) at all by no means simply (cannot)
ru: очень

# 1021180 0
source: イクラ salted salmon roe (i.e. individual mature eggs)
ru: икра

# 1074260 0
source: ズボン trousers
ru: брюки

# 1165970 0
source: 一番 いちばん best first number one
ru: (1) самый лучший (2) первый номер

# 1165970 1
source: 一番 いちばん game round bout fall event (in a meet)
ru: (1) самый лучший (2) первый номер

# 1173750 0
source: 映画館 えいがかん movie theatre (theater) cinema
ru: кинотеатр

# 1194500 5
source: 花 はな (the) best
ru: цветок

# 1195960 1
source: 過ぎ すぎ too (much) over (e.g. eating)
ru: по́сле по́зже

# 1201190 0
source: 海 うみ sea beach
ru: море

# 1223640 0
source: 起きる おきる to get up to rise
ru: вставать подниматься

# 1236900 0
source: 教える おしえる to teach to inform to instruct
ru: преподавать обучать объяснять

# 1245290 0
source: 空 そら sky the heavens
ru: небо

# 1260720 0
source: 元気 げんき health(y) robust vigor vigour energy vitality vim stamina spirit courage pep
ru: бо́дрость эне́ргия

# 1266970 2
source: 戸 と narrows
ru: дверь

# 1272500 0
source: 交番 こうばん police box
ru: полицейский пост полицейская будка

# 1296400 0
source: 在る ある to be (usu. of inanimate objects) to exist to live
ru: быть находиться иметься

# 1307320 0
source: 四日 よっか fourth day of month
ru: четыре дня четвёртое (число месяца)

# 1315920 1
source: 時間 じかん hours
ru: время

# 1324300 0
source: 若い わかい young
ru: молодой юный

# 1333500 0
source: 週間 しゅうかん week weekly
ru: неделя

# 1370760 0
source: 吹く ふく to blow (wind, etc.) to play a wind instrument
ru: дуть играть (на духовом инструменте)

# 1413240 2
source: 大学 だいがく the Great Learning - one of the Four Books
ru: университет

# 1430620 0
source: 直ぐに すぐに instantly immediately
ru: сра́зу же тут же неме́дленно

# 1499320 0
source: 部屋 へや room
ru: комната

# 1512130 3
source: 返す かえす (after the -masu stem of a verb) to repeat ... to do ... back
ru: возвращать

# 1533580 0
source: 面白い おもしろい interesting amusing
ru: интере́сный

# 1534520 0
source: 木 き tree wood timber
ru: дерево

# 1551790 0
source: 立派 りっぱ splendid fine handsome elegant imposing prominent legal legitimate
ru: прекрасный превосходный великолепный

# 1576260 0
source: 一日 いちにち first day of the month
ru: один день целый день первое (число месяца)

# 1576260 1
source: 一日 いちにち one day
ru: оди́н день це́лый день пе́рвое (число месяца)

# 1577100 2
source: 何 なに euph. for genitals or sex
ru: что

# 1581930 0
source: 弟 おとうと younger brother
ru: младший брат

# 1584930 4
source: 余り あまり more than over
ru: не слишком не особенно

# 1591900 0
source: 奇麗 きれい pretty lovely beautiful fair
ru: красивый чистый опрятный

# 1591900 2
source: 奇麗 きれい completely entirely
ru: красивый чистый опрятный

# 2021190 0
source: リッパー ripper
ru: потрошитель (en: ripper)

# 2021190 1
source: リッパー ripsaw
ru: потроши́тель (en: ripper)
