Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1403450 0
source: 憎らしい にくらしい odious hateful
fr: détestable haïssable odieux

# 1403720 0
source: 造船 ぞうせん shipbuilding
fr: construction navale
ru: судостроение, кораблестроение

# 1404570 0
source: 測定 そくてい measurement
fr: mesure
ru: измерять, мерить; производить съёмку (местности); измерять глубину; калибровать измерение; межевание; {топографическая} съёмка; промер (глубины); калибрование {～する} измерять, мерить; производить съёмку (местности); измерять глубину; калибровать

# 1404590 0
source: 測量 そくりょう measurement surveying
fr: mesure arpentage
ru: измерять, мерить; производить {топографическую} съёмку (местности) измерение; топографическая съёмка; промер глубины лотом {～する} измерять, мерить; производить {топографическую} съёмку (местности)

# 1404750 0
source: 足る たる to be sufficient to be enough to be worthy of
fr: suffire être assez être suffisant valoir la peine de être digne de
ru: (кн.) 1) быть достаточным 2) стоить, заслуживать 3) быть довольным; довольствоваться

# 1404920 0
source: 足袋 たび tabi Japanese socks (with split toe)
fr: chaussettes japonaise (avec le gros orteil séparé)
ru: таби (яп. носки из плотной ткани)

# 1405030 0
source: 速達 そくたつ express special delivery
fr: (colis) express (colis) prioritaire livraison spéciale
ru: срочная доставка экспресс доставка

# 1405080 0
source: 速力 そくりょく speed
fr: vitesse
ru: скорость, быстрота

# 1405710 0
source: 属する ぞくする to belong to to come under to be affiliated with to be subject to
fr: être affilié à appartenir à faire partie de relever de
ru: 1) принадлежать, относиться (к чему-л.); быть подчинённым (какому-л. учреждению); быть приписанным (напр. к порту) 2) принадлежать (кому-л.); быть присущим (кому-чему-л.) возлагать (поручения; надежды); доверять, поручать (что-л. кому-л.)

# 1406070 0
source: 其れなら それなら If that's the case ... If so ... That being the case ...
fr: dans ce cas si c'est comme ça si c'est le cas

# 1406110 0
source: 揃う そろう to become complete to be all present to be a full set to have everything at one's disposal
fr: devenir complet être tous présents être un ensemble complet tout avoir à sa disposition
ru: 1) быть полным, быть подобранным (о комплекте чего-л.) (ср.) そろった 2) собраться полностью (о намеченном числе лиц) (ср.) そろって 3) быть сходным (в чём-л.); подходить (к чему-л.), гармонировать (с чем-л.)

# 1406110 1
source: 揃う そろう to be equal to be uniform
fr: être égal être uniforme

# 1406110 2
source: 揃う そろう to gather to assemble
fr: recueillir assembler rassembler réunir

# 1406120 0
source: 揃える そろえる to collect to gather to get together to complete (a collection)
fr: collecter rassembler réunir compléter (une collection)
ru: 1) подбирать (комплект или что-л. по какому-л. признаку) 2) расставлять в порядке (напр. по парам) 3) (делать согласованно:)

# 1406120 1
source: 揃える そろえる to arrange to put in order to prepare to get ready
fr: organiser mettre en ordre ranger préparer

# 1406120 2
source: 揃える そろえる to make uniform to make even to match
fr: uniformiser égaliser faire correspondre assortir

# 1406140 0
source: 存じる ぞんじる to think, feel, consider, know, etc.
fr: penser, sentir, considérer, savoir, etc.
ru: знать думать полагать

# 1406770 0
source: 損得 そんとく loss and gain advantage and disadvantage
fr: perte et gain avantage et désavantage
ru: прибыли и убытки; выгодность; {материальные} интересы

# 1408280 0
source: 太鼓 たいこ drum
fr: tambour
ru: бараба́н

# 1408540 0
source: 妥当 だとう valid proper right appropriate reasonable
fr: valide adéquat correct juste approprié raisonnable
ru: надлежащий; правильный; уместный, подходящий, подобающий; закономерный : {～な} надлежащий; правильный; уместный, подходящий, подобающий; закономерный

# 1409000 0
source: 楕円 だえん ellipse
fr: ellipse ovale
ru: (геом.) эллипс

# 1409390 0
source: 体系 たいけい system organization organisation architecture
fr: système organisation architecture
ru: система {～的} систематичный

# 1409540 0
source: 体重 たいじゅう body weight one's weight
fr: poids corporel son propre poids
ru: вес (тела)

# 1409550 0
source: 体制 たいせい order system structure set-up organization organisation
fr: ordre organisation régime structure système
ru: порядок система

# 1409560 0
source: 体積 たいせき capacity volume
fr: capacité volume
ru: объём

# 1409580 0
source: 体操 たいそう gymnastics physical exercises calisthenics
fr: exercices physiques gymnastique
ru: заря́дка гимна́стика

# 1410050 0
source: 対策 たいさく measure provision step countermeasure counterplan countermove
fr: mesure (à prendre) disposition étape contre-mesure contre-plan

# 1410080 0
source: 対照 たいしょう contrast antithesis comparison
fr: contraste antithèse comparaison
ru: 1) контраст 2) сопоставление, сличение {～する} сопоставлять, сравнивать; сличать сопоставлять, сравнивать; сличать

# 1410290 0
source: 対立 たいりつ confrontation opposition antagonism
fr: confrontation opposition antagonisme
ru: противостоять друг другу; быть прямо противоположным 1) противопоставление, противоположение 2) противоположность; противоречия, антагонизм; оппозиция; расхождения; расслоение, размежевание {～する} противостоять друг другу; быть прямо противоположным {～的} противостоящий; антагонистический

# 1410520 0
source: 待ち合わせる まちあわせる to rendezvous to meet at a prearranged place and time to arrange to meet
fr: donner un rendez-vous se rencontrer en un lieu et à une heure convenus organiser une rencontre
ru: ждать (кого-л.), поджидать; ждать встречи

# 1410630 0
source: 待合室 まちあいしつ waiting room
fr: salle d'attente
ru: зал ожида́ния приёмная

# 1410710 0
source: 怠る おこたる to be negligent in doing something to shirk to be off one's guard
fr: manquer à négliger se détourner de
ru: 1) лениться; манкировать своими обязанностями, небрежно относиться (к работе и т. п.); отлынивать от работы 2) ослаблять внимание, не быть настороже 3) идти на убыль (о болезни)

# 1411110 0
source: 貸し かし loan lending
fr: crédit prêt
ru: 1) ссуда, одалживание 2) долг, задолженность 3) сдача внаём (в аренду); прокат

# 1411110 1
source: 貸し かし favor favour debt obligation
fr: faveur dette obligation

# 1411110 2
source: 貸し かし creditor method of lending credit side
fr: créancier façon de prêter secteur du crédit

# 1411170 0
source: 貸家 かしや house for rent
fr: maison à louer
ru: дом, сдаваемый в аренду (внаём); сдаётся дом (см.) かしや【貸し家】

# 1411270 0
source: 退ける のける to put something out of the way to move (something, someone) aside
fr: mettre à l'écart (quelque chose, quelqu'un)
ru: (диал.) убирать с дороги, удалять 1) удалять, устранять; убирать {с дороги} 2) исключать 3) справляться (с чем-л.)

# 1411270 1
source: 退ける のける to remove to exclude to take away
fr: retirer ôter éliminer omettre enlever exclure

# 1411270 2
source: 退ける のける to set aside to keep apart
fr: mettre de côté mettre à part

# 1411270 3
source: 退ける のける to remove (someone) from the group to shun
fr: écarter (quelqu'un) du groupe éviter fuir

# 1411270 4
source: 退ける のける to do well despite difficulties to accomplish despite adversity
fr: bien faire malgré les difficultés accomplir malgré l'adversité

# 1411270 5
source: 退ける のける to do resolutely to do boldly
fr: faire résolument faire avec audace faire hardiment

# 1412340 0
source: 代名詞 だいめいし pronoun
fr: pronom
ru: местоимение

# 1412340 1
source: 代名詞 だいめいし synonym classic example pattern byword representative
fr: synonyme exemple type modèle élément représentatif
ru: местоиме́ние

# 1412950 0
source: 大雑把 おおざっぱ rough (as in not precise) broad sketchy
fr: grossier (c.-à-d.non précis) approximatif général en gros
ru: 1) грубый; невнимательный; небрежный 2) общий; приблизительный; примерный приблизительный, примерный приблизительно; приближённо, в круглых цифрах; в общих чертах 1): {～な} приблизительный, примерный {～に} приблизительно; приближённо, в круглых цифрах; в общих чертах 2) (см.) おおまか : ～な 1) грубый; невнимательный; небрежный 2) общий; приблизительный; примерный

# 1412970 0
source: 大して たいして (not so) much (not) very
fr: (pas) tellement (pas) très
ru: (с отриц.) не очень, не особенно; не серьёзно

# 1413250 0
source: 大学院 だいがくいん graduate school
fr: établissement de deuxième cycle universitaire
ru: научный институт при университете (место занятий аспирантов)

# 1413690 0
source: 大工 だいく carpenter
fr: charpentier
ru: плотник

# 1414110 0
source: 大小 だいしょう sizes (various) large and small
fr: pointure taille
ru: 1) большой и малый (размеры); (перен.) размер, величина 2) (ист.) длинный и короткий меч (самурая)

# 1414110 1
source: 大小 だいしょう daisho (matched pair of long and short swords)
fr: daisho (paire assortie d'épées longue et courte)

# 1414110 2
source: 大小 だいしょう large and small drums
fr: grands et petits tambours

# 1414110 3
source: 大小 だいしょう long months and short months
fr: mois longs et mois courts

# 1414110 4
source: 大小 だいしょう sic bo (Macau dice game) tai sai dai siu big and small
fr: sic bo (jeu de dés de Macao) tai sai dai siu grand et petit

# 1414190 0
source: 大人しい おとなしい obedient docile quiet
fr: docile obéissant doux sage tranquille
ru: 1) тихий, спокойный, мирный; послушный 2) мягкий, спокойный (о цвете)

# 1414380 0
source: 大層 たいそう very much exaggerated very fine
fr: beaucoup exagéré très bien

# 1414570 0
source: 大通り おおどおり main street
fr: rue principale
ru: проспект

# 1415050 0
source: 大凡 おおよそ about roughly approximately
fr: à peu près environ grossièrement approximativement
ru: приблизительно, примерно, около {～の} приблизительный, грубый (подсчёт и т. п.) приблизительный, грубый (подсчёт и т. п.)

# 1415050 1
source: 大凡 おおよそ generally on the whole as a rule
fr: généralement dans l'ensemble en règle générale

# 1415050 2
source: 大凡 おおよそ completely quite entirely altogether totally not at all (with neg. verb)
fr: complètement assez entièrement tout à fait totalement pas du tout (avec un verbe négatif)

# 1415050 3
source: 大凡 おおよそ outline gist
fr: aperçu grandes lignes essentiel

# 1415090 0
source: 大木 たいぼく large tree
fr: grand arbre
ru: высокое дерево

# 1415260 0
source: 第 だい prefix for forming ordinal numbers
fr: préfixe pour former les nombres ordinaux

# 1415270 0
source: 第一 だいいち first foremost number one
fr: premier le plus avancé numéro un
ru: первый

# 1415490 0
source: 題名 だいめい title
fr: titre
ru: заглавие, название

# 1415520 0
source: 滝 たき waterfall
fr: cascade
ru: водопад

# 1415520 1
source: 滝 たき rapids
fr: rapides
ru: водопад

# 1415960 0
source: 濁る にごる to become muddy to become cloudy to get impure (of a liquid, gas, etc.)
fr: se troubler devenir impure (d'un liquide, gaz, etc.)
ru: 1) стать мутным, замутиться, помутнеть (ср.) にごった 2) озвончаться; принимать знак озвончения 3) быть неясным (нечётким, трудноразличимым)

# 1415960 1
source: 濁る にごる to become dull (of a sound, color, etc.) to become hoarse
fr: devenir sourd (d'un son, etc.) devenir terne devenir mat devenir rauque

# 1415960 2
source: 濁る にごる to become impure (of a heart, society, etc.) to be corrupted to be polluted
fr: devenir impur (d'un cœur, d'une société, etc.) être corrompu être pollué

# 1415960 3
source: 濁る にごる to become voiced to add voiced consonant marks
fr: devenir voisée ajouter des marques de consonnes voisées

# 1416190 0
source: 但し ただし but however provided that
fr: mais pourtant cependant toutefois pourvu que à condition que
ru: 1) только, однако 2) или же…

# 1416560 0
source: 脱線 だっせん derailment
fr: déraillement
ru: сход с рельсов

# 1416560 1
source: 脱線 だっせん digression deviation
fr: digression déviation
ru: сход с ре́льсов

# 1417670 0
source: 単数 たんすう singular number
fr: singulier
ru: (грам.) единственное число

# 1418140 0
source: 担ぐ かつぐ to shoulder to carry on one's shoulder
fr: charger sur son épaule porter sur l'épaule
ru: 1) нести на плечах (на себе) 2) ставить во главе, выдвигать 3) (прост.) быть суеверным 4) (прост.) обжулить, надуть

# 1418140 1
source: 担ぐ かつぐ to nominate for a position to choose as a representative
fr: nommer pour un poste choisir comme représentant

# 1418140 2
source: 担ぐ かつぐ to take (someone) for a ride to deceive to take in
fr: mener (quelqu'un) en bateau faire marcher decevoir tromper rouler profiter de

# 1418140 3
source: 担ぐ かつぐ to be caught up in superstition
fr: être pris dans la superstition

# 1418260 0
source: 探る さぐる to feel around for to fumble for to grope for to search for to look for
fr: fouiller tâtonner tâter rechercher chercher
ru: 1) шарить, искать {ощупью} 2) исследовать, разведывать 3) выведывать, разнюхивать 4) (мед.) зондировать (напр. рану)

# 1418260 1
source: 探る さぐる to investigate to probe into to spy on to sound out
fr: enquêter examiner sonder épier espionner

# 1418260 2
source: 探る さぐる to explore (parts unknown) to enjoy (natural beauty)
fr: explorer (des lieux inconnus) profiter (de la beauté naturelle)

# 1418460 0
source: 淡水 たんすい fresh water (i.e. not salt water)
fr: eau douce
ru: пресная вода

# 1418640 0
source: 短期 たんき short-term
fr: court terme
ru: краткосрочный короткий (краткий) срок {～{の}} краткосрочный

# 1418760 0
source: 短所 たんしょ defect demerit weak point disadvantage
fr: défaut faute imperfection point faible
ru: недостаток, слабое место

# 1418990 0
source: 箪笥 たんす chest of drawers bureau cabinet tansu dresser
fr: commode cabinet tansu buffet
ru: комод; шкаф; шифоньерка

# 1419300 0
source: 団地 だんち multi-unit apartments apartment complex
fr: grand ensemble de logements complexe d'appartements
ru: ((сокр.) 集団地域) 1) (с.-х.) кооперативный {производственный} участок 2) (перен.) кооперативный многоэтажный дом

# 1419660 0
source: 断水 だんすい water outage
fr: coupure d'eau

# 1419740 0
source: 断定 だんてい conclusion decision
fr: conclusion décision
ru: делать заключение (вывод), заключать; решать заключение, вывод; решение {～する} делать заключение (вывод), заключать; решать

# 1419950 0
source: 段階 だんかい grade level stage class phase steps order gradation
fr: grade degré niveau étape stade classe phase pas palier ordre gradation
ru: 1) лестница 2) ступень; стадия, этап, фаза

# 1420620 0
source: 知人 ちじん friend acquaintance
fr: ami connaissance relation
ru: (сущ.) знакомый

# 1421130 0
source: 地質 ちしつ geological features
fr: caractéristiques géologiques
ru: 1) геология, геологическое строение, геологическая структура 2) характер почвы, почва

# 1421360 0
source: 地帯 ちたい area zone belt (of land)
fr: région aire zone ceinture (géographique)
ru: район зона

# 1421380 0
source: 地点 ちてん site point on a map spot
fr: endroit lieu point sur une carte place
ru: место; пункт; точка на местности

# 1421420 0
source: 地盤 じばん ground crust (earth) bed (gravel, river, etc.)
fr: sol croûte (terrestre) lit (de gravier, de rivière, etc.)
ru: 1) фундамент, основание 2) (перен.) почва под ногами, база; позиция 3) сфера влияния; популярность среди избирателей (см.) じばん

# 1421420 1
source: 地盤 じばん foundation (building, etc.) base
fr: fondation (d'un bâtiment, etc.) fondement base

# 1421420 2
source: 地盤 じばん constituency power base support (electoral) footing foothold
fr: circonscription électorale fief (électoral) base politique sphère d'influence soutien (électoral)

# 1421490 0
source: 地味 じみ plain simple subdued sober
fr: ordinaire simple sans éclat discret modeste sobre
ru: 1): {～な} простой, скромный, не бросающийся в глаза 2): {～な} умеренный умеренный простой, скромный, не бросающийся в глаза

# 1421500 0
source: 地名 ちめい place name
fr: nom de lieu
ru: географическое название; название местности

# 1421510 0
source: 地面 じめん ground earth's surface
fr: sol surface de la terre
ru: 1) поверхность земли, земля, почва, грунт 2) {земельный} участок, земля

# 1422230 0
source: 竹 たけ bamboo
fr: bambou
ru: бамбук

# 1422230 1
source: 竹 たけ middle (of a three-tier ranking system)
fr: intermédiaire (dans un classement à trois niveaux)
ru: бамбу́к

# 1422990 0
source: 着せる きせる to put clothes on (someone)
fr: mettre des vêtements sur (quelqu'un) couvrir habiller revêtir
ru: 1) надевать (что-л. на кого-л.); одевать (кого-л.); накрывать (чем-л.) 2) ((чаще) 被せる) покрывать (чем-л.) 3) ((тж.) 被せる) сваливать (вину), возводить (обвинение)

# 1422990 1
source: 着せる きせる to plate to gild to veneer
fr: plaquer dorer

# 1422990 2
source: 着せる きせる to accuse (of some crime) to give (a bad name)
fr: accuser (d'un crime) donner (une mauvaise réputation)

# 1423160 0
source: 着替え きがえ changing clothes change of clothes
fr: changer de vêtements changement de vêtements
ru: переодеваться 1) переодевание {～する} переодеваться 2) смена белья (платья), запасной костюм

# 1423170 0
source: 着替える きがえる to change one's clothes
fr: changer de vêtements se changer se rhabiller
ru: переодевать{ся}

# 1423680 0
source: 中間 ちゅうかん middle midway interim
fr: à mi-chemin entre (deux) entre-temps intermédiaire milieu moyen provisoire
ru: середина {～{の}} а) промежуточный; б) временный; в) посреднический {…の～に} между (чем-л.), среди (чего-л.)

# 1424490 0
source: 中旬 ちゅうじゅん middle of a month second third of a month 11th to 20th day of a month
fr: milieu d'un mois deuxième tiers dans un mois du 11e au 20e jour d'un mois

# 1424690 0
source: 中世 ちゅうせい Middle Ages (in Japan esp. the Kamakura and Muromachi periods ) medieval times mediaeval times
fr: Moyen Âge (au Japon surtout les périodes Kamakura et Muromachi) époque médiévale
ru: средние века {～の} средневековый

# 1424710 0
source: 中性 ちゅうせい neutrality (incl. chemical, electrical, etc.) indifference
fr: neutralité (y compris chimique, électrique, etc.) indifférence
ru: 1) (грам.) средний род 2) (хим.) нейтральность 3) (бот.) бесполость

# 1424710 1
source: 中性 ちゅうせい sexlessness androgyny androgyne neuter
fr: asexué androgynie androgyne neutre

# 1424710 2
source: 中性 ちゅうせい neuter gender
fr: genre neutre

# 1425030 0
source: 中途 ちゅうと in the middle half-way
fr: au milieu à moitié à mi chemin moitié du chemin
ru: полпути {～で} на полпути; (прям. и перен.) на полдороге

# 1425240 0
source: 中年 ちゅうねん middle-age middle age midlife one's middle years
fr: age moyen age mûr entre deux ages
ru: средний возраст {～の} средних лет средних лет

# 1426000 0
source: 仲直り なかなおり reconciliation make peace with
fr: réconciliation faire la paix avec
ru: примире́ние

# 1426100 0
source: 仲良し なかよし intimate friend close friend bosom buddy chum
fr: ami intime
ru: дружные (напр. о супругах) : {～である} быть хорошими друзьями {～の} дружные (напр. о супругах) {～になる} подружиться

# 1426190 0
source: 抽象 ちゅうしょう abstract
fr: abstraction abstrait
ru: абстра́кция

# 1426370 0
source: 昼寝 ひるね nap (afternoon) siesta
fr: sieste
ru: спать (соснуть) днём дневной сон {～する} спать (соснуть) днём

# 1427080 0
source: 著す あらわす to write to publish
fr: écrire composer publier rédiger
ru: писать, издавать (книгу) A博士の著わした本 книга доктора А

# 1427220 0
source: 貯蔵 ちょぞう storage preservation
fr: conservation provision réserve stockage
ru: {со}хранение; содержание в запасе {～する} хранить, сохранять; держать в запасе хранить, сохранять; держать в запасе

# 1427420 0
source: 丁目 ちょうめ district of a town city block (of irregular size)
fr: division d'une ville quartier (anglais district)
ru: квартал (при обозначении адреса)

# 1427430 0
source: 兆 ちょう 10^12 1,000,000,000,000 trillion
fr: 10^12 1 000 000 000 000 billion
ru: 1,000,000,000,000 триллион

# 1427430 1
source: 兆 ちょう sign omen indication portent
fr: signe présage indication augure

# 1427460 0
source: 萎む しぼむ to wither (e.g. flowers, dreams) to sag (e.g. balloon, grapes) to fade (away) to shrivel to wilt to deflate
fr: dépérir se ratatiner s'effacer disparaître flétrir faner se dégonfler
ru: вянуть, увядать, блёкнуть, сохнуть (о растениях)

# 1427520 0
source: 帳 ちょう book register
fr: livre registre
ru: 1) книга (конторская и т. п.); альбом 2) (см.) ちょうだい【帳台】

# 1427590 0
source: 庁 ちょう government office agency board
fr: bureau du gouvernement
ru: 1) департамент; управление 2) префектуральное управление

# 1427870 0
source: 張り切る はりきる to be in high spirits to be full of vigor (vigour) to be enthusiastic to be eager to stretch to breaking point
fr: être plein d'entrain être tendu au maximum
ru: 1) быть натянутым до отказа (о чём-л.); быть напряжённым (о ком-л.) 2) быть полным воодушевления

# 1427950 0
source: 彫る ほる to carve to engrave to sculpt to chisel
fr: ciseler creuser graver sculpter trancher
ru: 1) вырезать, гравировать 2) делать татуировку

# 1427950 1
source: 彫る ほる to tattoo
fr: tatouer

# 1427980 0
source: 彫刻 ちょうこく carving engraving sculpture
fr: gravure (activité) sculpture taille
ru: скульптура

# 1429200 0
source: 調整 ちょうせい adjustment regulation coordination reconciliation tuning fixing tailoring
fr: réglage régulation coordination réconciliation ajustement mise au point adaptation
ru: регулировка, {у}регулирование; координация; настройка; приведение в порядок {～する} регулировать, налаживать; координировать; приводить в порядок; выравнивать; настраивать регулировать, налаживать; координировать; приводить в порядок; выравнивать; настраивать

# 1429240 0
source: 調節 ちょうせつ regulation adjustment control
fr: contrôle réglage
ru: регулировать; настраивать; налаживать; соразмерять 1) {у}регулирование; (муз., радио) настройка {～する} регулировать; настраивать; налаживать; соразмерять 2) артикуляция

# 1429280 0
source: 調度 ちょうど supplies furniture fixtures
fr: provisions équipement ameublement meubles appareils
ru: 1) предметы обстановки; утварь 2) регулировка, настройка

# 1429290 0
source: 調味料 ちょうみりょう flavoring (e.g. salt, sugar, soy sauce, vinegar, etc.) seasoning
fr: assaisonnement condiment

# 1429410 0
source: 超過 ちょうか excess being more than
fr: excès surplus être plus que
ru: превышать (что-л.) 1) превышение {～する} превышать (что-л.) 2) перелёт (снаряда)

# 1429620 0
source: 跳ねる はねる to jump to leap to prance to spring up to bound to hop
fr: bondir sauter sautiller gicler jaillir surgir
ru: 1) прыгать, скакать; носиться; резко двигаться; становиться на дыбы (о лошади); отскакивать (о мяче и т. п.); разбрызгиваться, расплёскиваться (о воде); трескаться, раскалываться (о жареных бобах и т. п.); разлетаться (об искрах) 2) (бирж.) подскакивать (о ценах) 3) оканчиваться (о спектакле)

# 1429620 1
source: 跳ねる はねる to break up to close to come to an end
fr: fermer clore se terminer

# 1429620 2
source: 跳ねる はねる to hit (e.g. to have a car hit something or someone)
fr: percuter (par ex. une voiture a percuté quelque chose ou quelqu'un)

# 1429740 0
source: 長 ちょう head chief leader elder
fr: responsable chef dirigeant aîné
ru: 1) начальник, командир; глава 2) положительные стороны, достоинства 3) превосходство, преимущество

# 1429740 1
source: 長 ちょう merit strong point
fr: mérite point fort

# 1429740 2
source: 長 ちょう superiority
fr: supériorité

# 1429740 3
source: 長 ちょう major
fr: majeur

# 1430030 0
source: 長所 ちょうしょ strong point merit virtue advantage
fr: force point fort préférence solidité supériorité
ru: сильная сторона, достоинство; преимущество ((ант.) たんしょ【短所】)

# 1430040 0
source: 長女 ちょうじょ eldest daughter first-born daughter
fr: fille aînée
ru: старшая дочь

# 1430070 0
source: 長短 ちょうたん length
fr: longueur taille
ru: (кн.) 1) длина 2) достоинства и недостатки

# 1430070 1
source: 長短 ちょうたん long and short advantages and disadvantages pluses and minuses strong and weak points merits and demerits
fr: long et court avantages et inconvénients aspects positifs et négatifs points forts et faibles mérites et démérites

# 1430080 0
source: 長男 ちょうなん eldest son (may be the only son) first-born son
fr: fils aîné (peut être un fils unique)
ru: ста́рший сын

# 1430130 0
source: 長方形 ちょうほうけい rectangle oblong
fr: rectangle rectangulaire
ru: прямоугольный прямоугольник {～の} прямоугольный

# 1430240 0
source: 頂点 ちょうてん top summit
fr: apogée cime point culminant pointe sommet
ru: (прям. и перен.) высшая точка, вершина; (перен.) апогей, зенит, кульминационный пункт; расцвет

# 1430240 1
source: 頂点 ちょうてん vertex
fr: sommet

# 1430580 0
source: 直 なお straight
fr: droit

# 1430580 1
source: 直 なお ordinary common
fr: ordinaire commun courant habituel

# 1430580 2
source: 直 なお doing nothing
fr: ne rien faire

# 1430800 0
source: 直角 ちょっかく right angle perpendicular
fr: angle droit perpendiculaire
ru: прямой угол (90 градусов)
