Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1449760 0
source: 統合 とうごう integration unification synthesis
fr: intégration synthèse unification
ru: объединённый, соединённый, сводный объединять, соединять, сводить воедино (кн.) объединение {в одно целое}; слияние {～{の}} объединённый, соединённый, сводный {～する} объединять, соединять, сводить воедино

# 1449790 0
source: 統治 とうち rule reign government governing
fr: gouvernement règne
ru: верховное {у}правление {…を～する} править, управлять (напр. страной); господствовать (над чем-л.) (кн. см.) とうち【統治】

# 1449820 0
source: 統制 とうせい regulation control
fr: contrôle coordination réglementation
ru: управле́ние контро́ль

# 1449840 0
source: 統率 とうそつ command lead generalship leadership
ru: командовать; руководить командование; руководство {～する} командовать; руководить

# 1449860 0
source: 到達 とうたつ reaching attaining arrival
fr: arriver atteindre
ru: прибывать; (прям. и перен.) приходить; достигать прибытие {～する} прибывать; (прям. и перен.) приходить; достигать

# 1449880 0
source: 到底 とうてい (cannot) possibly no matter how
fr: pas possible
ru: 1) в конце концов, в конечном счёте 2) ни в коем случае, совершенно, абсолютно

# 1449960 0
source: 討議 とうぎ debate discussion
fr: débat discussion
ru: обсуждение, дискуссия, дебаты {～する} обсуждать, дискутировать обсуждать, дискутировать

# 1449980 0
source: 討論 とうろん debate discussion
fr: débat discussion
ru: обсуждать; дебатировать обсуждение; прения, дебаты; дискуссия {～する} обсуждать; дебатировать

# 1450110 0
source: 踏まえる ふまえる to be based on to have origin in
fr: être basé sur avoir pour origine
ru: 1) стоять (на чём-л.) 2) (перен.) опираться (на что-л. (напр., приводя цитаты)

# 1450150 0
source: 踏み込む ふみこむ to step into (e.g. someone else's territory) to break into to raid
ru: вступать, входить

# 1450390 0
source: 逃げ出す にげだす to run away to flee to make off to take to one's heels to escape
ru: броситься бежать; убежать

# 1450430 0
source: 逃す のがす to miss to lose to give away to let go to set free to let get away
ru: давать убежать; упускать

# 1450450 0
source: 逃走 とうそう flight desertion escape
fr: évasion désertion fuite
ru: бегство, побег; дезертирство {～する} совершать побег, бежать (из плена и т. п.); дезертировать совершать побег, бежать (из плена и т. п.); дезертировать

# 1450470 0
source: 逃亡 とうぼう escape flight running away elopement fleeing
fr: évasion
ru: бегство; дезертирство {～する} бежать, сбежать, убежать; дезертировать бежать, сбежать, убежать; дезертировать

# 1450610 0
source: 陶器 とうき porcelain (esp. soft-paste porcelain) china chinaware earthenware pottery ceramics crockery
ru: керамика, фаянс и фарфор

# 1451260 0
source: 動員 どういん mobilization mobilisation
fr: mobiliser
ru: мобилизация; призыв {в армию (и т. п.)} {～する} мобилизовать; призывать мобилизовать; призывать

# 1451330 0
source: 動向 どうこう trend tendency movement attitude
fr: mouvement orientation tendance
ru: (кн.) 1) тенденция; направление, курс; (перен.) положение, состояние 2) позиция, поведение, отношение (к чему-л.)

# 1451440 0
source: 動的 どうてき dynamic kinetic
ru: динами́ческий

# 1451630 0
source: 動揺 どうよう shaking trembling pitching rolling oscillation
ru: 1) колебание; сотрясение; тряска; качка; (ав.) болтанка; (перен.) шатания {～する} колебаться; сотрясаться, трястись; (как опред.) шаткий; тряский 2) волнение; смятение {～する} волноваться, быть в беспокойстве {～せる} беспокойный, находящийся в смятении, встревоженный волноваться, быть в беспокойстве колебаться; сотрясаться, трястись; (как опред.) шаткий; тряский

# 1451660 0
source: 動力 どうりょく power motive power dynamic force
fr: énergie électrique force motrice puissance
ru: движущая сила; энергия; (мех.) момент силы

# 1451740 0
source: 同い年 おないどし the same age
ru: : {～である} быть того же возраста

# 1451850 0
source: 同意 どうい agreement consent same opinion approval
fr: approbation consentement opinion commune
ru: такое же мнение согласие такой же смысл

# 1451850 1
source: 同意 どうい same meaning
fr: de sens identique
ru: такое же мнение согласие такой же смысл

# 1452020 0
source: 同感 どうかん agreement same opinion same feeling sympathy concurrence
fr: accord même avis même opinion
ru: согла́сие то же мне́ние то же чу́вство

# 1452110 0
source: 同級 どうきゅう the same grade same class
ru: 1) тот же класс 2) тот же разряд (ранг (и т. п.)) {～{の}} того же разряда (ранга (и т. п.))

# 1452130 0
source: 同居 どうきょ coexistence living together
fr: vivre ensemble
ru: жить в той же квартире (в том же доме); жить вместе (совместно) : {～する} жить в той же квартире (в том же доме); жить вместе (совместно)

# 1452720 0
source: 同情 どうじょう sympathy compassion sympathize sympathise pity feel for
fr: compassion pitié sympathie
ru: сочувствие

# 1453120 0
source: 同調 どうちょう sympathy agreement with alignment conformity tuning
ru: 1): {～する} равняться (на кого-л.); следовать примеру (кого-л.); сочувствовать (кому-чему-л.); солидаризоваться (с кем-чем-л.) 2) (радио) настройка (на волну) равняться (на кого-л.); следовать примеру (кого-л.); сочувствовать (кому-чему-л.); солидаризоваться (с кем-чем-л.)

# 1453190 0
source: 同等 どうとう equality equal same rights same rank equivalence
fr: égalité même rang
ru: равный а) того же класса (ранга); б) эквивалентный одинаково; на равных условиях, на равных (паритетных) началах 1) равенство {～に} одинаково; на равных условиях, на равных (паритетных) началах {～にする} уравнивать; ставить в равное положение {～の} равный 2) тот же класс (ранг (и т. п.)) {～の} а) того же класса (ранга); б) эквивалентный

# 1453340 0
source: 同封 どうふう enclosure (e.g. in a letter)
fr: ci-joint (dans une lettre)
ru: вкладывать в тот же конверт; прилагать к письму тот же конверт {～する} вкладывать в тот же конверт; прилагать к письму

# 1453680 0
source: 導く みちびく to guide to lead to show the way to conduct
fr: conduire guider mener
ru: вести за собой

# 1453680 1
source: 導く みちびく to derive to deduce
ru: вести за собой

# 1453790 0
source: 導入 どうにゅう introduction bringing in leading in installation
fr: introduction
ru: привлечение (напр. капитала); введение, внедрение (в обиход, в производство и т. п.) {～する} привлекать; вводить, внедрить привлекать; вводить, внедрить

# 1453800 0
source: 憧れ あこがれ yearning longing aspiration
fr: aspiration désir rêve (de fortune)
ru: желанный, долгожданный влечение, стремление; жажда (чего-л.), тоска (по чему-л.), мечта (о чём-л.) {～の} желанный, долгожданный

# 1454010 0
source: 胴 どう trunk torso body abdomen waist
fr: caisse corps fût taille
ru: 1) туловище, торс; (тех.) корпус; каркас; барабан; цилиндр 2) дух, энергия

# 1454220 0
source: 道場 どうじょう dojo (hall used for martial arts training)
fr: dojo gymnase salle d'entraînement
ru: зал для фехтования (для борьбы дзюдо)

# 1454590 0
source: 得点 とくてん score points made marks obtained runs
fr: but point score
ru: полученные отметки; (спорт.) очки; счёт {～する} засчитывать, вести счёт (в игре) {～がない} не открывать счёта (в игре) 6対5得点で勝つ выиграть со счётом 6:5 засчитывать, вести счёт (в игре)

# 1454740 0
source: 特技 とくぎ special skill
fr: don particulier
ru: особые (исключительные) способности; особое умение

# 1454780 0
source: 特許 とっきょ patent special permission licence (license) concession franchise charter
fr: brevet
ru: 1) специальное разрешение {～する} давать специальное разрешение 2) лицензия {～する} выдавать лицензию; давать право 3) патент; диплом {～する} патентовать, брать патент 4) концессия

# 1454870 0
source: 特権 とっけん privilege special right
fr: privilège
ru: 1) привилегия; прерогатива; (бирж.) опцион {～ある}, 特権与えられた привилегированный 2) (полит.) привилегии, вольности

# 1454920 0
source: 特産 とくさん specialty special product
fr: production principale spécialité du pays
ru: главный продукт; ведущая культура (какой-л. местности)

# 1455060 0
source: 特集 とくしゅう feature (e.g. newspaper) special edition report
fr: édition spéciale numéro spécial
ru: готовить специальный выпуск (газеты и т. п.) специальное издание {～する} готовить специальный выпуск (газеты и т. п.)

# 1455230 0
source: 特派 とくは send specially special envoy
ru: специально командировать (посылать), отправлять (посылать) в специальную командировку; (воен.) выделять для выполнения особого задания специальная командировка {～する} специально командировать (посылать), отправлять (посылать) в специальную командировку; (воен.) выделять для выполнения особого задания

# 1455370 0
source: 特有 とくゆう characteristic (of) peculiar (to)
fr: caractéristique particulier
ru: отличительный, характерный; свойственный, присущий (кому-чему-л.) : {～の} отличительный, характерный; свойственный, присущий (кому-чему-л.)

# 1455800 0
source: 独裁 どくさい dictatorship despotism
fr: dictature
ru: диктатура

# 1455810 0
source: 独自 どくじ original unique distinctive characteristic peculiar
ru: 1) оригинальный, самобытный, своеобразный 2) личный, индивидуальный (кн.:) ～の 1) оригинальный, самобытный, своеобразный 2) личный, индивидуальный

# 1455870 0
source: 独占 どくせん monopoly monopolization
ru: монополия

# 1455920 0
source: 独創 どくそう originality
fr: original
ru: оригинальность, своеобразие, самобытность {～的} оригинальный, своеобразный, самобытный

# 1456260 0
source: 読み上げる よみあげる to read out loud (and clearly) to call a roll
ru: 1) читать вслух, зачитывать 2) прочитать {до конца}

# 1456400 0
source: 読者 どくしゃ reader
fr: lecteur
ru: чита́тель

# 1456895 0
source: 突く つつく to poke (repeatedly, lightly) to nudge
ru: 1) легонько тыкать (толкать) 2) подбивать, подзуживать 3) легонько постукивать; (обр.) клевать (тж. о подбирании палочками крошек и т. п.) 4) (перен.) придираться

# 1456960 0
source: 突っ突く つっつく to poke (repeatedly, lightly) to nudge
ru: (разг. см.) つつく

# 1457090 0
source: 突如 とつじょ suddenly all of a sudden
fr: soudain
ru: : {～{として}} (см.) とつぜん

# 1457100 0
source: 突破 とっぱ breaking through breakthrough penetration
fr: franchissement pénétration
ru: 1) прорыв {～する} прорывать (оборону противника и т. п.) 2) преодоление (чего-л.) {～する} преодолевать (трудности, испытания и т. п.); переходить (через что-л.) 3) превышение {～する} превышать, выходить за пределы превышать, выходить за пределы преодолевать (трудности, испытания и т. п.); переходить (через что-л.) прорывать (оборону противника и т. п.)

# 1457600 0
source: 鈍感 どんかん thickheaded insensitive dull thick-skinned
ru: бесчувственный, нечувствительный, толстокожий {～な} бесчувственный, нечувствительный, толстокожий

# 1457910 0
source: 内閣 ないかく cabinet (government) ministry
fr: cabinet/ministère
ru: кабинет {министров}

# 1458510 0
source: 内緒 ないしょ secrecy confidentiality privacy secret
fr: confidentiel secret
ru: : {～で} секретно, конфиденциально {…に～で} втайне (от кого-л.) {～にする} сохранять в секрете, держать в тайне, скрывать (см.) ないしょう【内証】

# 1458550 0
source: 内心 ないしん inner thoughts real intention inmost heart one's mind at heart deep down on the inside
ru: : {～{で}} в душе, внутренне, про себя

# 1459030 0
source: 内部 ないぶ interior inside internal
fr: dedans intérieur interne
ru: внутренний 1) внутренняя часть, внутренность; внутри {～{の}} внутренний 2) члены (группы, кружка, партии и т. п. в отличие от посторонних), свои

# 1459360 0
source: 内訳 うちわけ itemization (of expenses) the items breakdown classification
ru: статьи счёта; внутренние рубрики (в статистических таблицах)

# 1459460 0
source: 内乱 ないらん civil war insurrection rebellion domestic conflict
fr: guerre civile/insurrection/rebellion
ru: 1) внутренние беспорядки, смута 2) гражданская война

# 1459500 0
source: 内陸 ないりく inland
fr: continental
ru: внутренние районы (в отличие от приморских)

# 1459780 0
source: 馴れ馴れしい なれなれしい over-familiar
fr: familiarité
ru: непринуждённый, дружеский, простой

# 1460830 0
source: 難 なん difficulty trouble hardship
ru: 1) трудность, затруднение 2) несчастный случай; бедствие, беда 3) недостаток, дефект 4) обвинение; осуждение; упрёк (ср.) なんずる, なんなく

# 1463500 0
source: 賑わう にぎわう to be crowded with people to be bustling with
ru: 1) процветать 2) быть оживлённым (шумным); быть {много}людным

# 1463640 0
source: 肉親 にくしん blood relationship blood relative
fr: lien du sang
ru: ро́дственник (по крови)

# 1463650 0
source: 肉体 にくたい the body the flesh
fr: corps chair
ru: те́ло плоть

# 1463780 0
source: 日の丸 ひのまる outline of the sun (esp. represented as a red circle)
fr: le drapeau du Japon
ru: красный круг (изображающий солнце)

# 1464050 0
source: 日向 ひなた sunny place in the sun
fr: au soleil endroit ensoleillé
ru: солнечное место {～に} на солнце

# 1464070 0
source: 日ごろ ひごろ normally habitually
fr: de nombreux jours habituellement
ru: 1) обычно; постоянно {～の} повседневный, обычный 2) давно {～の} давнишний

# 1464140 0
source: 日取り ひどり fixed date appointed day
fr: rendez vous/jour du rendez vous
ru: 1) датировка 2) дата, день

# 1464310 0
source: 日当 にっとう daily allowance
ru: плата за день, дневной заработок; суточные

# 1464870 0
source: 日夜 にちや day and night always
ru: (кн.) 1. день и ночь 2. днём и ночью, круглые сутки; (перен.) постоянно, непрерывно

# 1464980 0
source: 乳 ちち milk
fr: lait (maternel)
ru: (уст.) 1) молоко 2) груди 3) отверстие (для шнурка и т. п.) 1) молоко {～の} молочный 2) груди; вымя 3) петелька (для шнурка и т. п.)

# 1465580 0
source: 入る いる to get in to go in to come in to flow into to set to set in
fr: pénétrer dans rentrer
ru: 1) входить; вступать; впадать (о реке) 2) заходить, закатываться 3) (связ.:) 今日からつゆに入る с сегодняшнего дня начинается дождливый сезон

# 1466290 0
source: 入手 にゅうしゅ acquisition obtaining coming to hand
ru: получать; доставать, приобретать получение; приобретение {～する} получать; доставать, приобретать

# 1466330 0
source: 入賞 にゅうしょう winning a prize or place (in a contest)
fr: gagner un prix
ru: получить премию (приз) получение премии (приза) {～する} получить премию (приз) {～の}, {～した} получивший премию (приз), премированный

# 1466820 0
source: 入浴 にゅうよく bathing
fr: baignade
ru: принимать ванну, купаться купание, ванна {～する} принимать ванну, купаться

# 1466970 0
source: 如何に いかに how in what way
fr: à quel point comment pourquoi quel que soit
ru: (см.) いかに как; каким образом; (ср.) どんなに

# 1467040 0
source: 尿 にょう urine
ru: моча́

# 1467260 0
source: 任務 にんむ duty function office mission task
fr: fonction mission tâche
ru: долг, обязанности; задача, назначение, миссия

# 1467280 0
source: 任命 にんめい appointment nomination ordination commission designation
fr: désignation nomination
ru: назначение

# 1467350 0
source: 妊娠 にんしん conception pregnancy
fr: être enceinte conception (d'un enfant)
ru: бере́менность

# 1467520 0
source: 認める したためる to write up
ru: 1) писать, записывать 2) есть, принимать пищу

# 1467550 0
source: 認識 にんしき recognition cognizance cognisance knowledge realization realisation awareness perception
ru: сознавать, осознавать; познавать, понимать сознание, осознание; познание, понимание {～する} сознавать, осознавать; познавать, понимать

# 1467760 0
source: 熱意 ねつい zeal enthusiasm
fr: enthousiasme zèle
ru: пыл рвение энтузиазм

# 1467960 0
source: 熱湯 ねっとう boiling water
fr: eau bouillante
ru: кипяток

# 1468010 0
source: 熱量 ねつりょう calorific value quantity of heat calorie
ru: количество тепла, калорийность

# 1468240 0
source: 年賀 ねんが New Year's greetings New Year's card
fr: carte de vœux vœux de nouvel an
ru: новогоднее поздравление

# 1468370 0
source: 年鑑 ねんかん yearbook almanac annual
fr: annales chronique
ru: ежегодник

# 1468650 0
source: 年号 ねんごう name of an era year number
fr: nom d'une ère
ru: название годов правления (яп. система летосчисления)

# 1468660 0
source: 年頃 としごろ approximate age apparent age
fr: âge de la puberté âge de se marrier période d'âge propice a quelque chose zone d'âge
ru: 1) возраст 2) брачный возраст; возмужалость {～の} брачный (о возрасте); достигший брачного возраста (о ком-л.) 3) с давних пор {～の} давнишний, давний

# 1469030 0
source: 年長 ねんちょう senior older
ru: старшинство {～の} старший старший

# 1469260 0
source: 年輪 ねんりん annual tree ring
fr: cerne couches concentriques qui indiquent l'âge d'un arbre
ru: годичные слои (кольца)

# 1469320 0
source: 念 ねん sense idea thought feeling
ru: 1) мысль, сознание; чувство 2) желание 3) внимание; усердие, забота

# 1469390 0
source: 念願 ねんがん one's heart's desire earnest petition
fr: désir profond
ru: горячо (всем сердцем) желать (стремиться) заветное желание, стремление {～する} горячо (всем сердцем) желать (стремиться)

# 1469640 0
source: 燃焼 ねんしょう burning combustion
fr: combustion ignition
ru: горение, сгорание

# 1469660 0
source: 燃料 ねんりょう fuel
fr: combustible
ru: горючее, топливо

# 1469670 0
source: 粘り ねばり stickiness viscosity
fr: viscosité
ru: 1) липкость, клейкость; вязкость {～がある} (см.) ねばい 2) упорство, настойчивость

# 1469700 0
source: 粘る ねばる to be sticky to be adhesive
fr: adhérer coller
ru: 1) прилипать 2) не отступать; не отставать

# 1469810 0
source: 乃至 ないし from ... to between ... and
fr: de...à entre...et
ru: 1) от… до 2) или

# 1469830 0
source: 悩ましい なやましい seductive carnal enchanting
ru: печальный, тягостный

# 1469840 0
source: 悩ます なやます to afflict to torment to harass to molest
fr: harceler importuner tracasser
ru: мучить, тяготить

# 1469850 0
source: 悩み なやみ trouble troubles worry distress sorrows anguish agony problem
fr: ennui peine souci tourment
ru: страдания, муки

# 1470090 0
source: 納入 のうにゅう payment (taxes, fees, etc.)
ru: уплата (налога); поставка (товара) {～する} вносить; поставлять вносить; поставлять

# 1470380 0
source: 脳 のう brain
fr: cerveau
ru: мозг{и}

# 1470680 0
source: 農耕 のうこう farming agriculture
fr: agriculture
ru: обработка земли, земледелие

# 1470720 0
source: 農場 のうじょう farm (agriculture)
fr: ferme plantation
ru: ферма

# 1470740 0
source: 農地 のうち agricultural land farmland
ru: земля, пахотные земли

# 1470910 0
source: 把握 はあく grasp catch understanding
fr: comprendre saisir
ru: схва́тывать захва́тывать овладева́ть

# 1471120 0
source: 派 は clique faction school
fr: école clan coterie fraction groupe parti secte
ru: группа фракция школа направление

# 1471130 0
source: 派遣 はけん dispatch despatch deployment
fr: détacher envoyer (en mission)
ru: направление, посылка (кого-л.); командировка; делегирование {～する} командировать; делегировать; посылать, направлять (кого-л.) командировать; делегировать; посылать, направлять (кого-л.)

# 1471250 0
source: 破壊 はかい destruction disruption
fr: destruction
ru: разрушение

# 1471250 1
source: 破壊 はかい (application) crash
ru: разруше́ние

# 1471300 0
source: 破棄 はき tearing up and discarding (e.g. documents) disposal (e.g. weaponry) revocation annulment breaking (e.g. treaty) reversing (e.g. an original judgment) (judgement) discard cancellation repeal
fr: abrogation révocation rupture (d'une promesse)
ru: отменять; кассировать; расторгать; аннулировать; нарушать 1) отмена; кассация; расторжение; аннулирование; нарушение (обещания) {～する} отменять; кассировать; расторгать; аннулировать; нарушать 2) (см.) はき【破棄】 разрушать; ломать; рвать; уничтожать 1) разрушение; уничтожение {～する} разрушать; ломать; рвать; уничтожать 2) (см.) はき【破毀】

# 1471380 0
source: 破損 はそん damage
fr: avarie casse détérioration
ru: быть повреждённым; сломаться; быть разрушенным повреждение, поломка; авария {～する} быть повреждённым; сломаться; быть разрушенным

# 1471470 0
source: 破裂 はれつ explosion rupture break off
fr: éclatement explosion rupture
ru: взрываться; лопаться кончаться разрывом 1) взрыв {～する} взрываться; лопаться 2) разрыв (сердца, сосудов) 3) разрыв (напр. переговоров) {～する} кончаться разрывом

# 1471520 0
source: 罵る ののしる to abuse (verbally) to curse at to shout abuse at to speak ill of
ru: ругать, поносить; ругаться, громко браниться

# 1471740 0
source: 馬鹿馬鹿しい ばかばかしい absurd ridiculous silly ludicrous nonsensical asinine foolish
fr: absurde idiot ridicule
ru: нелепый, абсурдный

# 1472020 0
source: 廃れる すたれる to go out of use to become obsolete to die out to go out of fashion
fr: devenir obsolète passer de mode s'user se démoder vieillir
ru: 1) выйти из употребления (из моды) 2) находиться в упадке, быть на ущербе

# 1472030 0
source: 廃棄 はいき disposal abandonment scrapping discarding abolition
ru: отменять; расторгать; аннулировать прекращать пользоваться (чем-л.), прекращать употребление (чего-л.); отказываться (от чего-л.); оставлять; сдавать на слом; выбрасывать 1) прекращение (пользования чем-л.) {～する} прекращать пользоваться (чем-л.), прекращать употребление (чего-л.); отказываться (от чего-л.); оставлять; сдавать на слом; выбрасывать 2) отмена; расторжение; аннулирование {～する} отменять; расторгать; аннулировать

# 1472100 0
source: 廃止 はいし abolition repeal
fr: abolition abrogation
ru: отмена аннулирование упразднение

# 1472260 0
source: 拝啓 はいけい Dear (so and so) Dear Sir Dear Madam To Whom It May Concern
fr: cher Mr ... (formule de politesse au début d'une lettre)
ru: (эпист.) с почтением приветствую (начальная фраза, играющая роль обращения)

# 1472280 0
source: 拝借 はいしゃく borrowing
fr: emprunt
ru: занимать, брать на время заём {～する} занимать, брать на время

# 1472370 0
source: 排除 はいじょ exclusion removal rejection elimination abatement lifting (sanctions, etc.)
fr: élimination exclusion
ru: удаление, исключение, устранение; вытеснение {～する} удалять, исключать, устранить; вытеснять удалять, исключать, устранить; вытеснять

# 1472380 0
source: 排水 はいすい drainage
fr: écoulement évacuation
ru: 1) откачка (вычерпывание, отвод) воды; дренаж {～する} откачивать (вычерпывать, отводить) воду; дренировать, осушать откачивать (вычерпывать, отводить) воду; дренировать, осушать

# 1472560 0
source: 敗戦 はいせん defeat losing a war
fr: défaite perdre une guerre
ru: потерпеть поражение, проиграть войну проигранное сражение; проигранная война; {военное} поражение {～する} потерпеть поражение, проиграть войну

# 1472610 0
source: 敗北 はいぼく defeat
fr: défaite perdre
ru: терпеть поражение, быть разбитым поражение {～する} терпеть поражение, быть разбитым

# 1472630 0
source: 杯 さかずき sake cup cup for alcoholic beverages
fr: coupe coupe pour le saké
ru: чашечка для сакэ; бокал, рюмка

# 1472680 0
source: 背く そむく to run counter to to go against to disobey to infringe
fr: contrarier contrecarrer contrevenir à désobéir à s'opposer à
ru: 1) противоречить, идти против 2) идти против, не повиноваться, не подчиняться 3) ((тж.) 叛く) восставать против (кого-л.), изменять (кому-л.) 4) отходить (от чего-л.), охладевать (к чему-л.)

# 1472720 0
source: 背景 はいけい background scenery backdrop setting circumstance context
fr: arrière-plan cadre paysage
ru: фон

# 1472720 1
source: 背景 はいけい backing support (from behind the scenes)
fr: "background" circonstances
ru: фон

# 1472730 0
source: 背後 はいご back rear
ru: тыл {…の～に} позади (кого-чего-л.), за (кем-чем-л.); в тылу (кого-чего-л.)

# 1472870 0
source: 肺 はい lung
fr: poumon
ru: лёгкие {～の} лёгочный

# 1473030 0
source: 配給 はいきゅう distribution (e.g. films, rice)
ru: распределять (что-л.), снабжать (чем-л.); выдавать распределение, снабжение; нормированная продажа (выдача) (по карточкам, талонам и т. п.) {～する} распределять (что-л.), снабжать (чем-л.); выдавать

# 1473060 0
source: 配偶者 はいぐうしゃ spouse wife husband partner
fr: épouse conjoint mari
ru: супруг, супруга

# 1473150 0
source: 配置 はいち arrangement (of resources) deployment stationing posting disposition configuration layout
ru: располагать; размещать, расставлять; дислоцировать; распределять расположение, размещение, расстановка; дислокация; распределение {～する} располагать; размещать, расставлять; дислоцировать; распределять

# 1473190 0
source: 配布 はいふ distribution
fr: distribution
ru: распространять распространение {～する} распространять

# 1473200 0
source: 配分 はいぶん distribution allotment
fr: distribuer partager répartir distribution partage répartition
ru: распределять распределение {～する} распределять

# 1473210 0
source: 配慮 はいりょ consideration concern forethought
fr: attention sollicitude
ru: заботиться, беспокоиться (о ком-чём-л.) забота, беспокойство {～する} заботиться, беспокоиться (о ком-чём-л.)

# 1473220 0
source: 配列 はいれつ arrangement disposition
fr: arrangement arranger disposer disposition ranger
ru: располагать (в каком-л. порядке) расположение, конфигурация {～する} располагать (в каком-л. порядке)
