Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1180190 0
source: 押し寄せる おしよせる to advance on to close in to march on to descend on (the enemy) to move towards to surge forward (crowd, wave of nostalgia, wave, etc.) to rush for (the door) to inundate to overwhelm to push aside
ru: придвигаться, надвигаться; подступать

# 1180260 0
source: 押し込む おしこむ to push into to cram into to stuff into to crowd into
ru: 1) вталкивать, втискивать, впихивать; всовывать, засовывать, запихивать 2) запирать (кого-л.); сажать (в тюрьму)

# 1180270 0
source: 押し切る おしきる to face down the opposition to overcome resistance to have one's own way
ru: продвигаться, пробивать себе путь; (обр.) добиваться (чего-л.); протаскивать (что-л.) (ср.) おしきって

# 1180740 0
source: 横綱 よこづな yokozuna (highest rank in sumo) grand champion
ru: чемпион по борьбе сумо

# 1181860 0
source: 黄金 おうごん gold
fr: or
ru: золотой 1) золото {～{の}} золотой 2) золото (деньги) золото (ср.) おうごん

# 1182790 0
source: 臆病 おくびょう cowardice timidity
fr: peureux timidité
ru: трусливый, робкий, малодушный трусость, робость {～な} трусливый, робкий, малодушный {～になる} струсить, оробеть

# 1182940 0
source: 乙 おつ second (party to an agreement) the B party (e.g. in a contract) the latter defendant
ru: а) редкостный; странный; оригинальный; б) превосходный; тонкий, изысканный как-то особенно 1) второй циклический знак 2) второй, Б, б (при перечислении); (ср.) こう【甲I】2 1): {～な} а) редкостный; странный; оригинальный; б) превосходный; тонкий, изысканный 2): {～に} как-то особенно

# 1184580 0
source: 下火 したび burning low waning declining
ru: : {～になる} затухать, спадать, идти на убыль (гл. обр. о пожаре)

# 1185450 0
source: 下心 したごころ secret intention ulterior motive
ru: 1) тайное намерение (желание); тайный умысел (замысел) 2) затаённое (заветное) желание

# 1185970 0
source: 下調べ したしらべ preliminary investigation preparation
fr: investigation préliminaire préparation
ru: 1) предварительный опрос (допрос); предварительное расследование {～をする} предварительно опрашивать (допрашивать, расследовать) 2) подготовка (к чему-л.) {～する} готовиться, подготавливаться готовиться, подготавливаться

# 1186540 0
source: 下痢 げり diarrhoea diarrhea
fr: diarrhée
ru: диарея понос

# 1186710 0
source: 化ける ばける to take the form of (esp. in ref. to a spirit, fox, raccoon dog, etc.) to assume the shape of to turn oneself into to transform oneself into
ru: принять (чей-л.) образ, превратиться в (кого-что-л.); переодеться (кем-л.)

# 1186980 0
source: 化合 かごう chemical combination
fr: combinaison chimique
ru: (хим.) соединять{ся} химическое соединение (процесс) {～する} (хим.) соединять{ся}

# 1187210 0
source: 化石 かせき fossil petrifaction fossilization fossilisation
fr: fossile fossilisation pétrification
ru: 1) окаменение {～する} окаменевать 2) окаменелость окаменевать

# 1187250 0
source: 化繊 かせん synthetic fibres synthetic fibers
ru: ((сокр.) 化学繊維) синтетическое волокно

# 1187300 0
source: 仮に かりに temporarily provisionally for example for argument's sake
fr: en supposant que si
ru: временно, пока {что}; на пробу

# 1188350 0
source: 何だか なんだか (a) little somewhat somehow
fr: d'une certaine façon un peu
ru: что-то, как-то

# 1188360 0
source: 何だかんだ なんだかんだ something or other one thing or another this or that
ru: то да сё

# 1188370 0
source: 何て なんて how ..! what ..!
fr: comme...! quel...!
ru: (разг.) 1) какой, что за… 2) (выделит. частица) такой, как…

# 1188410 0
source: 何と なんと what how whatever
fr: de toute façon quoi ! quoi qu'...
ru: 1) что? 2) (воскл. частица) как! 3) (в начале предложения) послушайте; кстати

# 1188530 0
source: 何より なにより most best above all
fr: le mieux le plus le plus important
ru: самый лучший : {～の} самый лучший {～{も}} больше всего; прежде всего

# 1189140 0
source: 何卒 なにとぞ please kindly I beg of you if it pleases you
fr: je vous prie s'il vous plait
ru: (кн.) пожалуйста

# 1189710 0
source: 佳句 かく beautiful passage of literature
ru: (кн.) красивое выражение; замечательное изречение; замечательное место (в произведении)

# 1190120 0
source: 加工 かこう manufacturing processing treatment machining
fr: processus de fabrication traitement
ru: обработка, выделка; переработка (напр. фруктов, овощей) {～する} обрабатывать, выделывать; перерабатывать; приспособлять обрабатывать, выделывать; перерабатывать; приспособлять

# 1190430 0
source: 加入 かにゅう becoming a member joining entry admission subscription affiliation adherence signing
fr: être admis adhérer devenir membre joindre s'affilier s'inscrire
ru: присоединение; участие {～する} присоединяться (к чему-л.); принимать участие, участвовать (в чём-л.); абонироваться (напр. на телефон); вступать (в какую-л. организацию) присоединяться (к чему-л.); принимать участие, участвовать (в чём-л.); абонироваться (напр. на телефон); вступать (в какую-л. организацию)

# 1190570 0
source: 加味 かみ seasoning flavoring flavouring
ru: : {～する} приправлять (еду); (обр.) добавлять, подбавлять; улучшать приправлять (еду); (обр.) добавлять, подбавлять; улучшать

# 1191910 0
source: 家計 かけい household economy family finances
fr: économie familiale finances familiales
ru: расходы на жизнь; бюджет (материальное положение) семьи; средства к существованию {内職して}家計の足しにする подрабатывать {на стороне}

# 1192030 0
source: 家出 いえで running away from home leaving home
fr: quitter la maison se sauver de la maison
ru: уход (бегство) из дому {～する} убегать из дому, оставлять свой дом убегать из дому, оставлять свой дом

# 1192240 0
source: 家畜 かちく domestic animals livestock cattle
fr: animaux domestiques
ru: дома́шний скот дома́шние живо́тные

# 1192530 0
source: 家来 けらい retainer retinue servant
fr: laquais serviteur vassal
ru: (уст.) вассал; слуга {～にする} взять (кого-л.) в услужение

# 1192850 0
source: 果たす はたす to accomplish to achieve to carry out to fulfill to fulfil to realize to execute to perform to do
fr: accomplir réaliser
ru: выполнять осуществлять

# 1192850 1
source: 果たす はたす to do ... completely to do ... entirely
ru: выполнять осуществлять

# 1192860 0
source: 果て はて the end the extremity the limit the limits the result
fr: l'extrémité la fin la limite le résultat
ru: коне́ц край результа́т

# 1192910 0
source: 果てる はてる to end to be finished to be exhausted
ru: кончаться

# 1193520 0
source: 河川 かせん rivers
fr: torrent, rivière ou fleuve (générique)
ru: (кн.) реки

# 1193760 0
source: 火花 ひばな spark
fr: étincelle
ru: и́скра

# 1194060 0
source: 火星 かせい Mars (planet)
fr: Mars
ru: Марс (планета)

# 1194360 0
source: 炬燵 こたつ kotatsu table over an electric heater (orig. a charcoal brazier in a floor well) with a hanging quilt that retains heat
fr: (à l'origine) braséro posé dans un trou dans le plancher table basse à radiateur
ru: котацу (комнатная жаровня, вделанная в пол и накрываемая сверху одеялом) {～をする} разводить огонь в котацу

# 1194520 0
source: 花びら はなびら (flower) petal
ru: лепесток

# 1194890 0
source: 花粉 かふん pollen
ru: пыльца

# 1195250 0
source: 荷 に load baggage cargo freight goods
fr: bagages cargaison charge
ru: 1) ноша, груз, поклажа, багаж 2) (перен.) нагрузка, бремя

# 1195270 0
source: 荷造り にづくり packing baling crating
ru: упаковывать упаковка {～する} упаковывать

# 1195610 0
source: 華美 かび pomp splendor splendour gaudiness
fr: grande pompe ostentation splendeur
ru: а) великолепный, пышный; б) яркий, вызывающий, кричащий (кн.) великолепие, пышность, блеск; роскошь, роскошество {～な} а) великолепный, пышный; б) яркий, вызывающий, кричащий

# 1195660 0
source: 華奢 きゃしゃ dainty delicate slender slim and elegant
ru: : {～な} изящный, нежный, хрупкий изящный, нежный, хрупкий

# 1195750 0
source: 課外 かがい extracurricular
ru: сверхпрограммный, факультативный (о дисциплинах учебного заведения) : {～の} сверхпрограммный, факультативный (о дисциплинах учебного заведения)

# 1195820 0
source: 課題 かだい subject theme issue matter
fr: sujet tâche thème
ru: 1) тема, вопрос 2) домашнее задание 3) задача, проблема, неразрешённый вопрос

# 1195930 0
source: 貨幣 かへい money currency coinage
fr: argent change
ru: {звонкая} монета; деньги, валюта

# 1196010 0
source: 過ち あやまち fault error indiscretion faux pas
fr: erreur faute indiscrétion
ru: оплошность, промах, ошибка {～する} совершать (допускать) оплошность (ошибку)

# 1196460 0
source: 過密 かみつ overcrowding crowded congestion
ru: чересчур уплотнённый; чрезмерно насыщенный : {～な} чересчур уплотнённый; чрезмерно насыщенный

# 1196490 0
source: 過労 かろう overwork strain
fr: stress surmenage
ru: чрезмерная работа, переутомление {～する} чересчур много работать, переутомляться

# 1196520 0
source: 霞む かすむ to become misty to become hazy
ru: затуманиваться, заволакиваться туманом; тускнеть (о глазах)

# 1196670 0
source: 我 われ I me
fr: ego me soi-même son propre
ru: я я сам

# 1196670 3
source: 我 われ prefix indicating familiarity or contempt
ru: я я сам

# 1197050 0
source: 画 かく stroke (of a kanji, etc.)
fr: trait (de crayon, de pinceau)
ru: (см.) かく【画】 черта (иероглифа) (ср.) かくする

# 1197170 0
source: 画期 かっき transition from one epoch to another change of era
ru: : {～的} (см.) かっきてき

# 1197950 0
source: 雅致 がち artistry good taste elegance grace
fr: élégance bon goût
ru: вкус, изящество {～のある} изящный, со вкусом; артистический; эстетический

# 1198110 0
source: 介入 かいにゅう intervention
fr: immixtion intervention
ru: вмешательство {～する} вмешиваться вмешиваться

# 1198130 0
source: 介抱 かいほう nursing looking after
fr: garder (un malade, un enfant) soigner surveiller
ru: уход (за больным) {～する} ухаживать (за больным) ухаживать (за больным)

# 1198500 0
source: 会見 かいけん interview audience
fr: entretien entrevue interview
ru: иметь встречу, встречаться встреча, беседа; приём (интервьюера и т. п.) {～する} иметь встречу, встречаться

# 1198760 0
source: 会談 かいだん conversation conference (usu. between important people) discussion interview
fr: conversation discussion entretien
ru: (1) бесе́да разгово́р (2) перегово́ры

# 1198920 0
source: 解ける ほどける to come untied to come apart
fr: se défaire se dénouer
ru: развязываться; распускаться

# 1199030 0
source: 解除 かいじょ cancellation rescinding release calling off lifting (sanctions) delisting
fr: abandon résiliation
ru: устранение, удаление; снятие (напр. запрета, блокады); освобождение (от обязательств); отмена (напр. ограничения); аннулирование (напр. договора)

# 1199270 0
source: 解剖 かいぼう dissection autopsy
fr: dissection vivisection
ru: анализировать, делать (производить) анализ вскрывать, делать (производить) вскрытие, анатомировать делать разбор 1) вскрытие, анатомирование {～する} вскрывать, делать (производить) вскрытие, анатомировать 2) анализ {～する} анализировать, делать (производить) анализ 3) (грам.) разбор {～する} делать разбор

# 1199470 0
source: 回収 かいしゅう collection recovery withdrawal retrieval
fr: collection levée relevée
ru: собирать (напр. утиль); взимать (долги, напр. по покупкам в кредит); изымать из обращения (напр. денежные знаки и т. п.) отбирать назад, отнимать 1): {～する} отбирать назад, отнимать 2): {～する} собирать (напр. утиль); взимать (долги, напр. по покупкам в кредит); изымать из обращения (напр. денежные знаки и т. п.) 3) возвращение на землю (космического корабля)

# 1199610 0
source: 回送 かいそう forwarding sending on redirecting (e.g. mail)
ru: перевозить, пересылать, транспортировать; отправлять (чей-л. багаж и т. п.) перевозка, транспортировка {～する} перевозить, пересылать, транспортировать; отправлять (чей-л. багаж и т. п.)

# 1199800 0
source: 回覧 かいらん circulation (esp. documents) sending round
ru: оборот (книг, журналов в библиотеках и т. п.) {～する} читать и передавать другим; читать по очереди читать и передавать другим; читать по очереди

# 1199830 0
source: 回路 かいろ circuit (electric)
fr: circuit (électrique)
ru: (эл.) цепь, контур; система

# 1199970 0
source: 快い こころよい pleasant agreeable
fr: agréable plaisant
ru: приятный; прекрасный

# 1200280 0
source: 怪獣 かいじゅう monster
fr: monstre
ru: чудовище

# 1200510 0
source: 懐く なつく to become emotionally attached
fr: avoir de l'affection pour s'attacher à
ru: (см.) なつく привязываться (к кому-л.)

# 1200730 0
source: 改まる あらたまる to be renewed
fr: être modifié être renouvelé changer
ru: 1) обновляться, {пере}меняться; улучшаться; исправляться 2) быть официальным (о ком-л.) 3) ((чаще) 革まる) принимать серьёзный характер, обостряться (о болезни)

# 1200760 0
source: 改悪 かいあく deterioration changing for the worse
ru: изменять в худшую сторону, ухудшать изменение к худшему, ухудшение {～する} изменять в худшую сторону, ухудшать

# 1200780 0
source: 改革 かいかく reform reformation innovation
fr: amélioration réforme
ru: рефо́рма

# 1200880 0
source: 改修 かいしゅう repair improvement
ru: чинить, ремонтировать, исправлять починка, ремонт; укрепление (берегов реки) {～する} чинить, ремонтировать, исправлять

# 1201040 0
source: 改定 かいてい revision (of a rule, price, etc.) reform alteration change
ru: изменение, пересмотр (ранее решённого)

# 1201060 0
source: 改訂 かいてい revision (of text) alteration change
fr: révision
ru: пересматривать, вносить изменения; исправлять пересмотр, изменение; исправление {～する} пересматривать, вносить изменения; исправлять

# 1201140 0
source: 改良 かいりょう improvement reform
fr: amélioration
ru: , 改良を加える улучшать, {у}совершенствовать улучшение, {у}совершенствование {～する}, 改良を加える улучшать, {у}совершенствовать

# 1201230 0
source: 海運 かいうん maritime marine transportation
ru: морские перевозки, морской транспорт; морские сообщения

# 1201320 0
source: 海峡 かいきょう channel (e.g. between two land masses) strait
fr: canal détroit
ru: проли́в

# 1201700 0
source: 海抜 かいばつ height above sea level
fr: altitude
ru: высота над уровнем моря

# 1201820 0
source: 海流 かいりゅう ocean current
fr: courant marin
ru: морское течение

# 1201830 0
source: 海路 かいろ sea route
fr: (par) voie de mer route maritime
ru: морской путь

# 1202710 0
source: 開催 かいさい holding a meeting open an exhibition
fr: ouvrir une exposition tenir une réunion
ru: устраивать, проводить устройство, проведение (собрания, встречи, выставки и т. п.) {～する} устраивать, проводить

# 1202830 0
source: 開拓 かいたく reclamation (e.g. wasteland) cultivation development opening up (e.g. new market)
ru: расчищать (землю); поднимать целину; (обр.) прокладывать (открывать) новые пути разрабатывать, развивать осваивать, колонизовать 1) обработка, расчистка (земли); поднятие целины; (обр.) прокладывание новых путей; открытие новой области (напр. в науке) {～する} расчищать (землю); поднимать целину; (обр.) прокладывать (открывать) новые пути 2) разработка, развитие (ресурсов) {～する} разрабатывать, развивать 3) освоение (земель), колонизация {～する} осваивать, колонизовать

# 1202880 0
source: 開発 かいはつ development exploitation
fr: développement exploitation
ru: 1) развитие, разработка; эксплуатация (ресурсов); освоение (напр. земель) {～する} развивать, разрабатывать; эксплуатировать; осваивать 2) развитие (умственных способностей) {～する} развивать {～的} основанный на развитии учащихся, индуктивный (о методах преподавания) развивать, разрабатывать; эксплуатировать; осваивать развивать

# 1203040 0
source: 階級 かいきゅう (social) class rank grade
fr: caste classe (sociale) grade rang
ru: класс

# 1203080 0
source: 階層 かいそう class level stratum layer hierarchy
fr: classe sociale couche sociale hiérarchie niveau social
ru: общественный слой

# 1203130 0
source: 貝殻 かいがら shell
fr: coquille
ru: раковина (пустая)

# 1203410 0
source: 外貨 がいか foreign currency foreign money foreign exchange
fr: biens importés monnaie étrangère
ru: 1) иностранная валюта 2) заграничные товары

# 1203460 0
source: 外観 がいかん appearance exterior facade
fr: apparence aspect extérieur façade
ru: внешний вид, облик; (ср.) がいかんじょう

# 1203940 0
source: 外相 がいしょう Foreign Minister
fr: ministre des affaires étrangères
ru: министр иностранных дел

# 1204110 0
source: 外方 そっぽ look (or turn) the other way
ru: (прост.) другая сторона

# 1204240 0
source: 外来 がいらい foreign imported
ru: : {～{の}} иностранный, заграничный; привозной; заморский; чужой, пришлый; заимствованный (из-за границы) иностранный, заграничный; привозной; заморский; чужой, пришлый; заимствованный (из-за границы)

# 1204380 0
source: 崖 がけ cliff
fr: falaise
ru: обрыв, круча; утёс

# 1204470 0
source: 概説 がいせつ general statement outline
ru: излагать в общих чертах, обрисовывать общее изложение, общая формулировка; очерк, общий курс (как название книги) {～する} излагать в общих чертах, обрисовывать

# 1204480 0
source: 概念 がいねん general idea concept notion
fr: concept idée générale notion
ru: о́бщее поня́тие конце́пция

# 1204510 0
source: 概略 がいりゃく outline summary gist in brief
fr: abrégé aperçu en gros presque résumé sommaire
ru: 1 краткое изложение, набросок, очерк, резюме 2 в общем, в основном; грубо, приблизительно {～の} приблизительный

# 1204570 0
source: 街 がい .. street .. quarter .. district
fr: quartier rue
ru: у́лица

# 1204640 0
source: 街頭 がいとう in the street
fr: au coin de la rue dans la rue
ru: улица (в широком смысле) {～で}, 街頭に立って на улице, на улицах

# 1204650 0
source: 街道 かいどう highway (esp. one existing from the Edo period) main road
fr: grande route
ru: шоссе́ тракт больша́я доро́га

# 1205040 0
source: 各種 かくしゅ every kind all sorts
fr: toutes sortes de
ru: всевозможные, разного (всякого) рода, самые различные; все виды (чего-л.) : {～の} всевозможные, разного (всякого) рода, самые различные; все виды (чего-л.)

# 1205180 0
source: 拡散 かくさん scattering diffusion spread (e.g. signal across the spectrum)
fr: diffusion
ru: рассе́ивание диффу́зия

# 1205270 0
source: 格 かく status position rank
ru: 1) разряд, ранг; положение; ценз 2) правило; норма 3) (грам.) падеж (в европ. языках); синтаксическая позиция (в яп. языке) 4) (лог.) фигура (силлогизма)

# 1205340 0
source: 格差 かくさ qualitative difference disparity
fr: différence qualitative disparité
ru: разница в качестве (товаров); разница в положении (в ранге)

# 1205510 0
source: 核 かく pit (of a fruit) stone
fr: noyau nucleus
ru: 1) косточка (плода); зёрнышко (напр. винограда) 2) (физ.) ядро атома {～{の}} ядерный 3) (биол.) ядро клетки {～{の}} карио… ядерный карио…

# 1205750 0
source: 獲得 かくとく acquisition possession
fr: acquisition obtention
ru: получать, приобретать; завоёвывать (напр. права); захватывать (напр. власть) получение, приобретение; захват {～する} получать, приобретать; завоёвывать (напр. права); захватывать (напр. власть) {～した} полученный, приобретённый

# 1205760 0
source: 獲物 えもの game spoils trophy prey
fr: butin gibier proie
ru: дичь (как предмет охоты); добыча (охотника); (перен.) добыча, трофей

# 1205870 0
source: 確信 かくしん conviction belief confidence
fr: assurance conviction sûr de
ru: убежде́ние (в чём-л.)

# 1205880 0
source: 確定 かくてい decision settlement
fr: décision définition (math) stipulation
ru: решать, постановлять; быть решённым устанавливать, определять; подтверждать; быть установленным (определённым) 1) решение, постановление {～する} решать, постановлять; быть решённым 2) устанавливание; подтверждение {～する} устанавливать, определять; подтверждать; быть установленным (определённым) {～{した}} установленный, определённый; твёрдый, окончательный {～的} решённый, определённый, точный

# 1205920 0
source: 確保 かくほ guarantee maintain ensure insure secure reservation
fr: assurance guarantie maintien
ru: обеспечивать, гарантировать прочно удерживать (позиции, район и т. п.) 1) обеспечение, гарантия {～する} обеспечивать, гарантировать 2) (воен.:) {～する} прочно удерживать (позиции, район и т. п.)

# 1206030 0
source: 確立 かくりつ establishment settlement
fr: établissement consolidation
ru: {твёрдо} устанавливать; утверждать (напр. чьё-л. право) установление {～する} {твёрдо} устанавливать; утверждать (напр. чьё-л. право) {～した} установившийся; упрочившийся; укоренившийся (о привычке и т. п.)

# 1206040 0
source: 覚え おぼえ memory sense experience
fr: expérience mémoire
ru: 1) ощущение, чувство 2) память {～に} для памяти (записать и т. п.) 3) воспоминание; память о (ком-л.) 4) сознание, осознание; освоение 5) сознание вины, нечистая совесть 6) (см.) おぼえがき

# 1206100 0
source: 角 かく angle
fr: angle
ru: 1) угол 2) квадрат {～な} квадратный, прямоугольный 3) брус 4) мишень 5) (шахм.) слон

# 1206340 0
source: 隔たる へだたる to be distant
fr: s'écarter s'éloigner de
ru: 1) отстоять, быть на (каком-л.) расстоянии от (чего-л.) 2) проходить (о времена) 3) охладевать (друг к другу)

# 1206470 0
source: 革新 かくしん reform innovation
fr: innovation réforme rénovation
ru: реформа, преобразование {～する} производить реформу, реформировать, преобразовывать производить реформу, реформировать, преобразовывать

# 1206500 0
source: 革命 かくめい revolution
fr: révolution
ru: революция

# 1206720 0
source: 学芸 がくげい arts and sciences liberal arts
ru: наука и искусство; (перен.) культура, культурность, образованность

# 1206950 0
source: 学説 がくせつ theory
fr: théorie
ru: теория учение

# 1207200 0
source: 学歴 がくれき academic background
fr: cursus académique formation
ru: пройденный курс обучения, {полученное} образование, образовательный ценз

# 1207310 0
source: 楽観 らっかん optimism
ru: смотреть (быть настроенным) оптимистически оптимизм; оптимистический взгляд {～する} смотреть (быть настроенным) оптимистически {～的} оптимистический

# 1207560 0
source: 顎 あご chin jaw
fr: menton
ru: подбородок

# 1207600 0
source: 掛け かけ credit
fr: crédit
ru: (показывает на незаконченность действия:) 1) кредит {～にする} давать (отпускать) в кредит 2) счёт (на взятое в кредит); долг (за взятое в кредит) 3) (см.) かけきん【掛け金】 4) (см.) かけね 5) (см.) かけそば 6) 10%; (ср.) …がけ【…掛け】

# 1208410 0
source: 活発 かっぱつ vigor vigour active lively
fr: actif vif
ru: живой, оживлённый; энергичный, активный : {～な} живой, оживлённый; энергичный, активный

# 1208560 0
source: 滑らか なめらか smooth (e.g. skin or ground) glassy velvety
fr: lisse poli uni
ru: гладкий, скользкий гладко, скользяще, мягко гладкость, плавность; бархатистость : {～な} гладкий, скользкий {～に} гладко, скользяще, мягко

# 1208660 0
source: 滑稽 こっけい funny humorous humourous comical laughable ridiculous joking
fr: amusant comique divertissant humoristique ridicule
ru: 1) комизм {～な} комичный, смешной, забавный, потешный; юмористический 2) острота, шутка; юмор комичный, смешной, забавный, потешный; юмористический

# 1208840 0
source: 且つ かつ yet moreover and
fr: de plus et et aussi
ru: (кн.) и; кроме того, сверх того; а также; и… и…

# 1208870 0
source: 叶う かなう to come true (wish)
fr: se réaliser (un souhait)
ru: подходить (к чему-л.), соответствовать (чему-л.); согласовываться (с чем-л.) (ср.) かなう【敵う】 (и) かなう【叶う】 1) равняться, соперничать 2) переносить, выдерживать исполняться, осуществляться (о надеждах, желаниях); быть услышанным (напр. о молитве)

# 1208970 0
source: 株式 かぶしき stock (company)
fr: action boursière
ru: акция

# 1209350 0
source: 粥 かゆ thin rice porridge watery cooked rice rice gruel congee
ru: жидкая {рисовая} каша, кашица

# 1210150 0
source: 干し物 ほしもの things dried in the sun (esp. clothes, dyed cloth, etc.)
ru: 1) бельё (и т. п.), вывешенное для просушки 2) ((тж.) 乾し物) что-либо высушенное на солнце

# 1210410 0
source: 寒気 さむけ chill the shivers shivering fit
fr: froid froidure
ru: холод 1) ощущение холода 2) (мед.) озноб

# 1210570 0
source: 刊行 かんこう publication issue
fr: numéro (publication)
ru: издавать, выпускать, публиковать издание, выпуск, публикация {～する} издавать, выпускать, публиковать

# 1210870 0
source: 勘弁 かんべん pardon forgiveness forbearance
fr: clémence indulgence pardon
ru: терпеть, выносить прощать, извинять 1) прощение, извинение {～する} прощать, извинять 2) терпение {～する} терпеть, выносить

# 1210900 0
source: 勧め すすめ recommendation advice suggestion encouragement
ru: совет, рекомендация

# 1210970 0
source: 勧告 かんこく advice counsel remonstrance recommendation
fr: avis conseil recommandation
ru: советовать; предлагать увещевать; предостерегать 1) совет; предложение {～する} советовать; предлагать 2) увещевание; предостережение {～する} увещевать; предостерегать
