Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1244530 0
source: 苦心 くしん pain trouble anxiety diligence hard work
fr: douleur difficulté anxiété diligence effort zèle travail difficile
ru: тревожиться, беспокоиться (о чём-л.); быть озабоченным (чем-л.); ломать голову (над чем-л.) неустанно работать (над чем-л.); прилагать большие усилия (старания) 1) тяжёлый (тяжкий) труд; старания; рвение, усердие {～する} неустанно работать (над чем-л.); прилагать большие усилия (старания) {～して} с большим трудом, ценой больших усилий 2) забота; беспокойство, тревога (о чём-л.); озабоченность (чем-л.) {～する} тревожиться, беспокоиться (о чём-л.); быть озабоченным (чем-л.); ломать голову (над чем-л.)

# 1245380 0
source: 空っぽ からっぽ empty vacant hollow
fr: vide inoccupé vacant creux
ru: пусто́й

# 1245730 0
source: 空想 くうそう daydream fantasy fancy vision
fr: rêverie fantaisie imagination visions
ru: мечта́ фанта́зия

# 1245790 0
source: 空中 くうちゅう sky air
fr: ciel air
ru: : {～{の}} воздушный; лётный, авиационный {～に} в воздухе; в небе

# 1246250 0
source: 偶数 ぐうすう even number
fr: nombre pair
ru: чётное число

# 1246490 0
source: 櫛 くし comb
fr: peigne
ru: гребень гребёнка

# 1246510 0
source: 屑 くず waste scrap garbage dregs
fr: déchets rebut ferraille ordures lie
ru: отходы лом

# 1246510 1
source: 屑 くず chad
fr: déchets de perforation confettis (d'une perforeuse)
ru: отходы лом

# 1246690 0
source: 掘る ほる to dig to excavate to hollow
fr: creuser excaver évider
ru: 1) копать; бурить; искать в земле 2) выкапывать, добывать из земли 3) ковырять; выковыривать 4) (тех.) зондировать, брать пробу, разведывать

# 1246690 1
source: 掘る ほる to delve into
fr: fouiller

# 1246690 2
source: 掘る ほる to dig up (e.g. vegetables)
fr: déterrer (par ex. des légumes)

# 1246690 3
source: 掘る ほる (for two men) to have anal sex
fr: (pour deux hommes) pratiquer la sodomie

# 1247510 0
source: 群れ むれ group crowd flock herd bevy school swarm cluster (e.g. of stars) clump pack (e.g. of dogs)
fr: amas (étoiles) banc bande essaim groupe massif(fleurs, arbres) nuée troupe troupeau
ru: толпа; группа; стадо (о рогатом скоте, свиньях и т. п.); табун (о лошадях); отара (об овцах); свора (о собаках, о волках); стая (о птицах); рой (о пчёлах); косяк (о рыбе) и т. п.)

# 1249230 0
source: 郡 ぐん district county
fr: arrondissement district
ru: уезд

# 1249230 1
source: 郡 ぐん district (of 2-20 50-home neighbourhoods or townships, in the ritsuryo period)
fr: district (de 2 à 20 quartiers de 50 maisons ou cantons, dans la période ritsuryo)

# 1250310 0
source: 形式 けいしき form (as opposed to substance) formality
fr: forme (par opposition à la substance) formalité
ru: 1) форма 2) внешняя форма; формальность {～{的}} формальный

# 1250310 1
source: 形式 けいしき method system style
fr: méthode système style

# 1250310 2
source: 形式 けいしき format mode appearance form (something takes)
fr: format mode apparence forme (par ex. quelque chose prend forme)

# 1250310 3
source: 形式 けいしき math expression
fr: expression mathématique

# 1250430 0
source: 形容詞 けいようし adjective i-adjective (in Japanese)
fr: adjectif adjectif japonais en "i"

# 1250450 0
source: 形容動詞 けいようどうし na-adjective (adj-na) quasi-adjective adjectival noun nominal adjective
fr: adjectif en "na" quasi-adjectif adjectif nominal

# 1250700 0
source: 敬う うやまう to show respect to honour to honor
fr: honorer respecter

# 1250750 0
source: 敬語 けいご honorific term of respect polite expression honorific language
fr: terme de respect expression polie langage honorifique

# 1250990 0
source: 稽古 けいこ practice practising training study
fr: pratique étude leçon entrainement répétition exercice

# 1251030 0
source: 系統 けいとう system
fr: système
ru: 1) система {～的} систематический, систематичный 2) происхождение, родословная; генеалогия 3) (геол.) формация 4) (лингв.) семья, группа 5) (полит.) партия, группировка

# 1251030 1
source: 系統 けいとう lineage ancestry family line
fr: ascendance lignée (familiale)

# 1251030 2
source: 系統 けいとう group (e.g. of colors) (colours) family (e.g. of languages) party school (of thought)
fr: groupe (par ex. de couleurs) famille (par ex. des langues) parti école (de pensée)

# 1251030 3
source: 系統 けいとう close (evolutionary) relationship
fr: relation (évolutive) proche

# 1251030 4
source: 系統 けいとう a population sharing a common ancestor (in genetics) strain (e.g. bacterial)
fr: population partageant un ancêtre commun (en génétique) souche (par ex. bactérienne)

# 1251630 0
source: 経度 けいど longitude
fr: longitude
ru: (геогр.) долгота

# 1251810 0
source: 継続 けいぞく continuation
fr: continuation suite
ru: продолже́ние

# 1251870 0
source: 繋がり つながり connection link relationship
fr: connection lien relation
ru: 1) связь; отношение {～がある} иметь связь (с чем-л.); иметь отношение (к чему-л.) 2) родство {～がある} состоять в родстве

# 1251880 0
source: 繋がる つながる to be tied together to be connected to to be linked to
fr: être attaché ensemble être connecté à être relié à
ru: 1) быть прикреплённым; соединяться, быть соединённым 2) следовать один за другим 3) быть связанным (с кем-чем-л.); иметь отношение (к чему-л.)

# 1251880 1
source: 繋がる つながる to lead to to be related to
fr: mener à être lié à

# 1251880 2
source: 繋がる つながる to be related (by blood)
fr: avoir des liens de sang

# 1251910 0
source: 繋げる つなげる to tie to fasten to connect to transfer (phone call)
fr: attacher fixer connecter transférer (un appel téléphonique)

# 1252050 0
source: 計 けい plan
fr: plan projets
ru: 1) план; замысел 2) (перед числом:) всего, итого, в сумме

# 1252050 1
source: 計 けい meter measuring device
fr: compteur appareil de mesure

# 1252050 2
source: 計 けい (in) total total (of)
fr: (au) total total (de)

# 1252490 0
source: 警備 けいび defense defence guard policing security
fr: défense garde maintien de l'ordre sécurité
ru: нести охрану, охранять, сторожить охрана, охранение; караул {～する} нести охрану, охранять, сторожить

# 1253130 0
source: 芸能 げいのう public entertainment performing arts
fr: divertissement public spectacles publics arts du spectacle

# 1253130 1
source: 芸能 げいのう accomplishments attainments
fr: réalisations accomplissements

# 1253690 0
source: 激増 げきぞう sudden increase
fr: augmentation soudaine
ru: резко увеличиваться (расти, подниматься) резкое увеличение; резкий подъём {～する} резко увеличиваться (расти, подниматься)

# 1253780 0
source: 隙 すき gap space
fr: écart espace fente brèche
ru: щель, трещина; (обр.) а) нелады, разногласия; б) шанс, возможность 1) ((тж.) 透き) скважина, щель; (перен.) свободное место; свободная минута 2) удобный случай (момент) 3) невнимательность; слабое место 1) трещина, щель 2) (см.) ひま【暇】2

# 1253780 1
source: 隙 すき break interlude interval
fr: pause interlude intervalle

# 1253780 2
source: 隙 すき chink (in one's armor, armour) chance opportunity weak spot
fr: faille (dans son armure) chance opportunité occasion point faible

# 1253780 3
source: 隙 すき breach (of a relationship between people)
fr: rupture (d'une relation entre personnes)

# 1253790 0
source: 隙間 すきま crevice crack gap opening clearance
fr: fente fissure écart intervalle ouverture espace libre
ru: 1) щель; (ср.) すきまなく 2) (перен.) незанятое время 3) (перен.) оплошность, упущение

# 1253790 1
source: 隙間 すきま spare moment interval break pause spare time
fr: moment de libre intervalle pause temps libre

# 1253790 2
source: 隙間 すきま chink (in one's armor, armour) unpreparedness carelessness
fr: faille (dans son armure) impréparation négligence

# 1253800 0
source: 桁 けた column beam girder crossbeam spar yard
fr: colonne poutre traverse longeron vergue
ru: 1) брус, балка; ферма (моста); (мор.) рангоут; (ав.) лонжерон 2) столбец; разряд (цифр); пруток с косточками (на счётах)

# 1253800 1
source: 桁 けた digit decade order of magnitude
fr: chiffre dizaine décade ordre de grandeur

# 1253840 0
source: 傑作 けっさく masterpiece best work
fr: chef-d'œuvre meilleure œuvre
ru: шедевр

# 1253840 1
source: 傑作 けっさく amusing blunder funny mistake boner
fr: erreur amusante gaffe
ru: шедевр

# 1254010 0
source: 欠伸 あくび yawn yawning (and stretching)
fr: bâillement bâiller (et s'étirer)

# 1254010 1
source: 欠伸 あくび kanji "yawning" radical (radical 76)
fr: radical de kanji « bâillement » (radical 76)

# 1255110 0
source: 血圧 けつあつ blood pressure
fr: pression sanguine
ru: кровяное давление

# 1255120 0
source: 血液 けつえき blood
fr: sang
ru: кровь

# 1255560 0
source: 月給 げっきゅう monthly salary
fr: salaire mensuel
ru: {месячное} жалованье, {месячная} зарплата; ставка

# 1255780 0
source: 月日 つきひ time years days
fr: temps années jours
ru: 1) дни и месяцы 2) (перен.) время

# 1255840 0
source: 月末 げつまつ end of the month
fr: fin de mois
ru: конец месяца

# 1256520 0
source: 兼ねる かねる to be unable to to find difficult (unpleasant, awkward, painful) to do
fr: être dans l'impossibilité de trouver difficile (désagréable, bizarre, douloureux) de faire
ru: совмещать (соединять) в себе; совмещать (обязанности) (как 2-й компонент сложн. гл.) 1) не мочь, быть не в состоянии 2) затрудняться, не решаться

# 1256520 1
source: 兼ねる かねる to serve two or more functions or roles simultaneously to contain (or combine) two or more features
fr: remplir deux ou plusieurs fonctions ou rôles simultanément contenir (ou combiner) deux ou plusieurs caractéristiques

# 1256520 2
source: 兼ねる かねる to work in two or more jobs simultaneously (positions, etc.) to do alongside
fr: travailler pour deux ou plusieurs emplois simultanément (postes, etc.) faire à côté de

# 1256520 3
source: 兼ねる かねる to hesitate to do something (out of consideration for others)
fr: hésiter à faire quelque chose (par égard pour les autres)

# 1256520 4
source: 兼ねる かねる to think of the future (as well as the present)
fr: penser à l'avenir (comme au présent)

# 1257730 0
source: 懸命 けんめい eagerness earnestness risking one's life
fr: ardeur ferveur acharnement risquer sa vie

# 1258080 0
source: 権 けん right (to do something)
fr: droit (de faire quelque chose)
ru: 1) право 2) власть

# 1258080 1
source: 権 けん authority power
fr: autorité pouvoir

# 1258500 0
source: 献立 こんだて menu bill of fare
fr: menu liste des prix
ru: 1) меню 2) план, программа {действий} {～する} составлять программу (план), подготовлять

# 1258500 1
source: 献立 こんだて program programme schedule
fr: programme planning

# 1258660 0
source: 研修 けんしゅう training (esp. in-service) induction course
fr: formation (surtout continue) cours d'initiation
ru: углублять знания, совершенствоваться в знаниях углубление знаний {～する} углублять знания, совершенствоваться в знаниях

# 1258880 0
source: 県庁 けんちょう prefectural office
fr: préfecture bureau préfectoral
ru: префектуральное управление; префектуральные власти

# 1259250 0
source: 見っともない みっともない shameful disgraceful indecent unseemly unbecoming improper
fr: inconvenant indécent
ru: неприглядный; неприличный, безобразный; (прям. и перен.) некрасивый

# 1259370 0
source: 見下ろす みおろす to overlook to command a view of to look down on
fr: d'en haut regarder de haut
ru: 1) смотреть {сверху} вниз 2) возвышаться (над местностью и т. п.)

# 1259370 1
source: 見下ろす みおろす to despise to look down on
fr: mépriser prendre de haut

# 1259440 0
source: 見学 けんがく inspection study by observation field trip
fr: observation visite d'étude
ru: изучать на практике, изучать на месте (путём наблюдения); знакомиться; осматривать, посещать (завод, выставку и т. п.) практическое изучение; наблюдение и изучение, ознакомление; посещение, осмотр (предприятия, выставки и т. п.) {～する} изучать на практике, изучать на месте (путём наблюдения); знакомиться; осматривать, посещать (завод, выставку и т. п.)

# 1259710 0
source: 見出し みだし heading headline title caption
fr: entête index sous-titre titre
ru: 1) заголовок; шапка (в газете) {…の～で} под заголовком… 2) оглавление

# 1259710 1
source: 見出し みだし index
fr: index

# 1259710 2
source: 見出し みだし headword
fr: entrée (de dictionnaire)

# 1259740 0
source: 見上げる みあげる to look up at to raise one's eyes
fr: regarder vers le haut regarder en l'air lever les yeux
ru: 1) смотреть вверх; поднимать глаза кверху 2) уважать; восхищаться

# 1259740 1
source: 見上げる みあげる to look up to to admire to respect
fr: admirer respecter

# 1259830 0
source: 見送る みおくる to see someone off (at a station, an airport, etc.) to escort (e.g. home)
fr: dire au revoir (à une gare, un aéroport, etc.) raccompagner (par ex. à la maison)
ru: провожать

# 1259830 1
source: 見送る みおくる to follow something with one's eyes until it is out of sight
fr: suivre quelque chose avec ses yeux jusqu'à ce qu'il soit hors de vue

# 1259830 2
source: 見送る みおくる to let pass to pass up (an opportunity etc.) to let a pitch go by (baseball) to watch a batted ball go into the stands
fr: laisser passer (une opportunité, etc.) laisser une balle passer (baseball) regarder une balle frappée aller dans les stands

# 1259830 3
source: 見送る みおくる to shelve (a plan, deliberation on a bill, etc.) to postpone
fr: mettre de côté (un plan, une délibération sur un projet de loi, etc.) enterrer (un projet, etc.) reporter ajourner

# 1259830 4
source: 見送る みおくる to have someone related or close to you die to bury someone
fr: avoir une relation ou un proche qui vient de mourir enterrer quelqu'un

# 1259830 5
source: 見送る みおくる to take care of somebody until he dies
fr: prendre soin de quelqu'un jusqu'à sa mort

# 1259830 6
source: 見送る みおくる to wait and see to continue (e.g. in legal contexts)
fr: attendre ajourner (par ex. dans un contexte légal)

# 1259900 0
source: 見直す みなおす to look again
fr: revoir regarder de nouveau
ru: 1) посмотреть ещё раз 2) пересматривать; изменять к лучшему (напр. мнение) 3) поправляться, улучшаться

# 1259900 1
source: 見直す みなおす to re-examine (policy, estimate, plan, etc.) to review
fr: réexaminer (une politique, une estimation, un programme, etc.) réviser

# 1259900 2
source: 見直す みなおす to get a better opinion of to see something in a more positive light
fr: se faire une meilleure opinion de considérer sous un jour plus positif

# 1259900 3
source: 見直す みなおす to improve to recover (market, illness, etc.)
fr: s'améliorer recouvrer récupérer (pour une maladie, etc.) remonter (pour la Bourse, etc.)

# 1259990 0
source: 見舞う みまう to ask after (health) to visit
fr: demander des nouvelles (à propos de la santé) visiter un malade

# 1259990 1
source: 見舞う みまう to meet with misfortune to suffer an attack
fr: jouer de malchance subir une attaque

# 1260100 0
source: 見本 みほん sample specimen pattern
fr: échantillon spécimen

# 1260100 1
source: 見本 みほん model example
fr: modèle exemple

# 1260190 0
source: 謙虚 けんきょ modesty humility
fr: humilité modestie
ru: скро́мность

# 1260240 0
source: 謙遜 けんそん humble humility modesty being humble
fr: humble humilité modestie être humble

# 1260530 0
source: 険しい けわしい precipitous rugged inaccessible impregnable steep
fr: abrupt à pic accidenté escarpé raide pentu inaccessible imprenable
ru: 1) крутой, обрывистый, отвесный 2) суровый, сердитый, грозный

# 1260530 1
source: 険しい けわしい grim severe stern
fr: sombre sinistre sévère

# 1260660 0
source: 顕微鏡 けんびきょう microscope
fr: microscope
ru: микроскоп {～的} микроскопический

# 1261010 0
source: 元日 がんじつ New Year's Day
fr: Nouvel An jour de l'An
ru: день Нового года

# 1261340 0
source: 原稿 げんこう manuscript copy
fr: manuscrit (original)
ru: рукопись (авторская); работа (статья) в рукописи

# 1261470 0
source: 原産 げんさん place of origin habitat
fr: lieu d'origine habitat

# 1261500 0
source: 原始 げんし origin primeval
fr: origine primitif primordial

# 1262460 0
source: 原理 げんり principle theory fundamental truth
fr: principe théorie vérité fondamentale
ru: при́нцип

# 1262490 0
source: 原料 げんりょう raw materials
fr: matières premières
ru: сырьё, сырьевые ресурсы; материал{ы}

# 1262660 0
source: 厳重 げんじゅう strict rigour rigor severe firm strong secure
fr: ferme rigoureux strict
ru: строгий, суровый; требовательный плотный; крепкий 1): {～な} строгий, суровый; требовательный 2): {～な} плотный; крепкий

# 1263500 0
source: 現に げんに actually really
fr: en fait en réalité
ru: 1) действительно, в действительности, верно; собственными глазами 2) например

# 1264080 0
source: 言い出す いいだす to start talking to speak to tell to propose to suggest to break the ice
fr: briser la glace parler proposer reconter se mettre à parler suggérer
ru: (を) заговаривать (о чём-л.), начинать говорить; затрагивать (вопрос); предлагать, выдвигать

# 1264230 0
source: 言いつける いいつける to tell (to do) to order to charge to direct
fr: dire (de faire) commander charger de diriger
ru: 1) приказывать, наказывать (что-л.) сделать; отдавать приказания 2) наговаривать, жаловаться (на кого-л.)

# 1264230 1
source: 言いつける いいつける to tell on (someone) to report
fr: raconter rapporter à (quelqu'un)

# 1264230 2
source: 言いつける いいつける to often say
fr: dire souvent

# 1264560 0
source: 言葉遣い ことばづかい speech expression wording language
fr: discours expression
ru: форма (манера) выражения, слог, язык; речь; выговор; подбор слов

# 1264610 0
source: 限り かぎり limit limits bounds
fr: limite limites bornes
ru: 1 предел, границы {～のある} ограниченный, имеющий предел {～のない} безграничный, неограниченный, беспредельный (ср.) かぎりない 2 пока; насколько, поскольку 3 ограничивая (чем-л.), только не позже, не дольше

# 1264610 1
source: 限り かぎり degree extent scope
fr: degré étendue ampleur portée

# 1264610 2
source: 限り かぎり as far as possible as much as possible to the best of one's ability very much
fr: le plus loin possible autant que possible au mieux de ses capacités beaucoup

# 1264610 3
source: 限り かぎり unless (after neg. verb)
fr: à moins que (après une forme verbale négative) sauf si

# 1264610 4
source: 限り かぎり the end the last
fr: fin terme

# 1264610 5
source: 限り かぎり as long as only
fr: aussi longtemps que tant que seulement

# 1264690 0
source: 限度 げんど limit bounds
fr: limite bornes
ru: преде́л

# 1264980 0
source: 個体 こたい individual specimen
fr: individu spécimen

# 1265060 0
source: 古 ふる used item secondhand item
fr: article usagé article d'occasion article de seconde main
ru: старая (подержанная) вещь {～{の}} старый, подержанный (ср.) おふる【お古】 2): {～に} по старинке, по-старому, на старый лад

# 1265060 1
source: 古 ふる old used previous
fr: vieux ancien usagé précédent

# 1265860 0
source: 古典 こてん old book classics classic
fr: vieux livre classiques classique (par ex. un classique)

# 1266280 0
source: 呼びかける よびかける to call out to to accost to address (crowd) to appeal
fr: demander faire appel à s'adresse à (la foule) se renseigner

# 1266350 0
source: 呼び出す よびだす to summon to call (e.g. phone) to convene to decoy to lure
fr: appeler quelqu'un convoquer faire venir quelqu'un
ru: звать вызывать

# 1266350 1
source: 呼び出す よびだす to invoke (e.g. subroutine) to call to open (e.g. a file)
fr: invoquer (par ex. sous-programme) appeler ouvrir (par ex. un fichier)

# 1266550 0
source: 固まる かたまる to harden to solidify
fr: durcir se solidifier
ru: 1) твердеть, крепнуть; петрифицироваться (об очаге туберкулёза); (перен.) становиться определённым, определяться, устанавливаться 2) застывать (напр. о клее, желе); свёртываться (о крови, молоке); сгущаться, затвердевать 3) собираться группами (в группу, толпой); собираться стаями (в стаю); скучиваться; сгрудиться; расти гроздьями 4) быть приверженцем (адептом) (какого-л. вероучения) 5) быть приостановленным (о болезни)

# 1266550 1
source: 固まる かたまる to become firm to become certain
fr: devenir ferme devenir certain

# 1266550 2
source: 固まる かたまる to gather (together) to assemble to huddle together
fr: se rassembler se réunir s'assembler se blottir ensemble

# 1267050 0
source: 戸棚 とだな cupboard locker closet wardrobe cabinet
fr: placard casier armoire penderie garde-robe cabinet buffet
ru: шкаф; буфет

# 1267220 0
source: 枯れる かれる to wither (of a plant) to be blasted to die
fr: se faner se flétrir dépérir mourir
ru: засыхать, вянуть; высыхать; (ср.) かれた

# 1267220 1
source: 枯れる かれる to mature (of one's personality, abilities, etc.)
fr: murir (de sa personnalité, ses capacités, etc.)

# 1267400 0
source: 糊 のり paste glue
fr: pâte colle
ru: 1) клей; крахмал 2) (жарг.) еда

# 1267400 1
source: 糊 のり clothing starch
fr: amidon

# 1267600 0
source: 胡椒 こしょう pepper
fr: poivre
ru: перец

# 1267830 0
source: 跨ぐ またぐ to step over to step across to stride over to stride across to cross
fr: enjamber traverser
ru: 1) переступать, перешагивать (напр. через порог, через лужу) 2) садиться верхом

# 1267830 1
source: 跨ぐ またぐ to stretch over to span to bridge to saddle to straddle
fr: s'étirer s'étendre combler seller chevaucher

# 1268300 0
source: 五十音 ごじゅうおん the Japanese syllabary
fr: syllabaire japonais
ru: годзюон, японский алфавит

# 1269140 0
source: 呉れ呉れも くれぐれも repeatedly sincerely earnestly
fr: à répétition à plusieurs reprises sincèrement sérieusement
ru: повторно, ещё и ещё, снова и снова

# 1269290 0
source: 娯楽 ごらく pleasure amusement
fr: amusement distraction divertissement
ru: развлечение, удовольствие, отдых

# 1270010 0
source: 後輩 こうはい junior (at work, school, etc.) younger people younger student
fr: nouveau (au travail, à l'école, etc.) cadet junior les jeunes jeune étudiant
ru: (сущ.) младший

# 1270520 0
source: ご馳走さま ごちそうさま word used after one has been treated (esp. used after a meal)
fr: mot utilisé après avoir été servi (surtout après un repas)

# 1270520 1
source: ご馳走さま ごちそうさま used after hearing something lovey-dovey
fr: utilisé après avoir entendu quelque chose de doucereux

# 1270530 0
source: 御中 おんちゅう and Company Messrs for the attention of ...
fr: Messieurs... et Cie MM. à l'attention de...
ru: (суф. к адресам учреждений, не переводится.)

# 1270650 0
source: ご無沙汰 ごぶさた not writing or contacting for a while neglecting (failing) to write (call, visit, etc.) long silence
fr: ne pas écrire ou contacter depuis longtemps
ru: (см.) ぶさた

# 1270670 0
source: 御免 ごめん your pardon declining (something) dismissal permission
fr: désolé merci (je m'excuse pour votre dérangement) pardon prendre congé refus poli s'excuser
ru: 1) извинение 2): 御免です извините, увольте 3): {～になる} быть освобождённым (от должности, работы) 4) (ист.) разрешение

# 1270760 0
source: 御覧 ごらん (please) try to
fr: (s'il vous plaît) essayez de
ru: 1) {по}смотрите {～になる} смотреть (о 2-м и 3-м лице) 2) (после деепр.) попробуйте

# 1270760 1
source: 御覧 ごらん (please) look
fr: regardez (s'il vous plaît)

# 1270760 2
source: 御覧 ごらん seeing looking watching
fr: voir regarder observer

# 1270870 0
source: 碁 ご go (board game of capturing territory)
fr: go (jeu de plateau de capture de territoire)
ru: го (японская игра)

# 1271970 0
source: 交差 こうさ crossing intersection
fr: traversée passage carrefour intersection
ru: пересекаться, скрещиваться пересечение, скрещивание {～する} пересекаться, скрещиваться

# 1271970 1
source: 交差 こうさ (genetic) crossing over
fr: enjambement (génétique)

# 1272320 0
source: 交通機関 こうつうきかん transportation facilities
fr: moyens de transport
ru: средства сообщения

# 1272580 0
source: 交流 こうりゅう (cultural) exchange interchange interaction (inter-) mingling (social, etc.) networking intercourse
fr: échange (culturel) interaction mélange entremêlement réseautage (social, etc.) rapport relation
ru: (культурный) обмен связи

# 1272580 1
source: 交流 こうりゅう alternating current AC
fr: courant alternatif
ru: (культурный) обмен связи

# 1273030 0
source: 光線 こうせん beam light ray
fr: faisceau rayon (lumineux)
ru: {световой} луч; свет

# 1273420 0
source: 公害 こうがい pollution public nuisance contamination
fr: pollution nuisance publique contamination
ru: общественный вред (о загрязнении воздуха дымом, отравлении воды сточными водами и т. п.)

# 1273510 0
source: 公共 こうきょう public community public service society communal
fr: (de la) société communauté communautaire public
ru: : ～{の} 1) общественный; публичный 2) муниципальный 1) общественный; публичный 2) муниципальный

# 1273820 0
source: 公式 こうしき formality formal official
fr: formalité formule (scientifique) officiel

# 1273820 1
source: 公式 こうしき formula
fr: formule

# 1273900 0
source: 公衆 こうしゅう the public general public
fr: public
ru: общественный, публичный публика, общество; общественность {～{の}} общественный, публичный
