Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1473340 0
source: 倍率 ばいりつ magnification leverage amplification scaling factor scale factor
fr: grandissement grossissement
ru: коэффициент увеличения

# 1473500 0
source: 梅干し うめぼし umeboshi pickled ume pickled plum
ru: маринованные сливы

# 1473860 0
source: 売り出す うりだす to put on the market to put out for sale to put on sale to begin selling to market
ru: 1) пускать в продажу 2) (перен.) приобретать популярность (известность)

# 1474110 0
source: 賠償 ばいしょう compensation reparations indemnity damages
ru: возмещать, компенсировать возмещение, компенсация; репарации {～する} возмещать, компенсировать

# 1474390 0
source: 剥げる はげる to come off to be worn off
ru: 1) сходить, облупливаться (напр. о краске); шелушиться 2) линять

# 1475230 0
source: 白状 はくじょう confession
fr: aveu
ru: признание, сознание {～する} признаваться, сознаваться (в чём-л.) признаваться, сознаваться (в чём-л.)

# 1475590 0
source: 薄弱 はくじゃく feebleness weakness weak
fr: faible faiblesse
ru: 1) слабость; хилость; непрочность {～な} слабый; хилый; непрочный 2) неосновательность; неубедительность; незначительность, ничтожность {～な} несолидный, неосновательный слабый; хилый; непрочный несолидный, неосновательный

# 1475730 0
source: 迫害 はくがい persecution
fr: persécution
ru: гнёт, притеснения {～する} угнетать, притеснять; преследовать угнетать, притеснять; преследовать

# 1475790 0
source: 漠然 ばくぜん obscure vague equivocal
fr: confus vague
ru: : {～たる}, {～とした} неясный, смутный, туманный; неопределённый {～と{して}} неясно, смутно неясно, смутно неясный, смутный, туманный; неопределённый

# 1475870 0
source: 爆弾 ばくだん bomb
fr: bombe
ru: бо́мба

# 1475900 0
source: 爆破 ばくは destructive blast explosion blow up
ru: подрыв, взрыв {～する} подрывать, взрывать подрывать, взрывать

# 1477140 0
source: 発育 はついく (physical) growth development
fr: croissance développement (physique)
ru: развитие, рост {～する} развиваться, расти развиваться, расти

# 1477190 0
source: 発芽 はつが germination sprouting budding
ru: прорастание; появление почек {～する} прорастать, пускать ростки; давать почки прорастать, пускать ростки; давать почки

# 1477290 0
source: 発掘 はっくつ excavation exhumation
fr: excavation exhumation fouille
ru: откапывать, выкапывать; раскапывать; эксгумировать (труп) откапывание, выкапывание; раскопки; экскавация {～する} откапывать, выкапывать; раскапывать; эксгумировать (труп)

# 1477350 0
source: 発言 はつげん statement remark observation utterance speech proposal
ru: говорить, высказываться, выступать, брать слово высказывание, выступление {～する} говорить, высказываться, выступать, брать слово

# 1477470 0
source: 発作 ほっさ fit spasm attack seizure
ru: спазма; припадок; приступ, пароксизм {～的の} спазматический; судорожный {～的に} спазматически; судорожно; приступами

# 1477620 0
source: 発生 はっせい outbreak spring forth occurrence incidence
ru: зарождение возникновение

# 1477870 0
source: 発病 はつびょう attack (disease)
fr: (vs) tomber malade
ru: заболеть; начаться (о болезни) возникновение болезни, заболевание {～する} заболеть; начаться (о болезни)

# 1478050 0
source: 罰 ばち (divine) punishment curse retribution
fr: châtiment (divin) punition
ru: кара, наказание; возмездие

# 1478060 0
source: 罰 ばつ punishment penalty
fr: châtiment peine punition
ru: наказание, кара; взыскание

# 1478120 0
source: 抜かす ぬかす to omit to leave out to skip
ru: пропускать (что-л.)

# 1478120 1
source: 抜かす ぬかす to say to speak
ru: пропускать (что-л.)

# 1478220 0
source: 抜け出す ぬけだす to slip out to sneak away to excel
fr: s'échapper de s'éclipser de s'évader de
ru: выскользнуть, ускользнуть (откуда-л.); сбежать (напр. с урока); выбраться (напр. из толпы); улететь (из клетки о птице); убежать (напр. из конюшни о лошади)

# 1478440 0
source: 判 はん seal stamp monogram signature
fr: cachet format sceau
ru: 1) печать, штамп; оттиск печати; штемпель 2) приговор, решение суда

# 1478520 0
source: 判決 はんけつ judicial decision judgement judgment sentence decree
fr: arrêté décision juridique jugement
ru: решать (дело); выносить решение (приговор); приговаривать (кого-л.) к (чему-л.); осуждать (на какой-л. срок) {судебное} решение; приговор {～する} решать (дело); выносить решение (приговор); приговаривать (кого-л.) к (чему-л.); осуждать (на какой-л. срок)

# 1478660 0
source: 判定 はんてい judgement judgment decision adjudication award verdict determination
fr: décider sur juger décision jugement
ru: выносить решение; решать {судебное} решение; вердикт {～する} выносить решение; решать

# 1479640 0
source: 半端 はんぱ remnant fragment incomplete set fraction odd sum incompleteness
fr: dépareillé désassorti fragmentaire incomplet
ru: отрывочный; незаконченный; неполный; некомплектный, разрозненный куски, части; остатки; одиночный предмет (из комплекта); некомплект {～な} отрывочный; незаконченный; неполный; некомплектный, разрозненный {～にする} разрознить комплект 2) остаток 3) (мат.) дробь (как часть числа)

# 1480080 0
source: 反する はんする to be contrary to to be inconsistent with to contradict
fr: être contraire à aller à l'encontre de aller contre s'opposer à se révolter se rebeller transgresser
ru: 1) быть против (чего-л.); противоречить (чему-л.); вступать в противоречие (с чем-л.) 2) нарушать (правила и т. п.) 3) восставать против (кого-л.)

# 1480170 0
source: 反る そる to warp to be warped to curve to be curved to be arched to bend to be bent
ru: 1) коробиться; изгибаться 2) отклоняться; откидываться назад (о ком-л.) 3) (перен.) уклоняться

# 1480210 0
source: 反応 はんのう reaction response
fr: réaction réponse
ru: реагировать, вступать в реакцию с (чем-л.); действовать (на что-л.) действовать (на кого-что-л.); давать эффект 1) (хим.) реакция {～する} реагировать, вступать в реакцию с (чем-л.); действовать (на что-л.) 2) эффект, {воз}действие {～する} действовать (на кого-что-л.); давать эффект (см.) はんのう

# 1480260 0
source: 反感 はんかん antipathy revolt animosity
fr: animosité antipathie aversion
ru: антипа́тия вну́тренний проте́ст

# 1480340 0
source: 反撃 はんげき counterattack counteroffensive counterblow
fr: contre-attaque contre-coup
ru: контратаковать; (спорт.) отражать {атаку} (воен.) контратака, контрудар, ответный удар {～する} контратаковать; (спорт.) отражать {атаку}

# 1480420 0
source: 反射 はんしゃ reflection reverberation
fr: réflection réverbération
ru: отражение

# 1480890 0
source: 反発 はんぱつ opposition rebellion revolt resistance backlash refusal
ru: 1): {～する} отталкивать, отбрасывать 2) отпор {～する} давать отпор; отражать (напр. нападки) 3): {～する} отскакивать; отталкиваться; отпрянуть 4) (бирж.) оживляться; крепнуть (о ценах) давать отпор; отражать (напр. нападки) отскакивать; отталкиваться; отпрянуть отталкивать, отбрасывать

# 1481090 0
source: 反乱 はんらん insurrection mutiny rebellion revolt uprising
fr: insurrection mutinerie rébellion révolte
ru: восстание, мятеж {～する} восставать восставать

# 1481330 0
source: 斑 むら uneven irregular speckled mottled
ru: 1) неровность, неравномерность {～のある} неровный, неравномерный 2) пятна {～のある} а) в пятнах; б) пятнистый; крапчатый 3) непостоянство; капризы {～のある} непостоянный; капризный, неуравновешенный

# 1481420 0
source: 氾濫 はんらん overflowing flood inundation deluge
ru: разливаться, выходить из берегов половодье, паводок; разлив; затопление {～する} разливаться, выходить из берегов

# 1481480 0
source: 版 はん edition version printing impression implementation (e.g. software)
ru: 1) печатная форма; деревянная печатная форма (с которой печатались ксилографические издания); клише; стереотип 2) издание, выпуск {～にする} печатать; издавать, выпускать {～にした} печатный {～になる} быть напечатанным (опубликованным)

# 1481510 0
source: 版画 はんが woodcut woodblock print art print
fr: gravure
ru: 1) гравюра; литография 2) (см.) はんがじゅつ

# 1481550 0
source: 犯す おかす to commit (e.g. crime) to perpetrate to make (e.g. mistake)
ru: 1) совершать (преступление, проступок) 2) нарушать (закон, правила); не считаться (с распоряжениями, с начальством) 3) изнасиловать, обесчестить

# 1481640 0
source: 班 はん group party team
fr: équipe escouade (mil) groupe section (mil)
ru: 1) (воен.) команда, подразделение 2) группа, бригада

# 1481670 0
source: 繁栄 はんえい prospering prosperity thriving flourishing
fr: prospérité
ru: процветать, преуспевать, быть в расцвете процветание, преуспевание {～する} процветать, преуспевать, быть в расцвете {～した} процветающий, преуспевающий

# 1481700 0
source: 繁殖 はんしょく breed multiply increase propagation
fr: développement multiplication propagation reproduction
ru: размножаться; воспроизводиться; увеличиваться в числе; культивироваться размножение; воспроизводство; культивирование (напр. бактерий) {～する} размножаться; воспроизводиться; увеличиваться в числе; культивироваться

# 1481710 0
source: 繁盛 はんじょう prosperity flourishing thriving
fr: florissant prospère
ru: процветать, преуспевать, иметь успех процветание {～な} процветающий {～する} процветать, преуспевать, иметь успех (кн.) процветание

# 1481940 0
source: 煩わしい わずらわしい troublesome annoying complicated
fr: énervant compliqué ennuyeux
ru: 1) обременительный, хлопотный 2) запутанный, сложный

# 1482230 0
source: 晩年 ばんねん (one's) last years
fr: dernières années (d'une personne) soir de la vie
ru: закат (последние годы) жизни

# 1482660 0
source: 卑しい いやしい lowborn humble lowly
fr: avide mauvais vil vulgaire
ru: 1) простой; бедный 2) низкий, низменный 3) вульгарный; грубый 4) прожорливый, жадный

# 1482980 0
source: 否決 ひけつ rejection negation voting down
fr: contradiction rejet
ru: отклонять

# 1483060 0
source: 庇う かばう to protect someone to take under one's wing to plead for to stick up for to cover up for someone
fr: défendre plaider en faveur de prendre sous sa protection protéger (quelqu'un)
ru: заступаться (за кого-л.); выгораживать (кого-л.); прикрывать, покрывать (напр. преступника)

# 1483240 0
source: 悲観 ひかん pessimism disappointment
fr: déception pessimisme
ru: разочаровываться (в чём-л.) 1) пессимизм {～の}, {～的} пессимистический {…を～する} пессимистически смотреть на (что-л.) 2) разочарование {～する} разочаровываться (в чём-л.)

# 1483290 0
source: 悲惨 ひさん disastrous tragic miserable wretched pitiful woeful
ru: трагический, ужасный; несчастный трагедия, несчастье {～な} трагический, ужасный; несчастный

# 1483350 0
source: 悲鳴 ひめい shriek scream
fr: cri strident hurlement
ru: крик, вопль

# 1483380 0
source: 扉 とびら door gate opening
fr: battant de porte porte
ru: 1) дверь (створчатая); створка двери; дверца (автомобиля и т. п.) 2) (полигр.) титульный лист

# 1483410 0
source: 非難 ひなん criticism blame censure attack reproach
fr: condamnation critique reproche
ru: острая критика; нападки, обвинения; порицание, упрёки; осуждение {～する} остро критиковать; обвинять; упрекать; осуждать остро критиковать; обвинять; упрекать; осуждать

# 1483640 0
source: 比重 ひじゅう specific gravity weight part
fr: poids spécifique (physique)
ru: удельный вес

# 1483680 0
source: 比率 ひりつ ratio proportion percentage
fr: pourcentage proportion ratio
ru: пропорция, {со}отношение

# 1483700 0
source: 比例 ひれい proportion
fr: proportion
ru: быть пропорциональным (чему-л.) пропорция {～する} быть пропорциональным (чему-л.) {…に～して} пропорционально (чему-л.)

# 1483780 0
source: 疲労 ひろう fatigue weariness
fr: fatigue lassitude
ru: усталость, утомление {～する} уставать, утомляться уставать, утомляться

# 1484060 0
source: 秘書 ひしょ (private) secretary
fr: secrétaire (privé)
ru: секретарь

# 1484060 1
source: 秘書 ひしょ treasured book secret book
ru: секретарь

# 1484310 0
source: 肥料 ひりょう manure fertilizer fertiliser
fr: engrais fertilisant fumier
ru: удобрение

# 1484600 0
source: 費やす ついやす to spend to expend to consume
ru: 1) тратить, расходовать 2) тратить зря; расточать, проматывать

# 1484660 0
source: 避難 ひなん taking refuge finding shelter evacuation escape
fr: hâvre refuge se réfugier trouver refuge
ru: бегство от опасности {～する} бежать, спасаться, искать убежища бежать, спасаться, искать убежища

# 1484870 0
source: 非行 ひこう delinquency misconduct
fr: délinquance mauvaise conduite
ru: плохо́й посту́пок дурно́е поведе́ние

# 1485650 0
source: 備え付ける そなえつける to provide to furnish to equip to install
fr: équiper garnir installer munir pourvoir
ru: снабжать, оборудовать, оснащать (чем-л.); проводить, устанавливать (телефон и т. п.); обставлять (чем-л.)

# 1485770 0
source: 尾 お tail (animal, kite, comet, etc.) tail end
fr: arrête crête
ru: 1) хвост {～{の}ある} с хвостом, имеющий хвост, хвостатый {～のない} бесхвостый 2) (перен.) след, хвост (кометы и т. п.)

# 1485990 0
source: 微笑 びしょう smile
fr: sourire
ru: улыбаться улыбка {～する} улыбаться {口元に}微笑を浮かべて с улыбкой {на устах}

# 1486050 0
source: 微塵 みじん particle atom little piece
ru: мельчайшая частичка; (обр.) капля, крошка {～に} вдребезги; в пух и прах {～にする} крошить; разбить вдребезги вдребезги; в пух и прах

# 1486200 0
source: 微量 びりょう minuscule amount extremely small quantity
ru: весьма малое (микроскопическое) количество; микродоза

# 1486270 0
source: 眉 まゆ eyebrow eyebrows
fr: sourcil
ru: бровь

# 1486350 0
source: 美 び beauty
fr: beau (arts) beauté
ru: красота

# 1486440 0
source: 美術 びじゅつ art fine arts
fr: art beaux-arts
ru: изящные искусства; искусство {～{的}} художественный, артистический

# 1487250 0
source: 匹敵 ひってき comparing with match rival equal
fr: égaler être de taille avec se comparer avec valoir
ru: : {～する} (кн.) быть равным (кн.) быть равным

# 1487570 0
source: 必然 ひつぜん inevitable necessary certain sure
fr: inéluctable inévitable
ru: : {～の} обязательный, непременный; необходимый; неизбежный {～的に} непременно, неизбежно обязательный, непременный; необходимый; неизбежный

# 1488680 0
source: 標語 ひょうご motto slogan catchword
fr: devise proverbe slogan
ru: лозунг, призыв; девиз

# 1489240 0
source: 漂う ただよう to drift to float
fr: être suspendu dans les airs dériver flotter
ru: 1) плыть (носиться) по волнам (по воде); дрейфовать 2) плыть {в воздухе}

# 1489320 0
source: 票 ひょう vote ballot
ru: бюллетень голос

# 1489320 1
source: 票 ひょう label ticket tag stub
ru: бюллетень голос

# 1490140 0
source: 描写 びょうしゃ depiction description portrayal
fr: description portrait représentation
ru: отображение изображение

# 1490160 0
source: 病 やまい illness disease
fr: maladie
ru: 1) болезнь 2) дурная привычка 3) (перен.) пристрастие, слабость

# 1490210 0
source: 病む やむ to fall ill to be ill
fr: être malade tomber malade
ru: болеть, хворать; заболевать

# 1490470 0
source: 苗 なえ seedling
fr: plant semis
ru: 1) росток 2) рассада; сеянец

# 1490580 0
source: 品質 ひんしつ (material) quality
fr: qualité
ru: качество

# 1490620 0
source: 品種 ひんしゅ kind (of goods) brand
fr: espèce qualité race
ru: род, сорт (чего-л.); порода (скота и т. п.); вид (растений)

# 1490710 0
source: 浜 はま beach seashore
fr: bord de mer plage
ru: 1) песчаное побережье, песчаный берег 2) берег моря, морской берег 3) рыбачья деревушка, рыбацкий посёлок

# 1490720 0
source: 浜辺 はまべ beach foreshore
fr: bord de mer plage
ru: пляж

# 1490830 0
source: 貧困 ひんこん poor needy
ru: 1) нужда, бедность {～な} нуждающийся 2) материальные затруднения; недостаток, нехватка нуждающийся

# 1490850 0
source: 貧弱 ひんじゃく poor meagre meager insubstantial
fr: maigre pauvre
ru: мизерный, бедный, скудный, незначительный : {～な} мизерный, бедный, скудный, незначительный

# 1490900 0
source: 貧乏 びんぼう poverty destitute poor
fr: misère pauvre pauvreté
ru: бедность

# 1491050 0
source: 頻繁 ひんぱん frequent incessant
fr: fréquent
ru: частый : {～な} частый {～にある} случаться (бывать, возникать) часто

# 1491070 0
source: 敏感 びんかん sensibility susceptibility sensitive (to) well attuned to
fr: émotif impressionnable sensible
ru: восприи́мчивость впечатли́тельность чувстви́тельность

# 1491110 0
source: 甕 かめ earthenware pot
ru: (уст.) 甕 1) кувшин 2) ваза (для цветов)

# 1491210 0
source: 不意 ふい sudden abrupt unexpected unforeseen
fr: inattendu inespéré subit
ru: неожи́данность

# 1491910 0
source: 不吉 ふきつ ominous sinister bad luck ill omen inauspiciousness
fr: de mauvais présage sinistre
ru: несчастливый, злополучный; плохой, дурной (по приметам) : {～な} несчастливый, злополучный; плохой, дурной (по приметам)

# 1491950 0
source: 不況 ふきょう recession depression slump
fr: dépression économique marasme
ru: (эк.) депрессия

# 1492120 0
source: 不景気 ふけいき business recession hard times depression gloom sullenness cheerlessness
fr: déprimé récession ralentissement économique
ru: депрессивный; вялый мрачный, угрюмый; невесёлый 1) (эк.) депрессия; застой; (разг.) плохие дела (гл. обр. о торговле) {～な} депрессивный; вялый 2): {～な} мрачный, угрюмый; невесёлый

# 1492460 0
source: 不在 ふざい absence
fr: absence
ru: отсутствие {～である} отсутствовать, не присутствовать

# 1492810 0
source: 不順 ふじゅん irregularity unseasonableness
fr: hors saison irrégularité
ru: неустойчивый; неблагоприятный (о погоде) 1) неустойчивость (погоды) {～な} неустойчивый; неблагоприятный (о погоде) 2) нехороший, неблагоприятный; неудачный

# 1493120 0
source: 不審 ふしん incomplete understanding doubt question distrust suspicion strangeness infidelity
fr: doute louche soupçon
ru: странный, подозрительный, сомнительный недоумение; сомнение; непонятность, странность {～な} странный, подозрительный, сомнительный (ср.) ふしんがる, ふしんそう

# 1493150 0
source: 不振 ふしん dullness depression slump stagnation
fr: inactivité manque d'appétit marasme mauvaise marche
ru: неразвивающийся, стоящий на месте, застойный застой, вялость {～の} неразвивающийся, стоящий на месте, застойный Xチームははなはだ不振だった команда X играла вяло (была не в форме)

# 1493840 0
source: 不調 ふちょう bad condition not to work out (i.e. a deal) disagreement break-off disorder slump out of form
ru: 1) неуспех, неудача; разрыв (переговоров и т. п.) {～になる}, 不調に終る окончиться неудачно; быть прерванным (о переговорах) 2) неудовлетворительное состояние; (спорт.) плохая форма {～である} быть не в форме

# 1494120 0
source: 不当 ふとう injustice impropriety unreasonableness undeserved unfair invalid
fr: déraisonnable illicite immérité inique injuste
ru: несправедливый, неправомерный, непомерный, несоответствующий; необоснованный, незаслуженный незаконный 1) несправедливость, неправильность, неправомерность {～な} несправедливый, неправомерный, непомерный, несоответствующий; необоснованный, незаслуженный 2) незаконность {～{な}} незаконный

# 1494220 0
source: 不動産 ふどうさん real estate
fr: bien immobilier propriété
ru: недвижимое имущество, недвижимость

# 1494640 0
source: 不評 ふひょう bad reputation disgrace unpopularity
ru: (см.) ふひょうばん

# 1494700 0
source: 不服 ふふく dissatisfaction discontent disapproval objection complaint protest disagreement
fr: mécontentement
ru: недовольный 1) неподчинение 2) неодобрение 3) недовольство; жалоба {～な} недовольный

# 1495060 0
source: 不明 ふめい unknown obscure indistinct uncertain ambiguous
ru: 1) неясный, непонятный 2) неизвестный, безвестный 3) несведущий; неспособный 4) (кн.) слепота : ～な 1) неясный, непонятный 2) неизвестный, безвестный 3) несведущий; неспособный 4) (кн.) слепота

# 1495290 0
source: 不良 ふりょう bad poor inferior
ru: низкий, вредный; испорченный; опустившийся плохой, недоброкачественный; низкого качества 1) плохое качество, недоброкачественность {～の} плохой, недоброкачественный; низкого качества 2): {～の} низкий, вредный; испорченный; опустившийся {～になる} испортиться, пойти по дурной дороге

# 1495790 0
source: 付け加える つけくわえる to add one thing to another
fr: ajouter joindre qqc à qqc
ru: добавлять

# 1496740 0
source: 富む とむ to be rich to become rich to be abundant (with) to abound (with) to be rich (in)
ru: быть богатым (чем-л.) (ср.) とんだ【富んだ】

# 1496780 0
source: 富豪 ふごう wealthy person millionaire
fr: millionnaire riche
ru: богач

# 1496850 0
source: 布巾 ふきん tea-towel dish cloth
fr: torchon
ru: посудное полотенце; салфетка

# 1496860 0
source: 布告 ふこく edict ordinance proclamation
ru: объявлять {во всеуслышание}, доводить до всеобщего сведения, обнародовать; оповещать 1) объявление, обнародование; публикация; оповещение {～する} объявлять {во всеуслышание}, доводить до всеобщего сведения, обнародовать; оповещать 2) декрет, указ

# 1496990 0
source: 扶養 ふよう support (family, esp. dependents: children or spouse) maintenance
fr: entretien soutien
ru: иметь на своём иждивении, содержать иждивение {～する} иметь на своём иждивении, содержать

# 1497450 0
source: 浮気 うわき extramarital sex affair fooling around
fr: flirt inconstance infidélité
ru: непостоянный, ветреный непостоянство, ветреность {～な} непостоянный, ветреный {～をする} быть непостоянным (неверным)

# 1497580 0
source: 浮力 ふりょく buoyancy floating power
ru: 1) плавучесть 2) подъёмная сила (аэростата)

# 1497870 0
source: 腐敗 ふはい decomposition putrefaction putrescence spoilage
ru: гнить; тухнуть (о мясе и т. п.); скисать (напр. о молоке); портиться 1) гниение; порча {～する} гнить; тухнуть (о мясе и т. п.); скисать (напр. о молоке); портиться {～した} испорченный, тухлый 2) разложение, коррупция {～した} разложившийся, продажный {～しない} твёрдый в своих убеждениях, не поддающийся разложению

# 1497930 0
source: 負う おう to bear to carry on one's back
fr: assumer devoir quelque chose à quelqu'un porter prendre sur soi
ru: 1) нести на спине; (обр.) иметь позади себя 2) нести (обязанности, ответственность и т. п.) 3) получить (напр. ранение) 4) быть обязанным (кому-л.)

# 1497950 0
source: 負かす まかす to defeat
fr: vaincre
ru: 1) побеждать, одерживать верх, выигрывать 2) выторговать, добиться уступки (в цене)

# 1498040 0
source: 負んぶ おんぶ carrying on one's back (e.g. baby) piggyback ride
ru: 1): {～する} носить на спине (на плечах) 2): {～で} на чужой счёт, за (чей-л.) счёт {～する} делать (существовать) за чужой счёт делать (существовать) за чужой счёт носить на спине (на плечах)

# 1498080 0
source: 負債 ふさい debt liabilities
fr: dettes
ru: долг, задолженность; обязательства

# 1498100 0
source: 負傷 ふしょう injury wound
fr: blessure (reçue)
ru: ранение, рана {～する} получить ранение, быть раненным получить ранение, быть раненным

# 1498130 0
source: 負担 ふたん burden charge responsibility
fr: charge fardeau responsabilité
ru: нести (ответственность, издержки и т. п.), брать на себя бремя; нагрузка {～する} нести (ответственность, издержки и т. п.), брать на себя {～させる} возлагать, налагать {～となる} лежать (бременем на ком-л., на чьей-л. ответственности)

# 1498190 0
source: 赴く おもむく to go in the direction of to proceed toward to proceed according to to repair to to betake oneself to
ru: (разг.) 1) идти; ехать; направляться 2) становиться, делаться

# 1498200 0
source: 赴任 ふにん moving to a different location to start a new job (proceeding to) new appointment
fr: nouveau poste (de travail)
ru: отправляться к месту нового назначения : {～する} отправляться к месту нового назначения

# 1498260 0
source: 侮辱 ぶじょく insult contempt slight
fr: affront insulte offense outrage
ru: оскорбление {～する} оскорблять оскорблять

# 1498740 0
source: 武装 ぶそう arms armament
ru: вооружаться вооружение {～する} вооружаться {～した} вооружённый

# 1499000 0
source: 武力 ぶりょく armed might military power the sword force
fr: force force armée puissance militaire
ru: военная сила; вооружённые силы

# 1499100 0
source: 舞う まう to dance (orig. a whirling dance)
fr: danser flotter (vent) tournoyer voltiger
ru: 1) танцевать; исполнять танец 2) порхать; кружиться {в воздухе}

# 1499350 0
source: 部下 ぶか subordinate person
fr: inférieur (pour un employé) subordonné
ru: подчинённый

# 1499540 0
source: 部門 ぶもん division (of a larger group) branch field class (subclass) group category department
fr: branche catégorie département groupe section spécialité
ru: о́трасль

# 1499580 0
source: 封 ふう seal
fr: cachet sceau
ru: запечатывание, заклеивание (конверта и т. п.) {～をする} запечатывать; вкладывать (в конверт)

# 1499620 0
source: 封建 ほうけん feudalistic
ru: (ист.) феодализм {～的} феодальный

# 1499650 0
source: 封鎖 ふうさ blockade
fr: blocus gel (d'avoirs, de fonds)
ru: блокада

# 1499650 1
source: 封鎖 ふうさ freezing (funds)
ru: блока́да

# 1499890 0
source: 風習 ふうしゅう custom
ru: (кн.) обычаи, нравы

# 1499960 0
source: 風俗 ふうぞく manners customs
fr: coutumes mœurs
ru: обычаи, нравы

# 1500020 0
source: 風土 ふうど natural features topography climate spiritual features
fr: climat caractéristiques géographiques topographie
ru: природные особенности; климат {～的} климатический; эндемический
