Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt4_*.po
Languages: fr, ru, tr

# 1172660 1
source: 運ぶ はこぶ to come to go
fr: venir aller

# 1172660 2
source: 運ぶ はこぶ to wield (a tool, etc.) to use
fr: manier (un outil, etc.) utiliser

# 1172660 3
source: 運ぶ はこぶ to go (well, etc.) to proceed to progress
fr: aller (bien, etc) procéder progresser
ru: переноси́ть перевози́ть

# 1172830 0
source: 運転 うんてん operation (of a machine, etc.) operating running run
fr: fonctionnement (d'une machine, etc.) opération manœuvre exécution

# 1172830 1
source: 運転 うんてん driving
fr: conduite

# 1172830 2
source: 運転 うんてん working (capital, etc.)
fr: roulement (dans les fonds de roulement, etc.)

# 1172870 0
source: 運転手 うんてんしゅ driver chauffeur
fr: chauffeur conducteur
ru: водитель, вагоновожатый, шофёр, машинист; оператор; лифтёр

# 1172910 0
source: 運動 うんどう exercise physical training work-out
fr: exercice entraînement physique

# 1172910 1
source: 運動 うんどう appeal campaign drive crusade movement lobbying
fr: appel campagne croisade mouvement lobbying

# 1172910 2
source: 運動 うんどう motion movement
fr: mouvement déplacement

# 1173100 0
source: 雲 くも cloud
fr: nuage
ru: о́блако
tr: bulut

# 1177820 0
source: 遠く とおく far away distant at a distance distant place by far
fr: loin lointain à distance endroit éloigné de beaucoup
ru: вдали́ вдалеке́ далеко́

# 1178450 0
source: 遠慮 えんりょ reserve constraint restraint modesty diffidence hesitation holding back discretion tact thoughtfulness
fr: réserve restriction retenue modestie défiance distance hésitation discrétion tact prévenance

# 1178450 1
source: 遠慮 えんりょ declining refraining
fr: décliner s'abstenir

# 1178450 2
source: 遠慮 えんりょ forethought foresight
fr: prévoyance clairvoyance

# 1179005 0
source: 汚れる よごれる to get dirty to become dirty
fr: se salir devenir sale
ru: загрязняться пачкаться

# 1179005 1
source: 汚れる よごれる to become sullied to become corrupted to lose one's chastity
fr: devenir souillé devenir corrompu perdre sa chasteté

# 1182620 0
source: 億 おく 10^8 100,000,000 hundred million
fr: 10^8 100 000 000 cent millions
ru: 100,000,000 сто миллионов
tr: 10^8 100.000.000 yüz milyon

# 1182710 0
source: 屋上 おくじょう rooftop
fr: toit
ru: кры́ша на кры́ше

# 1184160 0
source: 下がる さがる to come down to go down to fall to drop to sink to get lower
fr: descendre tomber baisser couler aller plus bas

# 1184160 1
source: 下がる さがる to hang to dangle
fr: être suspendu être accroché se balancer

# 1184160 2
source: 下がる さがる to move back to step back to withdraw to retire
fr: revenir en arrière reculer se retirer

# 1184160 3
source: 下がる さがる to deteriorate to fall off to be downgraded
fr: se détériorer se dégrader être déclassé

# 1184160 4
source: 下がる さがる to get closer to the present day
fr: se rapprocher d'aujourd'hui

# 1184160 5
source: 下がる さがる to go south
fr: aller vers le Sud

# 1184170 0
source: 下げる さげる to hang to suspend to wear (e.g. decoration)
fr: accrocher suspendre porter (par ex. une décoration)

# 1184170 1
source: 下げる さげる to lower to reduce to bring down
fr: abaisser diminuer réduire

# 1184170 2
source: 下げる さげる to demote to move back to pull back
fr: reculer faire reculer rétrograder déclasser

# 1184170 3
source: 下げる さげる to clear (plates) to remove (food, etc. from table or altar)
fr: débarrasser (des plats) desservir (une table) retirer (de la nourriture, etc. d'une table ou d'un autel)

# 1184280 0
source: 下さる くださる to give to confer to bestow
fr: donner conférer accorder

# 1184280 1
source: 下さる くださる to kindly do for one to oblige to favour to favor
fr: daigner faire avoir la bonté de

# 1185290 0
source: 下宿 げしゅく boarding lodging boarding house
fr: logis pension
ru: 1): {～する} квартировать (жить) на полном пансионе, снимать комнату с питанием (со столом) 2) (см.) げしゅくや квартировать (жить) на полном пансионе, снимать комнату с питанием (со столом)

# 1185930 0
source: 下着 したぎ underwear
fr: sous-vêtements
ru: нижнее бельё

# 1190860 0
source: 可笑しい おかしい funny amusing comical laughable ridiculous
fr: drôle amusant comique ridicule risible
ru: 1) смешной, забавный, комичный 2) странный, необычный, чудной 3) неуместный, неудобный 4) подозрительный

# 1190860 1
source: 可笑しい おかしい strange odd funny peculiar weird unusual eccentric
fr: étranges bizarre drôle particulier mystérieux inhabituel excentrique

# 1190860 2
source: 可笑しい おかしい improper unsuitable unbecoming
fr: indécent inapproprié inconvenant

# 1190860 3
source: 可笑しい おかしい suspicious
fr: suspect

# 1192420 0
source: 家内 かない (my) wife
fr: (ma) femme
ru: жена

# 1192420 1
source: 家内 かない inside the home one's family
fr: au foyer au sein de la famille sa propre famille
ru: жена

# 1192700 0
source: 科学 かがく science
fr: science
ru: наука
tr: bilim

# 1193950 0
source: 火事 かじ fire conflagration
fr: incendie
ru: пожар

# 1194660 0
source: 花見 はなみ cherry blossom viewing flower viewing
fr: sortie ou excursion pour admirer la floraison des cerisiers
ru: любование цветами

# 1195140 0
source: 苛める いじめる to tease to torment to persecute to chastise
fr: battre embêter persécuter tourmenter
ru: мучить (кого-л.), издеваться (над кем-л.); жестоко обращаться (с кем-л.); третировать (кого-л.)

# 1195840 0
source: 課長 かちょう section manager section chief
fr: chef de groupe chef de section
ru: нача́льник отделе́ния

# 1195970 0
source: 過ぎる すぎる to pass through to pass by to go beyond
fr: traverser passer à côté outrepasser
ru: (после 2-й основы гл. и корня прил. указывает на чрезмерность действия или качества:) 1) (перех. гл.) проходить мимо (чего-л.), миновать (что-л.) 2) (неперех. гл.) проходить 3) (неперех. гл.) превышать, превосходить

# 1195970 1
source: 過ぎる すぎる to pass (i.e. of time) to elapse
fr: passer (pour le temps) s'écouler

# 1195970 2
source: 過ぎる すぎる to have expired to have ended to be over
fr: arrivé à terme être terminé être écoulé avoir expiré

# 1195970 3
source: 過ぎる すぎる to exceed to surpass to be above
fr: dépasser surpasser être au dessus

# 1195970 4
source: 過ぎる すぎる to be no more than ...
fr: ne pas être plus que...

# 1195970 5
source: 過ぎる すぎる to be excessive to be too much to be too ...
fr: être trop... être en excès être excessif exagérer

# 1198170 0
source: 会 かい meeting assembly party
fr: fête meeting réunion rassemblement
ru: (1) заседание собрание съезд (2) общество ассоциация кружок

# 1198170 1
source: 会 かい association club
fr: association club
ru: (1) заседа́ние собра́ние съезд (2) о́бщество ассоциа́ция кружо́к

# 1198360 0
source: 会議 かいぎ meeting conference session assembly council convention congress
fr: assemblée conférence congrès réunion
ru: сове́т совеща́ние собра́ние конфере́нция се́ссия

# 1198380 0
source: 会議室 かいぎしつ conference room council room
fr: salle de réunion salle du conseil
ru: зал для собраний (совещаний (и т. п.)), конференц-зал

# 1198660 0
source: 会場 かいじょう assembly hall meeting place venue grounds
fr: lieu ou se tient une réunion
ru: зал (собрания)

# 1198880 0
source: 会話 かいわ conversation
fr: conversation dialogue discussion
ru: разговор

# 1199890 0
source: 壊す こわす to break to destroy to demolish
fr: briser casser détruire
ru: (1) разрушать разбивать портить (настроение, отношения)

# 1199890 1
source: 壊す こわす to wreck to ruin to spoil to damage
fr: détruire ruiner abîmer

# 1199890 2
source: 壊す こわす to break (a bill, etc.)
fr: casser (un billet, etc.) faire de la monnaie
ru: (1) разруша́ть разбива́ть по́ртить (настроение, отношения)

# 1199900 0
source: 壊れる こわれる to be broken to break
fr: se briser se casser
ru: (1) ломаться разрушаться (2) быть сломанным быть испорченным быть нарушенным

# 1199900 1
source: 壊れる こわれる to fall through to come to nothing
fr: s'écrouler n'aboutir à rien
ru: (1) лома́ться разруша́ться (2) быть сло́манным быть испо́рченным быть нару́шенным

# 1200220 0
source: 怪我 けが injury (to animate object) hurt
fr: blessure mal
ru: ра́на уши́б

# 1201280 0
source: 海岸 かいがん coast beach
fr: bord de mer côte
ru: морской берег

# 1202440 0
source: 開く ひらく to open to undo to unseal to unpack
fr: ouvrir défaire desceller déballer
ru: открывать раскрывать

# 1202440 1
source: 開く ひらく to bloom to unfold to spread out
fr: fleurir s’épanouir se déployer se déplier s’étaler s’étendre

# 1202440 10
source: 開く ひらく to extract (root) to reduce (equation)
fr: extraire (une racine) reduire (une equation)

# 1202440 11
source: 開く ひらく to cut open (fish)
fr: ouvrir (un poisson)

# 1202440 12
source: 開く ひらく to change (kanji into hiragana)
fr: changer (les kanjis en hiraganas)

# 1202440 13
source: 開く ひらく to flare (e.g. skirt)
fr: s'évaser (par ex. pour une jupe)

# 1202440 14
source: 開く ひらく to slacken (into a poor posture)
fr: se relâcher (dans une mauvaise posture)

# 1202440 2
source: 開く ひらく to open (for business, e.g. in the morning)
fr: ouvrir (pour une entreprise, par ex. le matin)

# 1202440 3
source: 開く ひらく to be wide (gap, etc.) to widen
fr: être large (un espace, etc.) s'élargir

# 1202440 4
source: 開く ひらく to hold (meeting, etc.) to give to open
fr: tenir (une réunion, etc.) donner ouvrir

# 1202440 5
source: 開く ひらく to found (nation, dynasty, sect, etc.) to open (a new business) to set up to establish to start
fr: fonder (une nation, une dynastie, une secte, etc.) créer (une nouvelle entreprise) mettre en place établir démarrer

# 1202440 6
source: 開く ひらく to open (ports, borders, etc.)
fr: ouvrir (les ports, les frontières, etc.)

# 1202440 7
source: 開く ひらく to open (an account)
fr: ouvrir (un compte)

# 1202440 8
source: 開く ひらく to open up (new land, path, etc.) to clear to develop
fr: défricher (de nouvelles terres, etc.) ouvrir (un chemin, etc.) dégager développer

# 1202440 9
source: 開く ひらく to open (a file, etc.)
fr: ouvrir (un fichier, etc.)

# 1207080 0
source: 学部 がくぶ department of a university
fr: faculté département d'une université
ru: факультет

# 1207080 1
source: 学部 がくぶ undergraduate (course, program, etc.)
fr: de premier cycle universitaire (cours, programme, etc.)
ru: факультет

# 1207250 0
source: 楽しみ たのしみ enjoyment pleasure diversion amusement hobby
fr: plaisir jouissance délices divertissement amusement agrément
ru: 1) удовольствие, развлечение {～のない} безрадостный; невесёлый {…を～とする} находить удовольствие (в чём-л.); развлекаться (чем-л.) 2) предвкушение {…を～に} в предвкушении, в ожидании (чего-л. приятного)

# 1207250 1
source: 楽しみ たのしみ anticipation looking forward to
fr: excitation attendre quelque chose avec impatience

# 1207270 0
source: 楽しむ たのしむ to enjoy (oneself)
fr: prendre plaisir à se divertir
ru: 1) находить удовольствие (в чём-л.), наслаждаться (чем-л.); развлекаться (чем-л.) 2) с удовольствием ожидать, предвкушать

# 1208020 0
source: 割れる われる to break to be smashed
fr: être écrasé se briser se casser
ru: 1) трескаться; разбиваться, раскалываться, ломаться; расщепляться; расседаться; распадаться (об организации) 2) делиться (на что-л.), быть кратным (чему-л.)

# 1208020 1
source: 割れる われる to split to crack to fissure to be torn
fr: fendre fissurer être déchir se cliver

# 1208020 2
source: 割れる われる to be divided to cleave
fr: être divisé fendre

# 1208020 3
source: 割れる われる to come to light to be identified to be established to become clear
fr: être dévoilé être découvert être identifié être établi devenir clair

# 1208640 0
source: 滑る すべる to glide to slide (e.g. on skis) to slip
fr: déraper glisser patiner coulisser
ru: скользить

# 1208640 1
source: 滑る すべる to fail (an examination) to bomb (when telling a joke)
fr: échouer (à un examen) éclater de rire (en racontant une blague)

# 1208640 2
source: 滑る すべる to drop to go down to come down to fall (e.g. in status)
fr: baisser descendre chuter (par ex. de statut)
ru: скользи́ть

# 1209240 0
source: 噛む かむ to bite to chew to gnaw
fr: mâcher mastiquer mordiller mordre ronger
ru: жевать кусать

# 1209240 1
source: 噛む かむ to crash against (e.g. of waves) to break onto (shore)
fr: s'écraser contre (par ex. pour les vagues) se briser sur (le rivage)

# 1209240 2
source: 噛む かむ to engage (of cogs, zippers, etc.) to mesh to fit together
fr: s'engager (pour des crans, des fermetures éclair, etc.) s'engrener s'emboîter

# 1209240 3
source: 噛む かむ to be involved in
fr: être impliqué dans être concerné par

# 1209240 4
source: 噛む かむ to fumble one's words (during a play, broadcast, etc.) to falter with one's words
fr: chercher ses mots (lors d'une pièce de théâtre, d'une émission, etc.) bafouiller

# 1209240 5
source: 噛む かむ to strongly confute to argue down to rebuke to scold harshly
fr: réfuter fermement réprimander gronder sévèrement
ru: жевать кусать

# 1209650 0
source: 乾く かわく to get dry
fr: sécher
ru: сохнуть, высыхать
tr: kurumak

# 1212670 0
source: 慣れる なれる to get used to to grow accustomed to to become familiar with
fr: s'habituer à se familiariser avec s'accoutumer se faire à
ru: 1) привыкать (к чему-л.), свыкаться (с кем-л.) 2) ((тк.) 馴れる) приручаться; привыкать (о животных) (ср.) なれた (как 2-й элемент сложн. гл. указывает на привычность действия:) (ср.) ききなれる

# 1212670 1
source: 慣れる なれる to become skilled in to become experienced at
fr: devenir compétent dans devenir expérimenté en

# 1212670 2
source: 慣れる なれる to become tame to become domesticated
fr: devenir apprivoisé devenir domestiqué

# 1213870 0
source: 看護婦 かんごふ (female) nurse
fr: infirmière
ru: медсестра
tr: (bayan) hemşire

# 1214330 0
source: 簡単 かんたん simple easy uncomplicated
fr: simple facile

# 1214330 1
source: 簡単 かんたん brief quick light
fr: bref rapide léger

# 1215230 0
source: 間 あいだ space (between) gap interval distance
fr: entre espace intervalle pendant
ru: 1 1) промежуток, расстояние; интервал 2) (связ.) период времени 3) взаимоотношения 2 1) (тк. после сущ.) между, среди 2) во время (чего-л.), в течение 3) (эпист.) так как, поскольку

# 1215230 1
source: 間 あいだ time (between) pause break
fr: temps, durée (entre deux instants) pause

# 1215230 2
source: 間 あいだ span (temporal or spatial) stretch period (while)
fr: la durée (temporelle ou spatiale) l'étirement période (tandis que)

# 1215230 3
source: 間 あいだ relationship (between, among)
fr: relation (entre deux ou plusieurs personnes)

# 1215230 4
source: 間 あいだ members (within, among)
fr: membres (dans, parmi)

# 1215230 5
source: 間 あいだ due to because of
fr: en raison de à cause de

# 1215260 0
source: 間に合う まにあう to be in time for
fr: arriver à temps être à l'heure
ru: 1) успевать, поспевать 2) быть готовым {в срок} 3) годиться, подходить; быть достаточным 4) обходиться (без кого-чего-л.)

# 1215260 1
source: 間に合う まにあう to serve (suit, meet) the purpose to be good enough to be enough
fr: convenir remplir (atteindre) l'objectif suffir

# 1215330 0
source: 間違える まちがえる to make a mistake (in) to commit an error (e.g. in calculation)
fr: faire une erreur se tromper
ru: ошибаться

# 1215330 1
source: 間違える まちがえる to confuse to mistake something for something else
fr: se méprendre se tromper confondre prendre quelque chose pour quelque chose d'autre
ru: ошиба́ться

# 1215810 0
source: 関係 かんけい relation relationship connection
fr: liaison rapport connexion
ru: отношение связь

# 1215810 1
source: 関係 かんけい participation involvement concern
fr: participation implication

# 1215810 2
source: 関係 かんけい influence effect
fr: influence effet

# 1215810 3
source: 関係 かんけい sexual relations sexual relationship
fr: relations sexuelles relation sexuelle

# 1215810 4
source: 関係 かんけい related to ... connected to ...
fr: connecté à... en relation avec...
ru: отношение связь

# 1217070 0
source: 玩具 おもちゃ toy plaything
fr: jouet
ru: игрушка {～の} игрушечный {…を～にする} играть (чем-л.); флиртовать с (кем-л.); обводить (кого-л.) вокруг пальца (кн.) игрушка

# 1217700 0
source: 頑張る がんばる to persevere to persist to keep at it to hang on to hold out to do one's best
fr: insister persister tenir ferme
ru: стараться держаться быть стойким быть упорным

# 1217700 1
source: 頑張る がんばる to insist that to stick to (one's opinion)
fr: insister s'en tenir (à son opinion première)

# 1217700 2
source: 頑張る がんばる to remain in a place to stick to one's post to refuse to budge
fr: rester à son poste refuser de bouger
ru: стара́ться держа́ться быть сто́йким быть упо́рным

# 1218560 0
source: 危険 きけん danger peril hazard
fr: danger péril risque
ru: опасность

# 1218560 1
source: 危険 きけん risk
fr: risque

# 1218760 0
source: 喜ぶ よろこぶ to be delighted to be glad to be pleased
fr: être joyeux se réjouir
ru: (を) радоваться (чему-л.)

# 1218760 1
source: 喜ぶ よろこぶ to congratulate
fr: féliciter

# 1218760 2
source: 喜ぶ よろこぶ to gratefully accept
fr: accepter avec reconnaissance

# 1219510 0
source: 嬉しい うれしい happy glad pleasant
fr: content
ru: (как опред.) радостный, весёлый; (как сказ.) рад, радуюсь; (что-л.) приятно, радует

# 1219680 0
source: 寄る よる to approach to draw near to come near to be close to
fr: s'approcher se rapprocher venir près de être proche de
ru: 1) приближаться, подходить; по{до}двигаться; (ср.) わき【脇II】(に寄る) 2) заходить, заезжать 3) собираться; встречаться 4) открываться (о бирже)

# 1219680 1
source: 寄る よる to gather (in one place) to come together to meet
fr: se rassembler (dans un endroit) se réunir se rencontrer

# 1219680 2
source: 寄る よる to stop by (while on one's way to another place) to drop by to make a short visit
fr: passez chez quelqu'un (alors qu'on est sur chemin d'un autre endroit) faire une courte visite

# 1219680 3
source: 寄る よる to grow old to grow high (number, etc.)
fr: vieillir augmenter (pour un nombre, etc.)

# 1219680 4
source: 寄る よる to grow (wrinkly)
fr: grandir (pour des rides)

# 1219680 5
source: 寄る よる to lean against to recline on
fr: s'adosser à s'appuyer sur

# 1219680 6
source: 寄る よる to push one's opponent while holding their belt
fr: pousser son adversaire en tenant sa ceinture

# 1219680 7
source: 寄る よる to decide on a price and come to a deal
fr: décider d'un prix et parvenir à un accord

# 1219680 8
source: 寄る よる to be swayed by (a person) to yield to
fr: se laisser influencer par (une personne) céder à

# 1220800 0
source: 機会 きかい chance opportunity
fr: chance opportunité
ru: {благоприятный} случай, шанс, возможность; удобный момент {…を～に} по случаю (чего-л.), в связи (с чем-л.); благодаря (чему-л.)

# 1221250 0
source: 帰り かえり return coming back
fr: retour
ru: возвраще́ние (домой) обра́тный путь

# 1221520 0
source: 気 き spirit mind heart
fr: esprit humeur
ru: 1) воздух; пар; газ; дыхание 2) (прям. и перен.) атмосфера, дух 3) запах, аромат; букет (вина, табака) 1) дух, душа; характер 2) дух; чувства, настроение {～がする} казаться, чудиться {～にする} принимать близко к сердцу, беспокоиться {～になる} лежать на сердце, беспокоить {気で}気を病む быть в меланхолии; самому себя мучить 3) намерение, склонность {～がある} интересоваться (чем-л.), проявлять интерес, иметь склонность (охоту) (к чему-л.) 4) разум; сознание 5) внимание

# 1221520 1
source: 気 き nature disposition
fr: nature disposition, tempérament

# 1221520 2
source: 気 き motivation intention
fr: motivation intention

# 1221520 3
source: 気 き mood feelings
fr: humeur sentiments

# 1221520 4
source: 気 き atmosphere essence
fr: atmosphère essence

# 1222590 0
source: 気分 きぶん feeling mood
fr: disposition (d'esprit) humeur sentiment
ru: самочувствие; расположение духа, настроение

# 1222700 0
source: 汽車 きしゃ train (sometimes specifically a steam train)
fr: train (parfois spécifiquement un train à vapeur)

# 1222770 0
source: 祈る いのる to pray to wish
fr: prier pour souhaiter
ru: 1) молиться 2) (перен.) {горячо} желать (кому-л. чего-л.)

# 1222840 0
source: 季節 きせつ season
fr: saison
ru: время года сезон

# 1223020 0
source: 規則 きそく rules regulations conventions
fr: règle règlement réglementation
ru: правило; правила, распорядок; устав {～的} правильный; регулярный, систематический; методический

# 1223660 0
source: 起こす おこす to raise to raise up to set up to pick up
fr: élever relever dresser remonter ramasser

# 1223660 1
source: 起こす おこす to wake to wake up to waken to awaken
fr: réveiller éveiller

# 1223660 2
source: 起こす おこす to cause to bring about to lead to to trigger to give rise to to create to generate (e.g. heat, electricity) to produce
fr: causer provoquer conduire à déclencher donner lieu à créer générer (par ex. de la chaleur, de l'électricité) produire

# 1223660 3
source: 起こす おこす to start to begin to launch to establish to found to set up to open
fr: démarrer commencer lancer établir fonder mettre en place ouvrir

# 1223660 4
source: 起こす おこす to plough to plow to till
fr: labourer cultiver

# 1223660 5
source: 起こす おこす to fall ill with
fr: tomber malade avec

# 1223660 6
source: 起こす おこす to transcribe to write down (what is spoken)
fr: transcrire écrire (ce qui est dit)

# 1223660 7
source: 起こす おこす to turn over (a card)
fr: retourner (une carte)

# 1224880 0
source: 宜しい よろしい good OK all right fine very well will do may can
fr: OK bon entendu d'accord bien parfait trés bien pouvoir
ru: хороший

# 1225130 0
source: 技術 ぎじゅつ art craft technique technology engineering skill
fr: art artisanat technique technologie ingénierie compétence

# 1226360 0
source: 吃驚 びっくり to be surprised to be amazed to be frightened to be astonished to get startled to jump
fr: être surpris être stupéfait avoir peur être étonné sursauter
ru: поражаться пугаться

# 1226360 1
source: 吃驚 びっくり surprise (e.g. surprise party)
fr: surprise (par ex. fête surprise)
ru: поражаться пугаться

# 1226630 0
source: 客 きゃく guest visitor
fr: hôte visiteur
ru: гость клиент

# 1226630 1
source: 客 きゃく customer client shopper spectator audience tourist sightseer passenger
fr: client acheteur spectateur public touriste passager
ru: гость клиент

# 1227370 0
source: 久しぶり ひさしぶり a long time (since the last time) it's been a while (since I last saw, mailed, etc., you)
fr: une longue période (depuis la dernière fois) ça fait un moment (que je t'ai vu, je t'ai écrit, etc.)
ru: : {～に} спустя долгое время

# 1228560 0
source: 急 きゅう urgent sudden abrupt
fr: soudain urgent
ru: 1) срочность, неотложность, экстренность 2) критические обстоятельства; нависшая опасность 1): {～な} срочный, спешный, безотлагательный 2): {～な} быстрый 3): {～な} внезапный 4): {～な} крутой быстрый внезапный крутой срочный, спешный, безотлагательный

# 1228560 1
source: 急 きゅう sharp steep precipitous
fr: escarpé raide

# 1228560 2
source: 急 きゅう rapid swift fast
fr: rapide vite

# 1228560 3
source: 急 きゅう emergency crisis
fr: urgence crise

# 1228560 4
source: 急 きゅう hurrying haste
fr: empressement hâte

# 1228560 5
source: 急 きゅう (in gagaku or noh) end of a song
fr: fin d'une chanson (dans le nô ou le gagaku)

# 1228650 0
source: 急ぐ いそぐ to hurry to rush to hasten to make something happen sooner
fr: se dépêcher se précipiter se ruer
ru: спешить торопиться

# 1228690 0
source: 急行 きゅうこう moving at high speed
fr: à grande vitesse
ru: скорый поезд

# 1228690 1
source: 急行 きゅうこう express (e.g. train that bypasses many stations)
fr: express (par ex. un train qui ne s'arrête pas à toutes les stations)
ru: скорый поезд

# 1229840 0
source: 泣く なく to cry to weep to sob to howl
fr: pleurer sangloter
ru: пла́кать

# 1234140 0
source: 競争 きょうそう competition contest
fr: compétition concours
ru: соревнование конкуренция

# 1234140 1
source: 競争 きょうそう to compete
fr: concourir rivaliser
ru: соревнование конкуренция

# 1236950 0
source: 教育 きょういく training education
fr: éducation formation instruction
ru: воспитание; образование, обучение; развитие, тренировка {～{の}ある} воспитанный; образованный; развитой {～する} воспитывать (кого-л.); давать образование (кому-л.) {～的} педагогический, образовательный воспитывать (кого-л.); давать образование (кому-л.)

# 1237030 0
source: 教会 きょうかい church
fr: église
ru: це́рковь

# 1238410 0
source: 興味 きょうみ interest (in something) curiosity (about something) zest (for)
fr: intérêt (pour quelque chose) curiosité (pour quelque chose) entrain (pour)

# 1238550 0
source: 鏡 かがみ mirror looking-glass
fr: miroir glace (pour se regarder)

# 1238550 1
source: 鏡 かがみ barrel head
fr: tête de fût

# 1238680 0
source: 驚く おどろく to be surprised to be astonished
fr: être surpris être étonné être stupéfait
ru: удивляться поражаться

# 1238840 0
source: 仰っしゃる おっしゃる to say to speak to tell to talk
fr: dire parler raconter
