Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1254900 0
source: 結成 けっせい formation combination
fr: création formation (d'une entreprise, d'un groupe)
ru: образова́ние формирова́ние организа́ция

# 1254930 0
source: 結束 けっそく union unity solidarity
ru: объединяться, сплачиваться обвязывать, перевязывать; увязывать, связывать; (перен.) снаряжаться 1) увязка (вещей); обвязка {～する} обвязывать, перевязывать; увязывать, связывать; (перен.) снаряжаться 2) объединение, единение, сплочение {～する} объединяться, сплачиваться {～して} сплочённо, объединившись

# 1255690 0
source: 月謝 げっしゃ monthly tuition fee
fr: paiement mensuel salaire
ru: {ежемесячная} плата за обучение

# 1255800 0
source: 月賦 げっぷ monthly installment (instalment) monthly payment
fr: prêt mensuel remboursement mensuel
ru: ежемесячный взнос (за купленное в рассрочку)

# 1255810 0
source: 月並み つきなみ every month
fr: banal ordinaire
ru: ежемесячный избитый, стереотипный, шаблонный, банальный 1) каждый месяц {～{の}} ежемесячный 2) избитость, банальность, шаблонность {～の}, {～的} избитый, стереотипный, шаблонный, банальный : {～{の}} (кн.) ежемесячный (кн.) ежемесячный

# 1255930 0
source: 件 くだん the aforementioned the said (man, incident, etc.) in question the above-mentioned the aforesaid
ru: : {～の} (кн.) вышеупомянутый, этот (кн.) вышеупомянутый, этот

# 1255940 0
source: 件 けん matter case item affair subject
ru: 1) случай, инцидент, дело 2) вопрос, пункт

# 1256010 0
source: 倹約 けんやく thrift economy frugality
fr: économie frugalité
ru: экономный, бережливый, расчётливый быть экономным, экономить; беречь, бережно относиться экономия, бережливость {～な} экономный, бережливый, расчётливый {～する} быть экономным, экономить; беречь, бережно относиться {～して} экономно, бережно, расчётливо

# 1256110 0
source: 健やか すこやか vigorous healthy sound
fr: en bonne santé vigoureux
ru: здоро́вый

# 1256300 0
source: 健在 けんざい in good health well going strong
fr: en bonne santé
ru: : {～である} быть {живым и} здоровым, пребывать в полном благополучии; процветать (о делах и т. п.)

# 1256360 0
source: 健全 けんぜん health soundness wholesome
fr: équilibré sain
ru: (прям. и перен.) здоровый здоровье {～な} (прям. и перен.) здоровый

# 1256720 0
source: 兼用 けんよう multi-use combined use combination serving two purposes
ru: пользоваться (чем-л.) одновременно в двух целях, применять (что-л.) двояко двоякое применение (использование) {～{に}する} пользоваться (чем-л.) одновременно в двух целях, применять (что-л.) двояко {～になる} служить одновременно двум (и более) назначениям

# 1257270 0
source: 嫌らしい いやらしい disgusting filthy repulsive detestable unpleasant disagreeable
ru: 1) противный, мерзкий, гадкий 2) непристойный

# 1257690 0
source: 懸賞 けんしょう offering prizes winning reward
fr: gain offrir des récompenses récompense
ru: 1) конкурс (с премиями) 2) премия

# 1257810 0
source: 捲る めくる to turn over to turn pages of a book to tear off to strip off
fr: feuilleter tourner une page
ru: 1) перелистывать; перевёртывать (напр. карты) 2) снимать, сдирать

# 1257930 0
source: 検事 けんじ public prosecutor
fr: procureur général
ru: прокурор

# 1258090 0
source: 権威 けんい authority power influence
fr: autorité influence puissance
ru: авторите́т

# 1258130 0
source: 権限 けんげん power authority jurisdiction
fr: autorité juridiction puissance
ru: (юр.) компетенция, полномочия; юрисдикция {～の} полномочный

# 1258220 0
source: 権力 けんりょく (political) power authority influence
fr: autorité pouvoir politique
ru: политическая сила власть

# 1259200 0
source: 見せびらかす みせびらかす to show off to flaunt
fr: exhiber faire étalage
ru: (разг.) выставлять напоказ; щеголять, хвалиться (чем-л.); афишировать

# 1259240 0
source: 見世物 みせもの show exhibition spectacle
ru: показ; выставка; зрелище; балаган; аттракцион {～にする} выставлять на обозрение, демонстрировать; выставлять напоказ

# 1259500 0
source: 見苦しい みぐるしい unsightly ugly
fr: dégoutant moche
ru: неприглядный; безобразный, гадкий; неприличный

# 1259510 0
source: 見計らう みはからう to choose at one's own discretion
ru: 1) делать по собственному усмотрению; выбирать по {своему} вкусу 2) удачно выбрать (рассчитать) (время)

# 1259550 0
source: 見合い みあい formal marriage interview marriage meeting
fr: entrevue formelle en vue d'un mariage
ru: смотрины

# 1259570 0
source: 見合わせる みあわせる to exchange glances to look at each other
fr: échanger des regards ajourner s'abstenir suspendre les opérations
ru: 1) (связ.:) 顔を(眼を)見合わせる переглядываться 2) откладывать, отсрочивать 3) сравнивать, сличать 4) сочетать (кого-л.) браком

# 1259700 0
source: 見習う みならう to follow another's example
fr: apprendre imiter
ru: 1) изучать {на практике}; практиковаться (в специальности) 2) ((тж.) 見倣う) брать пример (с кого-л.)

# 1259770 0
source: 見晴らし みはらし view prospect outlook
fr: vue
ru: хорошая видимость; {хороший} вид (откуда-л.)

# 1259870 0
source: 見地 けんち point of view
fr: point de vue
ru: то́чка зре́ния

# 1259920 0
source: 見渡す みわたす to look out over to survey (scene) to take an extensive view of
fr: prendre une vue globale de surveiller
ru: окинуть взглядом

# 1260070 0
source: 見方 みかた viewpoint point of view
fr: manière de voir point de vue
ru: взгляд {на вещи}, точка зрения; мнение

# 1260140 0
source: 見落とす みおとす to overlook to fail to notice to miss (seeing)
fr: laisser échapper ne pas remarquer
ru: проглядеть, недосмотреть, не заметить; пропустить

# 1260320 0
source: 賢明 けんめい wisdom intelligence prudence
fr: intelligence prudence sagesse
ru: (кн.) умный, мудрый; {благо}разумный; прозорливый : {～な}, {～なる} (кн.) умный, мудрый; {благо}разумный; прозорливый

# 1260380 0
source: 軒並み のきなみ row of houses every door
fr: rangée de maisons
ru: во всех домах подряд, в каждом доме ряд домов {～に} во всех домах подряд, в каждом доме

# 1260430 0
source: やり遂げる やりとげる to accomplish to finish to carry through to follow through
ru: (см.) しとげる

# 1260440 0
source: 遣り通す やりとおす to carry through to achieve to complete
ru: доводить до конца, выполнять полностью

# 1260870 0
source: 元首 げんしゅ ruler sovereign
fr: souverain
ru: суверен, властелин

# 1261020 0
source: 元年 がんねん first year (of a specific reign)
fr: première année (d'une ère)
ru: первый год (нового летоисчисления, напр. Сёва 1926 г.)

# 1261080 0
source: 元来 がんらい originally primarily essentially logically naturally
fr: à l'origine essentiellement logiquement naturellement
ru: 1) с самого начала; первоначально, прежде всего; искони 2) от природы, по природе 3) по существу, собственно говоря

# 1261300 0
source: 原型 げんけい prototype model pattern archetypal
fr: prototype
ru: 1) прототип 2) первоначальная форма, модель, образец 3) (тех.) изложница

# 1261310 0
source: 原形 げんけい original form base form
fr: forme originelle
ru: первоначальная форма

# 1261450 0
source: 原作 げんさく original work
fr: création originale
ru: оригинал подлинник (произведения)

# 1261570 0
source: 原子 げんし atom
fr: atome
ru: атом

# 1261850 0
source: 原書 げんしょ original document (not a copy or adaptation) book in its original language (esp. a European language)
fr: document original original
ru: оригинал (в противоп. переводу) {～で} в оригинале, в подлиннике

# 1262070 0
source: 原則 げんそく principle general rule
fr: principe règle de base règle générale
ru: {основной} принцип; основной закон; общее правило {～的な} принципиальный {～的に} а) принципиально, в принципе, в основном; б) как правило

# 1262160 0
source: 原点 げんてん origin (coordinates) starting point
fr: origine (d'un système de coordonnées) point de départ
ru: исходная (начальная) точка

# 1262220 0
source: 原爆 げんばく atomic bomb A-bomb
fr: bombe atomique
ru: атомная бомба

# 1262340 0
source: 原文 げんぶん the text original
fr: original texte
ru: оригинал (в противоп. переводу)

# 1262430 0
source: 原油 げんゆ crude oil
fr: huile non raffinée
ru: {сырая} нефть

# 1262830 0
source: 厳密 げんみつ strict close
fr: fermé strict
ru: строгий, точный; тщательный, очень подробный : {～な} строгий, точный; тщательный, очень подробный

# 1263210 0
source: 減少 げんしょう decrease reduction decline
fr: déclin diminution réduction
ru: уменьше́ние

# 1263360 0
source: 源 みなもと source origin
fr: origine source
ru: исто́чник исток

# 1263430 0
source: 玄人 くろうと expert professional master
ru: знаток, специалист, мастер {своего дела}; профессионал; сведущий человек

# 1263630 0
source: 現行 げんこう present current in operation
ru: {ныне} действующий, существующий; теперешний; находящийся в обращении (употреблении) 1) {～の} {ныне} действующий, существующий; теперешний; находящийся в обращении (употреблении) 2) (связ.:) 現行中を捕えられる быть пойманным с поличным

# 1263800 0
source: 現像 げんぞう developing (film)
fr: développer (photographie)
ru: проявление (плёнки)

# 1263860 0
source: 現地 げんち actual place local on-site
fr: lieu actuel local
ru: : {～に} на месте; на местах на месте; на местах

# 1264510 0
source: 言伝 ことづて (oral) message declaration hearsay rumour rumor
ru: 1) (см.) ことづけ 2) (см.) ひとづて

# 1264580 0
source: 言論 げんろん (one's) speech expression of views discussion
fr: discussion
ru: выражение общественного мнения

# 1264670 0
source: 限定 げんてい limit restriction
fr: limite restriction
ru: ограничивать определять, уточнять; (филос.) детерминировать 1) ограничение {～する} ограничивать {～した} ограниченный {～的} ограничительный 2) определение, дефиниция; (филос.) детерминация {～する} определять, уточнять; (филос.) детерминировать {～した} определённый {～的} определяющий, уточняющий

# 1264960 0
source: 個性 こせい individuality personality idiosyncrasy
fr: idiosyncrasie individualité personnalité
ru: индивидуальность, индивидуальный характер; характерные черты

# 1265000 0
source: 個別 こべつ particular case discrete individual separate
ru: индивидуальный случай {～{の}} отдельный, раздельный, обособленный {～的に} индивидуально; раздельно, по отдельности отдельный, раздельный, обособленный

# 1265040 0
source: 古 いにしえ antiquity ancient times
ru: (кн.) древность, старина

# 1265760 0
source: 古代 こだい ancient times
fr: les temps anciens
ru: древний

# 1266330 0
source: 呼び止める よびとめる to challenge to call somebody to halt
ru: останавливать {окликом}, окликать

# 1266570 0
source: 固める かためる to harden to freeze to strengthen to solidify to make (a fist) to tramp down (snow, dirt)
fr: consolider durcir fortifier
ru: 1) делать твёрдым, закреплять 2) усиливать, укреплять 3) укреплять; охранять, оборонять 4) собирать (в кучу)

# 1266640 0
source: 固体 こたい solid (body) solid matter solid-state
fr: corps solide substance solide
ru: твёрдый (физ.) твёрдое тело {～{の}} твёрдый

# 1266650 0
source: 固定 こてい fixation fixing (e.g. salary, capital)
fr: fixation immobilisation
ru: установленный; фиксированный; стационарный; неподвижный; определённый, постоянный, твёрдый а) быть установленным, быть определённым; б) прикреплять, закреплять; фиксировать установление; фиксирование, фиксация {～{の}}, {～した} установленный; фиксированный; стационарный; неподвижный; определённый, постоянный, твёрдый {～する} а) быть установленным, быть определённым; б) прикреплять, закреплять; фиксировать

# 1266730 0
source: 固有 こゆう characteristic traditional peculiar inherent native eigen-
fr: caractéristique (de) propre (à)
ru: свойственный, присущий (кому-чему-л.), характерный, типичный, специфический : {～の} свойственный, присущий (кому-чему-л.), характерный, типичный, специфический

# 1266810 0
source: 孤児 こじ orphan
fr: orphelin
ru: сиротский; осиротелый, лишившийся родителей сирота {～の} сиротский; осиротелый, лишившийся родителей сирота

# 1266850 0
source: 孤独 こどく isolation loneliness solitude
fr: isolement solitude
ru: одино́чество

# 1266860 0
source: 孤立 こりつ isolation being alone being friendless
fr: isolement
ru: изоля́ция

# 1267030 0
source: 戸籍 こせき family register
ru: 1) книга посемейной записи; книга регистрации фамилии, имени, места и даты рождения; книга регистрации актов гражданского состояния 2) (перен.) происхождение

# 1267060 0
source: 戸締まり とじまり closing up fastening the doors
fr: enfermement fermer portes et fenêtres
ru: : {～する} запирать дверь

# 1267120 0
source: 故 ゆえ reason cause circumstances
fr: donc en conséquence par conséquent
ru: причина

# 1267460 0
source: 股 また crotch crutch groin thigh
fr: aine entrejambe
ru: разветвление {～になる} разветвляться, разделяться (уст.) 胯 1) промежность; пах 2) бёдра

# 1267760 0
source: 誇る ほこる to boast of to be proud of
fr: s'honorer se glorifier
ru: гордиться (чем-л.)

# 1267820 0
source: 誇張 こちょう exaggeration
fr: emphase exagération
ru: преувеличение; прикраса; напыщенность (речи); гипербола (как выражение) {～する} преувеличивать; раздувать; приукрашивать {～的} преувеличенный; раздутый; приукрашенный; напыщенный преувеличивать; раздувать; приукрашивать

# 1267860 0
source: 雇用 こよう employment (long term) hire
fr: emploi (à long terme)
ru: нанимать (кого-л.); предоставлять работу (кому-л.) наём {～する} нанимать (кого-л.); предоставлять работу (кому-л.)

# 1267870 0
source: 顧みる かえりみる to look back (e.g. over shoulder or at the past) to turn around
ru: 1) оглядываться {назад}; обернуться {назад}, взглянуть через плечо (на кого-л.) 2) окидывать взглядом (прожитое); бросать ретроспективный взгляд (на прожитый путь); вспоминать 3) (перен.) посмотреть на самого себя {со стороны} 4) обращать внимание (на что-л.); думать (о чём-л.); вдумываться (во что-л.); учитывать, принимать во внимание (что-л.)

# 1269500 0
source: 後回し あとまわし putting off postponing
fr: ajourner remettre à plus tard
ru: откладывание; отсрочка {～にする} откладывать, отсрочивать

# 1269880 0
source: 後退 こうたい retreat
ru: отступать, отходить; двигаться назад 1) отступление, отход {～する} отступать, отходить; двигаться назад 2) откат; отдача

# 1270830 0
source: お襁褓 おむつ diaper nappy napkin
ru: (см.) むつき【襁褓】

# 1270850 0
source: 悟る さとる to perceive to sense to discern
ru: 1) понимать, замечать; осознавать 2) понимать жизнь; быть умудрённым жизнью

# 1270890 0
source: 碁盤 ごばん Go board
fr: goban (plateau de go)
ru: доска для игры в го

# 1271060 0
source: 語句 ごく words phrases
fr: expression mot
ru: слова́ и выраже́ния

# 1271090 0
source: 語源 ごげん word root word derivation etymology
fr: racine d'un mot
ru: этимология слова

# 1271260 0
source: 語彙 ごい vocabulary lexicon lexis terminology
fr: glossaire vocabulaire
ru: словарь (напр. писателя); словарный состав; запас слов

# 1271300 0
source: 誤る あやまる to make a mistake to err
fr: faire une erreur se tromper
ru: ошибаться заблуждаться

# 1271300 1
source: 誤る あやまる to mislead to misguide
ru: ошиба́ться заблужда́ться

# 1271320 0
source: 誤差 ごさ measurement error calculation error
fr: erreur
ru: оши́бка погре́шность

# 1271480 0
source: 誤魔化す ごまかす to deceive to falsify to misrepresent to cheat to swindle to tamper to juggle to manipulate
fr: falsifier tromper
ru: 1) плутовать, надувать 2) отделываться (от кого-чего-л.)

# 1271510 0
source: 護衛 ごえい guard convoy escort
fr: convoyeur escorte garde du corps
ru: охранять, эскортировать, конвоировать охрана, эскортирование, конвоирование {～する} охранять, эскортировать, конвоировать

# 1271660 0
source: 交える まじえる to mix to combine
fr: échanger des propos battre (les cartes) (?) croiser (des épées) immiscer mélanger
ru: 1) смешивать; примешивать 2) скрещивать 3) обмениваться

# 1271700 0
source: 交わる まじわる to cross to intersect to join to meet
fr: s'associer s'entrecroiser se croiser se joindre se mêler
ru: 1) поддерживать отношения (знакомство), общаться, встречаться 2) пересекаться, перекрещиваться (напр. о дорогах)

# 1271710 0
source: 交易 こうえき trade commerce
fr: échanges affaires commerce trafic
ru: торговать; вести товарообменные операции торговля; товарообмен {～する} торговать; вести товарообменные операции

# 1271940 0
source: 交互 こうご mutual reciprocal alternate
fr: mutuel réciproque tour à tour
ru: {по}переменный, чередующийся обоюдно, взаимно обоюдный, взаимный попеременно, чередуясь 1): {～の} обоюдный, взаимный {～に} обоюдно, взаимно 2): {～の} {по}переменный, чередующийся {～に} попеременно, чередуясь

# 1272110 0
source: 交渉 こうしょう negotiations discussions
fr: discussions négociations
ru: переговоры

# 1272110 1
source: 交渉 こうしょう connection
ru: переговоры

# 1272520 0
source: 交付 こうふ delivering handing over furnishing (e.g. with copies) issuance issuing
fr: livrer procurer remettre
ru: выдавать, передавать, вручать выдача, передача, вручение {～する} выдавать, передавать, вручать

# 1273050 0
source: 光沢 こうたく brilliance polish lustre luster glossy finish (of photographs)
fr: brillance lustrage polissage
ru: блеск гля́нец

# 1273110 0
source: 光熱費 こうねつひ cost of fuel and lighting cost of heat and electricity energy bill utility cost
fr: charges d'éclairage et de chauffage coût d'éclairage et chauffage
ru: расходы на освещение и отопление

# 1273170 0
source: 公 おおやけ public open formal official governmental
ru: официальный; формальный общественный публичный, открытый, гласный : 1) {～の} публичный, открытый, гласный {～にする} объявлять, предавать гласности; доводить до всеобщего сведения, публиковать 2) {～の} официальный; формальный 3): {～の} общественный

# 1273280 0
source: 公演 こうえん public performance
fr: représentation publique
ru: исполнять, ставить {на сцене} публичное исполнение (напр. пьесы); {открытое} представление {～する} исполнять, ставить {на сцене}

# 1273370 0
source: 公開 こうかい opening to the public making available to the public putting on display exhibiting showing (play, movie, etc.) holding (interview, etc.) open public
ru: открытый (о заседании и т. п.), гласный, публичный; свободный (для посещения) делать открытым (для публики); открывать (выставку и т. п.); выпускать (фильм на экраны) гласность {～{の}} открытый (о заседании и т. п.), гласный, публичный; свободный (для посещения) {～する} делать открытым (для публики); открывать (выставку и т. п.); выпускать (фильм на экраны) {～しない} закрытый (о заседании и т. п.)

# 1274190 0
source: 公然 こうぜん open public official overt
ru: : {～{の}} открытый, публичный; официальный {～{と}} открыто, публично; официально открытый, публичный; официальный открыто, публично; официально

# 1274280 0
source: 公団 こうだん public corporation
fr: corporation publique
ru: общественная организация; корпорация

# 1274450 0
source: 公認 こうにん official recognition authorization authorisation licence license accreditation
fr: accréditation autorisation licence reconnaissance officielle
ru: официальное признание; общественное одобрение; легализация; санкционирование; утверждение кандидата (на выборах)

# 1274680 0
source: 公募 こうぼ public appeal (e.g. for contributions) public offering (of securities) public advertisement (of a post) open recruitment
ru: открывать (проводить) подписку открытие (проведение) подписки (на газету, заём и т. п.) {～する} открывать (проводить) подписку

# 1274940 0
source: 公用 こうよう government business official business
ru: служебный; официальный общественный 1) служебное (официальное) дело; служебное использование, официальное употребление {～{の}} служебный; официальный {～で} по служебным делам; с официальным поручением 2) общественное дело; общественное употребление {～{の}} общественный 3) общественные (государственные, служебные) расходы

# 1275000 0
source: 公立 こうりつ public (institution)
fr: publique (institution)
ru: : {～の} общественный; муниципальный, префектуральный (об учреждениях)

# 1275210 0
source: 効率 こうりつ efficiency efficacy performance utility factor
fr: efficacité
ru: (тех.) коэффициент полезного действия

# 1275720 0
source: 口ずさむ くちずさむ to hum to sing to oneself to compose impromptu (poems)
ru: 1) напевать себе под нос (вполголоса), мурлыкать 2) сочинять стихи экспромтом

# 1276310 0
source: 口述 こうじゅつ dictation verbal statement
fr: déclaration (parlée) dictée
ru: устный, словесный излагать устно; диктовать (машинистке; лекцию и т. п.); делать устное завещание 1) устное изложение (заявление); словесное распоряжение; устное завещание {～{の}} устный, словесный {～する} излагать устно; диктовать (машинистке; лекцию и т. п.); делать устное завещание 2) лекция

# 1276710 0
source: 口頭 こうとう oral
fr: oral
ru: устный : {～{の}} устный {～で} устно, на словах, словесно

# 1277250 0
source: 向上 こうじょう elevation rise improvement advancement progress
fr: avancement déploiement développement montée progrès
ru: повышение подъём рост улучшение прогресс

# 1277420 0
source: 垢 あか dirt filth grime
fr: crasse saleté
ru: грязь; накипь

# 1277440 0
source: いい加減 いいかげん irresponsible perfunctory careless
fr: au hasard irresponsable juste modéré pas soigné sans enthousiasme vague
ru: умеренный, в меру; подходящий умеренно, в меру, как раз кое-как, небрежно; спустя рукава; для виду наудачу, наобум незаконченный, половинчатый; неубедительный; посредственный, с натяжкой ни на чём не основанный; вздорный 1): {～な} умеренный, в меру; подходящий {～に} умеренно, в меру, как раз {～にする} знать меру в (чём-л.) 2): {～な} ни на чём не основанный; вздорный {～に} наудачу, наобум 3): {～な} незаконченный, половинчатый; неубедительный; посредственный, с натяжкой {～に} кое-как, небрежно; спустя рукава; для виду 4) довольно, порядочно

# 1277490 0
source: 好ましい このましい nice likeable desirable
fr: agréable désirable
ru: желательный; приятный

# 1277530 0
source: 好意 こうい good will favor favour courtesy
fr: bienveillance courtoisie faveur
ru: доброжелательство, благожелательство; добрые намерения {～ある}, {～的} доброжелательный, благожелательный; дружелюбный

# 1277620 0
source: 好況 こうきょう prosperous conditions healthy economy
ru: (эк.) высокая конъюнктура; процветание {～な} благоприятный (о конъюнктуре); процветающий

# 1277730 0
source: 好調 こうちょう favourable favorable promising satisfactory in good shape
fr: en bonne voie favorable prometteur satisfaisant
ru: 1) благозвучие {～な} благозвучный 2) благоприятная обстановка; удовлетворительный ход дел {～の} хороший; благоприятный; удовлетворительный; улучшившийся; многообещающий 3) (эк.) высокая конъюнктура хороший; благоприятный; удовлетворительный; улучшившийся; многообещающий благозвучный

# 1277780 0
source: 好評 こうひょう popularity favorable reputation favourable reputation
ru: благоприятные отзывы, хорошая оценка; успех {～である} пользоваться успехом, быть популярным

# 1278010 0
source: 工学 こうがく engineering
fr: ingénieur
ru: технические науки; техника

# 1278100 0
source: 工作 こうさく handicraft
ru: строить, производить работы; изготовлять (станки, оборудование и т. п.) действовать, проводить работу, работать заниматься ручной работой; изготовлять (делать) ручным способом 1) строительство, инженерные работы; изготовление (станков, оборудования и т. п.) {～する} строить, производить работы; изготовлять (станки, оборудование и т. п.) 2) работа по заданию 3) ручная работа, ручной труд {～する} заниматься ручной работой; изготовлять (делать) ручным способом 4) действия, {подготовительная} работа {～する} действовать, проводить работу, работать

# 1278290 0
source: 巧み たくみ skill cleverness
fr: adresse aptitude habilité
ru: : {～な} умелый, искусный; ловкий умелый, искусный; ловкий

# 1278340 0
source: 巧妙 こうみょう ingenious skillful clever deft
fr: adroit habile ingénieux
ru: искусный, умелый, ловкий; мастерский, тонкий : {～な} искусный, умелый, ловкий; мастерский, тонкий

# 1278450 0
source: 広まる ひろまる to spread to be propagated
fr: étendre diffuser répandre
ru: распространяться

# 1278860 0
source: 抗議 こうぎ protest objection
fr: objection protestation
ru: протест {～する} протестовать, возражать протестовать, возражать

# 1278950 0
source: 抗争 こうそう dispute resistance
fr: controverse différend dispute lutte résistance
ru: сопротивляться, бороться; спорить, оспаривать сопротивление, борьба; спор {～する} сопротивляться, бороться; спорить, оспаривать

# 1279000 0
source: 拘束 こうそく restriction restraint binding constraint
fr: limitation restriction
ru: ограниче́ние

# 1279060 0
source: 控える ひかえる to be temperate in to refrain to abstain to hold back to restrain oneself from excessive ...
ru: 1) воздерживаться, удерживаться (от чего-л.); сдерживать (что-л.) 2) быть воздержанным, быть умеренным (в чём-л.); умерять (что-л.) 3) записывать 4) ожидать 5) иметь {перед собой}

# 1279080 0
source: 控除 こうじょ subtraction deduction (e.g. tax) subsidy
fr: décompte déduction remise subvention
ru: вычитание; вычет, удержание; отчисление {～する} вычитать; делать вычет, удерживать; отчислять вычитать; делать вычет, удерживать; отчислять
