Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt4_*.po
Languages: fr, ru, tr

# 1242350 0
source: 近所 きんじょ neighbourhood neighborhood
fr: voisinage environs alentours
ru: близлежащая местность; окрестности; округа {～に} по соседству, поблизости {～の} близлежащий, соседний по соседству, поблизости близлежащий, соседний

# 1242970 0
source: 金持ち かねもち rich person
fr: riche
ru: богач

# 1244080 0
source: 区 く ward district section
fr: arrondissement circonscription
ru: 1) район {города} 2) участок

# 1244310 0
source: 苦い にがい bitter
fr: amer
ru: го́рький
tr: acı

# 1245470 0
source: 空気 くうき air atmosphere
fr: air atmosphère
ru: воздух; (прям. и перен.) атмосфера {～{の}} воздушный; атмосферный; пневматический
tr: hava atmosfer

# 1245470 1
source: 空気 くうき mood situation
fr: humeur ambiance situation

# 1245470 2
source: 空気 くうき someone with no presence someone who doesn't stand out at all
fr: quelqu'un qui n'a aucune présence quelqu'un qui ne se distingue pas du tout

# 1245570 0
source: 空港 くうこう airport
fr: aéroport
ru: аэропо́рт

# 1246440 0
source: 隅 すみ corner nook recess
fr: angle coin encoignure recoin
ru: угол (внутренний)

# 1246440 1
source: 隅 すみ downstage right (on a noh stage)
fr: arrière-scène droit (sur une scène de Noh)
ru: угол (внутренний)

# 1247250 0
source: 君 きみ you buddy pal
fr: toi tu pote copain
ru: ты

# 1247250 1
source: 君 きみ monarch ruler sovereign (one's) master
fr: monarque seigneur dirigeant (son) maître
ru: ты

# 1247260 0
source: 君 くん Mr (junior) master boy
fr: Monsieur (jeune) maître garçon
ru: 1) -кун (суф. к именам и фамилиям при фамильярном обращении или обращении к сверстнику) 2) товарищ, господин (в публичных выступлениях)

# 1250220 0
source: 形 かたち form shape figure
fr: forme silhouette
ru: форма фигура

# 1250220 1
source: 形 かたち visage
fr: visage
ru: форма фигура

# 1250870 0
source: 景色 けしき scenery scene landscape
fr: panorama paysage site
ru: пейзаж вид

# 1251270 0
source: 経験 けいけん experience
fr: expérience
ru: о́пыт
tr: deneyim tecrübe

# 1251320 0
source: 経済 けいざい economics business finance economy
fr: économie affaires finance sciences économiques
ru: экономика

# 1252090 0
source: 計画 けいかく plan project schedule scheme program programme
fr: plan planning programme projet
ru: план проект схема

# 1252390 0
source: 警察 けいさつ police
fr: police
ru: поли́ция
tr: polis

# 1252390 1
source: 警察 けいさつ police officer
fr: policier

# 1252390 2
source: 警察 けいさつ police station
fr: commissariat de police

# 1253190 0
source: 迎える むかえる to go out to meet
fr: aller à la rencontre de
ru: 1) встречать (кого-л.), выходить навстречу (кому-л.) 2) приглашать 3) стоять перед лицом (чего-л.) 4) идти (приходить) за (кем-л.)

# 1253190 1
source: 迎える むかえる to receive to welcome to greet to salute to hail to reach to approach to enter (a phase, era, etc.)
fr: recevoir accueillir saluer accéder approcher entrer (dans une phase, une ère, etc.)

# 1253190 2
source: 迎える むかえる to accept (e.g. as a member of a group or family)
fr: accepter (par ex. en tant que membre d'un groupe ou d'une famille)

# 1253190 3
source: 迎える むかえる to call for to summon to invite
fr: appeler (quelqu'un) inviter convoquer

# 1253190 4
source: 迎える むかえる to approach (a certain time, a point in one's life, etc.)
fr: approcher (un certain moment, un moment dans sa vie, etc.)

# 1254130 0
source: 決して けっして never by no means not in the least in no way
fr: jamais absolument pas nullement pas le moins du monde pas du tout

# 1254180 0
source: 決める きめる to decide to choose to determine to make up one's mind to resolve to set one's heart on to settle to arrange to set to appoint to fix
fr: décider choisir déterminer résoudre régler organiser arranger nommer fixer
ru: решать определять устанавливать

# 1254180 1
source: 決める きめる to clinch (a victory) to decide (the outcome of a match)
fr: décrocher (une victoire) faire basculer (le résultat d'un match)

# 1254180 2
source: 決める きめる to persist in doing to go through with
fr: persister à faire aller jusqu'au bout

# 1254180 3
source: 決める きめる to always do to have made a habit of
fr: toujours faire avoir pour habitude de

# 1254180 4
source: 決める きめる to take for granted to assume
fr: considérer comme acquis présumer

# 1254180 5
source: 決める きめる to dress up to dress to kill to dress to the nines
fr: bien s'habiller se mettre sur son 31 s'habiller à quatre épingles

# 1254180 6
source: 決める きめる to carry out successfully (a move in sports, a pose in dance, etc.) to succeed in doing
fr: réussir (un mouvement dans le sport, une figure de danse, etc.) mener à bien

# 1254180 7
source: 決める きめる to immobilize with a double-arm lock (in sumo, judo, etc.)
fr: immobiliser par une clé de bras (au sumo, judo, etc.)
ru: решать определять устанавливать

# 1254180 8
source: 決める きめる to eat or drink something to take illegal drugs
fr: manger ou boire quelque chose prendre des drogues illégales

# 1255060 0
source: 血 ち blood consanguinity
fr: sang consanginité
ru: кровь

# 1255430 0
source: 月 つき moon
fr: lune
ru: луна месяц
tr: ay

# 1255430 1
source: 月 つき month
fr: mois
ru: луна месяц
tr: ay

# 1257040 0
source: 喧嘩 けんか quarrel brawl fight squabble scuffle argument
fr: querelle bagarre lutte dispute rixe altercation engueulade grabuge controverse polémique

# 1257110 0
source: 硬い かたい hard solid tough
fr: dur ferme solide
ru: 1) твёрдый, крепкий 2) тугой, тесный 3) твёрдый, непоколебимый 4) серьёзный, порядочный (ср.) かたく【堅く】

# 1257110 1
source: 硬い かたい stiff tight wooden unpolished (e.g. writing)
fr: raide rigide serré en bois mat brouillon (par ex. un écrit)

# 1257110 2
source: 硬い かたい strong firm (not viscous or easily moved)
fr: fort ferme (non visqueux ou qui bouge facilement)

# 1257110 3
source: 硬い かたい safe steady honest steadfast
fr: sûr stable honnête inébranlable

# 1257110 4
source: 硬い かたい obstinate stubborn
fr: obstiné opiniâtre têtu entêté

# 1257110 5
source: 硬い かたい bookish formal stuffy
fr: littéraire formel rigide

# 1257330 0
source: 建てる たてる to build to construct
fr: construire
ru: стро́ить сооружа́ть

# 1258520 0
source: 研究 けんきゅう study research investigation
fr: étude investigation recherche
ru: исследование изучение

# 1258570 0
source: 研究室 けんきゅうしつ laboratory
fr: laboratoire
ru: лаборатория, кабинет (в учебном заведении, научном институте)
tr: laboratuvar

# 1258570 1
source: 研究室 けんきゅうしつ seminar room
fr: salle de séminaire

# 1258570 2
source: 研究室 けんきゅうしつ professor's office
fr: bureau du professeur

# 1258710 0
source: 絹 きぬ silk
fr: soie
ru: шёлк
tr: ipek

# 1259140 0
source: 見える みえる to be seen to be in sight
fr: être visible être vu
ru: виднеться

# 1259140 1
source: 見える みえる to look to seem to appear
fr: regarder sembler apparaître

# 1259140 2
source: 見える みえる to come
fr: venir
ru: виднеться

# 1260000 0
source: 見物 けんぶつ sightseeing watching viewing
fr: visiter regarder observer

# 1260000 1
source: 見物 けんぶつ sightseer watcher spectator
fr: visiteur observateur spectateur

# 1261190 0
source: 原因 げんいん cause origin source
fr: cause raison source origine
ru: причина, фактор; корень, источник {…に～する} объясняться (чем-л.), проистекать (из чего-л.)

# 1262530 0
source: 厳しい きびしい severe strict rigid unsparing relentless
fr: sévère strict rigide impitoyable implacable
ru: строгий суровый

# 1262530 1
source: 厳しい きびしい stern austere grave solemn majestic
fr: sévère austère grave solennel majestueux

# 1262530 2
source: 厳しい きびしい intense (cold) harsh
fr: intense (froid) sévère

# 1267180 0
source: 故障 こしょう breakdown failure fault accident out of order
fr: panne échec faute accident
ru: 1) препятствие, помеха (ср.) こしょうなく 2) авария; порча, повреждение, поломка, неисправность, неполадки (ср.) こしょうなく 3) возражение

# 1267180 1
source: 故障 こしょう damage hurt
fr: dommage

# 1267180 2
source: 故障 こしょう objection protest
fr: objection opposition protestation

# 1267280 0
source: 湖 みずうみ lake
fr: lac
ru: озеро
tr: göl

# 1269130 0
source: 呉れる くれる to give to let one have to do for one to be given
fr: donner faire pour quelqu'un recevoir de
ru: 1) (о 2-м и 3-м лице, фамильярно тж. и о 1-м) давать; дарить; снабжать (чем-л.); совать (что-л.) 2) (после деепр. указывает на направленность действия от 3-го лица к любому, или от 2-го к 1-му, или от высшего к низшему:) 3) (в форме) くれ (образует фамильярную форму повел. накл.:)

# 1270220 0
source: お陰様で おかげさまで (I'm fine) thank you thanks to you fortunately under the gods' shadow
fr: (je vais bien) merci grâce à toi heureusement grâce à Dieu

# 1270390 0
source: ご主人 ごしゅじん your husband her husband
fr: son mari ton mari

# 1270550 0
source: お釣り おつり change (i.e. money) balance
fr: monnaie
ru: сдача (деньги)

# 1270810 0
source: お礼 おれい thanks gratitude
fr: grâces gratitude reconnaissance remerciements
ru: (см.) れい【礼】 4, 5

# 1270810 1
source: お礼 おれい manners etiquette
fr: manières étiquette

# 1270810 2
source: お礼 おれい bow
fr: révérence inclinaison de la tête ou du corps

# 1270810 3
source: お礼 おれい reward gift
fr: récompense cadeau

# 1270810 4
source: お礼 おれい ceremony ritual
fr: cérémonie rituel

# 1272280 0
source: 交通 こうつう traffic transportation communication exchange (of ideas, etc.) intercourse
fr: (moyen de) transport circulation (routière) communication relation trafic échange (d'idée, etc.)
ru: сообщение коммуникация дорожное движение

# 1272780 0
source: 光 ひかり light
fr: lumière
ru: свет
tr: ışık

# 1272820 0
source: 光る ひかる to shine to glitter to be bright
fr: étinceler briller scintiller
ru: сверкать блестеть светиться

# 1274820 0
source: 公務員 こうむいん government worker public servant civil servant
fr: fonctionnaire agent public
ru: 1) служащие государственных и общественных учреждений 2) лицо, занимающее общественную должность

# 1278040 0
source: 工業 こうぎょう (manufacturing) industry
fr: industrie (manufacturière)
ru: промы́шленность индустри́я

# 1279590 0
source: 校長 こうちょう principal headmaster
fr: directeur principal proviseur
ru: директор (учебного заведения)

# 1279680 0
source: 構う かまう to mind to care about to be concerned about
fr: être concerné s'intéresser
ru: 1) заботиться, беспокоиться (о чём-л.) 2) заботиться (о ком-л.), оказывать внимание (кому-л.) 3) вмешиваться (во что-л.); иметь дело (с кем-чем-л.) 4) забавляться (с кем-л.) 5) высылать; изгонять

# 1279680 1
source: 構う かまう to care for to look after
fr: prendre soin de s'occuper de

# 1279680 2
source: 構う かまう to prepare for
fr: se préparer à

# 1279680 3
source: 構う かまう to interfere with to meddle in
fr: interférer avec se mêler de

# 1279680 4
source: 構う かまう to tease
fr: s'inquiéter se soucier

# 1279990 0
source: 港 みなと harbour harbor port
fr: port
ru: порт
tr: liman

# 1281020 0
source: 考える かんがえる to think about to take into consideration
fr: penser réfléchir considérer

# 1281020 1
source: 考える かんがえる to ponder to reflect to try to come at a conclusion to think over (something)
fr: méditer tenter de parvenir à une conclusion réfléchir à (quelque chose)

# 1281020 2
source: 考える かんがえる to intend to decide (to do) to plan
fr: avoir l'intention de décider (de faire) planifier prévoir

# 1281020 3
source: 考える かんがえる to come up with to devise to scheme
fr: parvenir à mettre au point deviser concevoir élaborer

# 1281020 4
source: 考える かんがえる to predict to anticipate to expect
fr: prévoir prédire anticiper s'attendre à

# 1281020 5
source: 考える かんがえる to suspect to doubt
fr: soupçonner douter

# 1281020 6
source: 考える かんがえる to consider (somebody to be something) to look on
fr: considérer (quelqu'un comme) porter un regard sur

# 1282260 0
source: 講義 こうぎ lecture
fr: conférence cours magistral
ru: лекция

# 1282340 0
source: 講堂 こうどう auditorium lecture hall
fr: auditorium amphithéâtre salle de conférence

# 1282490 0
source: 郊外 こうがい suburb outskirts
fr: banlieue
ru: окрестности города пригород

# 1282770 0
source: 降り出す ふりだす to begin to rain to begin to snow
fr: commencer à pleuvoir commencer à neiger
ru: пойти (о дожде, снеге)

# 1283500 0
source: 高校 こうこう senior high school high school
fr: lycée

# 1283510 0
source: 高校生 こうこうせい senior high school student
fr: lycéen
ru: уча́щийся сре́дней шко́ла вы́сшей ступе́ни

# 1283860 0
source: 高等学校 こうとうがっこう senior high school high school
fr: lycée

# 1284430 0
source: 合う あう to come together to merge to unite to meet
fr: se rassembler fusionner unir se rencontrer
ru: совпадать подходить

# 1284430 1
source: 合う あう to fit to match to suit to agree with to be correct
fr: s'adapter faire correspondre en fonction être d'accord avec correct

# 1284430 2
source: 合う あう to be profitable to be equitable
fr: être rentable être équitable

# 1284430 3
source: 合う あう (after the -masu stem of a verb) to do ... to each other to do ... together
fr: (après le radical -masu d'un verbe) faire... l'un à l'autre faire... ensemble

# 1286400 0
source: 国際 こくさい international
fr: international
ru: международный
tr: uluslararası

# 1289370 0
source: 今度 こんど now this time next time another time
fr: cette fois-ci la prochaine fois une autre fois
ru: на этот раз тепе́рь

# 1289520 0
source: 今夜 こんや this evening tonight
fr: ce soir cette nuit
ru: 1. сегодняшний вечер; сегодняшняя ночь 2. сегодня вечером; этой ночью

# 1291270 0
source: 差し上げる さしあげる to give to offer
fr: donner offrir
ru: 1) поднимать 2) подносить, преподносить; предлагать

# 1291270 1
source: 差し上げる さしあげる to lift up to hold up to raise
fr: soulever élever monter

# 1291500 0
source: 砂 すな sand grit
fr: sable gravier
ru: песок мелкий щебень; песок 1) золотой (серебряный) порошок (для нанесения узоров) 2) песок

# 1291500 1
source: 砂 すな gold dust silver dust
fr: poudre d'or poussière d'or poudre d'argent poussière d'argent

# 1293640 0
source: 再来月 さらいげつ month after next
fr: dans deux mois
ru: через два месяца

# 1293650 0
source: 再来週 さらいしゅう week after next
fr: dans deux semaines semaine après la prochaine

# 1293700 0
source: 最も もっとも most extremely
fr: extrêmement le plus
ru: са́мый наибо́лее

# 1293780 0
source: 最近 さいきん most recent these days right now recently nowadays
fr: le plus récent ces jours-ci en ce moment récemment de nos jours
ru: последнее время недавно

# 1293810 0
source: 最後 さいご last end conclusion latest most recent
fr: conclusion fin ultime le dernier le plus récent
ru: конец последний

# 1293810 1
source: 最後 さいご (after -tara form or -ta form followed by "ga") no sooner than right after (often having negative consequences)
fr: (après forme en -tara ou en -ta suivi de « ga ») pas avant que juste après (ayant souvent des conséquences négatives)

# 1293810 2
source: 最後 さいご one's final moments
fr: dernières heures avant de mourir derniers instants
ru: конец последний

# 1293990 0
source: 最初 さいしょ beginning outset first onset
fr: commencement début premier
ru: внача́ле снача́ла

# 1294330 0
source: 妻 つま wife
fr: épouse femme
ru: (уст.) муж, супруг

# 1294330 1
source: 妻 つま my dear dear honey
fr: ma chérie chérie

# 1294330 2
source: 妻 つま garnish (esp. one served with sashimi)
fr: garniture (en part. servie avec du sashimi)

# 1294330 3
source: 妻 つま embellishment
fr: embellissement décoration
ru: жена

# 1295070 0
source: 済む すむ to finish to end to be completed
fr: finir se terminer s'achever être accompli
ru: 1) {о}кончиться 2) обойтись, уладиться (ср.) すまない, すみません

# 1295070 1
source: 済む すむ to merely result in something less severe than expected
fr: s'en tirer être moins grave que prévu

# 1295070 2
source: 済む すむ to feel at ease
fr: se sentir à l'aise

# 1295070 3
source: 済む すむ to feel unease or guilt for troubling someone to be sorry
fr: se sentir mal à l'aise ou coupable de gêner quelqu'un être désolé

# 1295530 0
source: 細かい こまかい small
fr: petit
ru: 1) мелкий; тонкий; дробный 2) подробный, детальный; тщательный

# 1295530 1
source: 細かい こまかい fine minute
fr: fin minutieux

# 1295530 2
source: 細かい こまかい minor trivial
fr: mineur trivial

# 1295530 3
source: 細かい こまかい sensitive attentive
fr: sensible attentif

# 1297110 0
source: 坂 さか slope hill
fr: côte descente montée pente
ru: склон, скат; косогор

# 1302070 0
source: 参る まいる to go to come to call
fr: aller venir appeler
ru: приходить идти

# 1302070 1
source: 参る まいる to be defeated to collapse to die
fr: être battu être vaincu s'effondrer s'écrouler mourir

# 1302070 2
source: 参る まいる to be annoyed to be nonplussed
fr: être ennuyé embarrassé

# 1302070 3
source: 参る まいる to be madly in love
fr: être épris de aimer à la folie

# 1302070 4
source: 参る まいる to visit (shrine, grave)
fr: visiter (un sanctuaire, une tombe)
ru: приходить идти

# 1303770 0
source: 産業 さんぎょう industry
fr: industrie
ru: промышленность, индустрия; производство
tr: endüstri sanayi

# 1303770 1
source: 産業 さんぎょう livelihood occupation
fr: gagne-pain moyen d'existence occupation profession

# 1304420 0
source: 暫く しばらく little while short while moment instant
fr: un peu de temps instant moment
ru: некоторое время момент мгновение

# 1304420 1
source: 暫く しばらく a while quite a time
fr: pendant un certain temps pendant un bon moment

# 1304420 2
source: 暫く しばらく it's been a long time
fr: cela fait longtemps
ru: некоторое время

# 1304510 0
source: 残る のこる to remain to be left
fr: demeurer rester
ru: оставаться

# 1304680 0
source: 残念 ざんねん deplorable bad luck regret disappointment
fr: c'est triste déception déplorable malchance quel dommage ! regret
ru: сожаление

# 1305380 0
source: 仕舞う しまう to finish to stop to end to put an end to to bring to a close
fr: terminer arrêter finir mettre fin à mettre un terme à clore
ru: 1) кончать, заканчивать 2) (после деепр. образует совершенный вид:) 3) прятать, убирать (куда-л.) 4) (ком.) закрывать (магазин, контору); свёртывать (дело)

# 1305380 1
source: 仕舞う しまう to close (a business, etc.) to close down to shut down to shut up
fr: fermer (une entreprise, etc.) arrêter de se taire

# 1305380 2
source: 仕舞う しまう to put away to put back to keep to store
fr: mettre de côté remettre conserver stocker

# 1305380 3
source: 仕舞う しまう to finish ... to do ... completely
fr: terminer... finir... faire... complètement

# 1305700 0
source: 伺う うかがう to ask to inquire to hear to be told
fr: demander requérir s'entendre dire s'informer
ru: 1) посещать, навещать, заходить 2) спрашивать (что-л.), осведомляться (о чём-л.) 3) услышать, узнать

# 1305700 1
source: 伺う うかがう to implore (a god for an oracle) to seek direction (from your superior)
fr: implorer (une divinité pour une révélation) demander une consigne (de son supérieur)

# 1305700 2
source: 伺う うかがう to visit
fr: visiter

# 1305700 3
source: 伺う うかがう to speak to (a large crowd at a theatre, etc.)
fr: parler à (un public nombreux dans un théâtre, etc.)

# 1307550 0
source: 始める はじめる to start to begin to commence to initiate to originate
fr: commencer démarrer débuter engager amorcer se mettre à initier lancer donner naissance à
ru: начинать

# 1307550 1
source: 始める はじめる to open (e.g. a store) to start up to establish (business. etc.)
fr: ouvrir (par ex. un magasin) entreprendre créer (une entreprise, etc.)

# 1307550 2
source: 始める はじめる to start ... to begin to ...
fr: commencer... démarrer... débuter...

# 1307770 0
source: 子 こ child
fr: enfant
ru: 1) ребёнок, дитя 2) детёныш 3) отпрыск, потомство
tr: çocuk

# 1307770 1
source: 子 こ young (animal)
fr: jeune (animal)

# 1307770 2
source: 子 こ young woman young geisha
fr: jeune femme jeune geisha

# 1307770 3
source: 子 こ offshoot
fr: ramification

# 1307770 4
source: 子 こ interest
fr: intérêt

# 1307770 5
source: 子 こ new shares
fr: nouvelles actions (c.-à-d. parts sociales)

# 1307770 6
source: 子 こ player who is not a dealer (in cards, mahjong, etc.)
fr: joueur qui n'est pas un croupier (aux jeux de carte, au mah-jong,etc.)

# 1307770 7
source: 子 こ bird egg
fr: œuf d'oiseau

# 1307770 8
source: 子 こ -er (often of young women)
fr: -eur, -euse, -rice, -ier, -ière, -ien, -ienne (souvent pour les jeunes femmes)

# 1308090 0
source: 市 し city
fr: ville
ru: город
tr: şehir

# 1308690 0
source: 市民 しみん citizen citizenry public
fr: citoyen public

# 1308690 1
source: 市民 しみん city inhabitant townspeople
fr: citadin

# 1308690 2
source: 市民 しみん bourgeoisie middle class
fr: bourgeoisie classe moyenne

# 1309260 0
source: 思い出す おもいだす to recall to remember to recollect
fr: se rappeler se souvenir

# 1309650 0
source: 指 ゆび finger toe digit
fr: doigt orteil
ru: палец

# 1310050 0
source: 指輪 ゆびわ (finger) ring
fr: bague
ru: кольцо, перстень

# 1310260 0
source: 支度 したく preparation arrangements
fr: préparation
ru: 1) приготовления, подготовка; сборы (к отъезду) {～する} готовиться, собираться (к отъезду) 2) гардероб; приданое {～する} одеваться готовиться, собираться (к отъезду) одеваться

# 1310460 0
source: 旨い うまい skillful clever expert wise successful
fr: habile talentueux intelligent expert sage qui réussit à succès

# 1310460 1
source: 旨い うまい delicious appetizing appetising
fr: délicieux appétissant

# 1310460 2
source: 旨い うまい fortunate splendid promising
fr: chanceux splendide prometteur

# 1310530 0
source: 枝 えだ branch bow bough twig limb
fr: branche rameau
ru: ветвь, ветка; ответвление; прут

# 1310640 0
source: 止む やむ to cease to stop to be over
fr: être terminé cesser stopper
ru: прекраща́ться перестава́ть

# 1310670 0
source: 止める とめる to stop to turn off
fr: arrêter éteindre
ru: 1) ((тж.) 停める) останавливать (прекращать движение) 2) ((тк.) 止める) останавливать, задерживать, прекращать; выключать (газ, свет, радио и т. п.) 3) ((чаще) 止める) закреплять 4) ((тк.) 止める) останавливать, удерживать (кого-л. от чего-л.) 5) ((тк.) 留める) задерживать (кого-л.); оставлять после уроков (школьника) ((ср.) とめる【泊める】) 6) ((чаще) 留める) (перен.) оставлять (что-л. (в памяти, в сердце и т. п.)

# 1310670 1
source: 止める とめる to park
fr: se garer stationner

# 1310670 2
source: 止める とめる to prevent to suppress (a cough) to hold back (tears) to hold (one's breath) to relieve (pain)
fr: empêcher retenir (une toux, des larmes, son souffle) soulager (la douleur)

# 1310670 3
source: 止める とめる to stop (someone from doing something) to dissuade to forbid to prohibit
fr: empêcher (quelqu'un de faire quelque chose) faire cesser dissuader interdire prohiber

# 1310670 4
source: 止める とめる to notice to be aware of to concentrate on to pay attention to to remember to bear in mind
fr: remarquer être au courant de se concentrer sur prêter attention à se rappeler de retenir se souvenir de garder à l'esprit

# 1310670 5
source: 止める とめる to fix (in place) to fasten to tack to pin to nail to button to staple
fr: attacher fixer

# 1310670 6
source: 止める とめる to detain to keep in custody
fr: garder retenir

# 1310680 0
source: 止める やめる to stop (an activity) to cease to discontinue to end to quit
fr: arrêter (une activité) cesser interrompre mettre fin à terminer
ru: прекращать переставать бросать отказываться

# 1310680 1
source: 止める やめる to cancel to abandon to give up to abolish to abstain to refrain
fr: annuler abandonner renoncer à abolir s'abstenir de

# 1310720 0
source: 死 し death decease
fr: décès mort
ru: смерть

# 1310720 1
source: 死 し death penalty (by strangulation or decapitation)
fr: peine de mort (par strangulation ou décapitation)
ru: смерть

# 1311450 0
source: 糸 いと thread yarn string
fr: corde fil
ru: нить

# 1312350 0
source: 試験 しけん examination test study trial experiment
fr: épreuve examen test
ru: экзамен

# 1312420 0
source: 試合 しあい match game bout contest
fr: compétition match
ru: матч встреча (спортивная и т. п.)

# 1313080 0
source: 歯医者 はいしゃ dentist
fr: dentiste
ru: зубно́й врач
tr: diş doktoru

# 1313580 0
source: 事 こと thing matter
fr: chose le fait de
ru: дело обстоятельство

# 1313580 1
source: 事 こと incident occurrence event something serious trouble crisis
fr: incident occurrence événement quelque chose de grave difficulté crise

# 1313580 2
source: 事 こと circumstances situation state of affairs
fr: circonstances situation état des lieux

# 1313580 3
source: 事 こと work business affair
fr: travail activité affaire

# 1313580 4
source: 事 こと after an inflectable word, creates a noun phrase indicating something the speaker does not feel close to
fr: après un mot variable, crée un groupe nominal indiquant quelque chose dont le locuteur ne se sent pas proche

# 1313580 5
source: 事 こと nominalizing suffix
fr: suffixe nominal
