Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1378800 0
source: 生育 せいいく birth and growth giving birth and raising development breeding
ru: : {～する} (кн.) {родить и} воспитывать рост; развитие; воспитание; (биол.) вегетация (кн.) {родить и} воспитывать

# 1378810 0
source: 生ぬるい なまぬるい lukewarm halfhearted
fr: mou sans énergie tiède
ru: 1) тепловатый 2) (перен.) нерешительный, мягкий (о мерах и т. п.)

# 1378840 0
source: 生涯 しょうがい one's lifetime (i.e. one's existence until death) one's career
fr: carrière vie (toute une vie de)
ru: 1 1) {вся} жизнь 2) часть жизни (связанная с какой-л. деятельностью или событием); карьера 2. на всю жизнь, пожизненно, до конца жизни

# 1378920 0
source: 生計 せいけい livelihood living
fr: subsistance vie
ru: жизнь, существование (с точки зрения материальной)

# 1379060 0
source: 生死 せいし life and death
fr: la vie et la mort
ru: (кн.) 1) жизнь и (или) смерть; (ср.) せいし【生死】 2) рождение и смерть 3) (см.) しょうじ【生死】 4) оставление (кому-л.) и (или) лишение (кого-л.) жизни 5) судьба (буд.) жизнь и смерть; круговорот жизни и смерти жизнь и (или) смерть

# 1379110 0
source: 生臭い なまぐさい smelling of fish fishy smelling of blood bloody
ru: 1) пахнущий свежей рыбой; пахнущий кровью 2) (обр.) пахнущий скоромным (о буддийском монахе, приверженном к мирским делам)

# 1379150 0
source: 生真面目 きまじめ too serious person who is too serious honesty sincerity
ru: очень серьёзный (рассудительный) большая серьёзность {～な} очень серьёзный (рассудительный)

# 1379160 0
source: 生身 なまみ living flesh flesh and blood
ru: 1) живой человек, плоть и кровь 2) сырое мясо; сырая рыба

# 1379580 0
source: 生理 せいり physiology
fr: menstruation physiologie
ru: менструация

# 1379580 1
source: 生理 せいり menstruation one's period menses
ru: менструация

# 1379690 0
source: 盛り上がる もりあがる to swell to rise to bulge to be piled up
fr: s'amonceler s'entasser
ru: подниматься, расти (о движении и т. п.)

# 1379730 0
source: 盛る さかる to prosper to flourish
fr: prospérer
ru: 1) процветать 2) быть в периоде течки; случаться

# 1379810 0
source: 盛装 せいそう dressed up wearing rich clothes
ru: нарядно одеться, принарядиться, разодеться 1): {～する} нарядно одеться, принарядиться, разодеться {～した} нарядно одетый, разодетый 2) парадный костюм; нарядное платье

# 1379820 0
source: 盛大 せいだい grand magnificent lavish large scale prosperous thriving lively
ru: : {～な} цветущий, преуспевающий; великолепный цветущий, преуспевающий; великолепный

# 1379900 0
source: 精巧 せいこう elaborate delicate exquisite
fr: fin précis
ru: тщательный, тонкий (о работе и т. п.); чувствительный (о приборе) : {～な} тщательный, тонкий (о работе и т. п.); чувствительный (о приборе)

# 1379930 0
source: 精算 せいさん exact calculation squaring of accounts adjustment
fr: règlement (d'un compte)
ru: точный расчёт (подсчёт)

# 1380190 0
source: 精密 せいみつ precise exact detailed minute close
fr: exact précis rigoureux
ru: точный; тщательный; подробный, детальный : {～な} точный; тщательный; подробный, детальный

# 1380340 0
source: 聖書 せいしょ Bible scriptures
fr: La Bible les saintes écritures
ru: священное писание; библия

# 1380540 0
source: 声明 せいめい declaration statement proclamation
fr: déclaration proclamation
ru: деклара́ция

# 1380720 0
source: 製鉄 せいてつ iron manufacture
fr: industrie sidérurgique
ru: производство железа

# 1380810 0
source: 製法 せいほう manufacturing method recipe formula
ru: способ приготовления, рецепт

# 1381010 0
source: 西日 にしび westering sun setting sun
fr: soleil couchant
ru: заходящее солнце

# 1381180 0
source: 誠実 せいじつ sincere honest faithful
fr: honnête loyal sincère
ru: и́скренность

# 1381550 0
source: 青春 せいしゅん youth springtime of life adolescent
fr: adolescence jeunesse vertes années
ru: мо́лодость

# 1381870 0
source: 静止 せいし stillness repose standing still
fr: immobilité repos tranquillité
ru: покой, неподвижность {～する} быть в покое; не двигаться; оставаться на месте быть в покое; не двигаться; оставаться на месте

# 1381940 0
source: 静的 せいてき static
ru: (кн.) статичный

# 1382190 0
source: 税務署 ぜいむしょ tax office
fr: contributions hôtel des impôts perception
ru: налоговое управление

# 1382220 0
source: 脆い もろい brittle fragile tender-hearted
fr: cassant fragile sensible
ru: 1) хрупкий, ломкий; непрочный 2) слабый (на что-л.)

# 1382300 0
source: 惜しむ おしむ to be frugal to be sparing
fr: économiser épargner rechigner à utiliser regretter (?)
ru: любить ценить

# 1382300 3
source: 惜しむ おしむ to be unwilling to be reluctant
ru: люби́ть цени́ть

# 1383230 0
source: 責務 せきむ duty obligation
fr: devoir obligation
ru: (кн.) долг, обязанность; ответственное дело; миссия

# 1383280 0
source: 赤らむ あからむ to become red to redden to blush
fr: rougir
ru: {по}краснеть, разрумяниться

# 1383440 0
source: 赤字 あかじ deficit (being in or going into) the red
fr: déficit passer dans le rouge
ru: дефицит {～になる}, 赤字を出す быть дефицитным, давать дефицит

# 1383690 0
source: 跡継ぎ あとつぎ heir successor
fr: héritier successeur
ru: (см.) あととり

# 1383770 0
source: 切ない せつない painful heartrending trying
fr: douloureux pénible
ru: тяжёлый, мучительный

# 1383800 0
source: 切り きり end finish stop
fr: indique que quelque chose est complètement utilisé ou fait
ru: 1) только 2) (произносится также) ккири) {в последний раз} и больше не… 1) предел; конец {～のない} беспредельный, бесконечный (ср.) …きり【…切り】 (и) …きり【…限】 2) заключительная фраза 3) (см.) きりきょうげん 4) (см.) きりふだ (ком.) срок сдачи

# 1384980 0
source: 切開 せっかい incision operation section
ru: производить разрез; вскрывать разрез; операция; вскрытие {～する} производить разрез; вскрывать

# 1385050 0
source: 切実 せつじつ compelling serious severe acute earnest sincere pressing urgent keen fervent poignant
ru: искренний, сердечный настоятельный 1): {～な} настоятельный 2): {～の} искренний, сердечный

# 1385340 0
source: 接ぐ つぐ to join
fr: joindre
ru: 1) соединять (две вещи), скреплять; прикреплять; связывать (концы); наращивать (канат); склеивать (разбитую посуду) 2) (см.) つぐ【継ぐII】 3) (бот.) прививать

# 1385450 0
source: 接触 せっしょく touch contact
fr: contact touché
ru: конта́кт прикоснове́ние соприкоснове́ние

# 1385510 0
source: 接続詞 せつぞくし conjunction
ru: (грам.) союз

# 1385780 0
source: 折 おり opportunity chance occasion time
fr: chance moment favorable occasion
ru: 1) (см.) おりばこ 2) (см.) おりづめ 1) момент; время; случай 2) время года 3) удобный момент, удобный (исключительный) случай, случай, который больше не представится складывание; фальцовка

# 1385900 0
source: 折り返す おりかえす to turn up to fold back
fr: repartir en sens contraire retrousser
ru: 1) отворачивать, загибать 2) повторять; (ср.) おりかえして 3) сразу же отправляться обратно (напр. о пригородных поездах, автобусах и т. п.)

# 1385960 0
source: 折衷 せっちゅう compromise cross blending eclecticism
fr: éclectisme alliance compromis conciliation
ru: 1) смешение; эклектизм 2) компромисс

# 1386050 0
source: 設置 せっち establishment institution
fr: création fondation installation
ru: устанавливать (напр. прибор) основывать, учреждать, организовывать; устраивать 1) основание, учреждение; устройство {～する} основывать, учреждать, организовывать; устраивать 2) установка {～する} устанавливать (напр. прибор)

# 1386060 0
source: 設定 せってい establishment creation posing (a problem) setting (movie, novel, etc.) scene
fr: établissement création (d'un règlement)
ru: устанавливать, учреждать; создавать фиксировать, закреплять 1) установление, учреждение {～する} устанавливать, учреждать; создавать 2): {～する} фиксировать, закреплять

# 1386090 0
source: 設立 せつりつ establishment founding incorporation (of a business)
fr: établissement constitution (société) création fondation
ru: созда́ние

# 1386140 0
source: 節 せつ occasion time
fr: occasion principe section
ru: 1) время года, сезон 2) время; случай 3) (б. ч. с числ.) параграф 4) (кн. связ.) верность, честность

# 1386420 0
source: 説く とく to explain to advocate to preach to persuade
fr: expliquer persuader préconiser prêcher
ru: объясня́ть убежда́ть пропове́довать

# 1386440 0
source: 説得 せっとく persuasion
fr: persuasion
ru: убежде́ние (кого-л.)

# 1386710 0
source: 絶える たえる to die out to peter out to become extinct
fr: cesser périr s'éteindre
ru: прерываться, прекращаться (ср.) たえざる, たえず, たえて

# 1386940 0
source: 絶版 ぜっぱん out of print
ru: прекращение издания {～する} прекращать издание {～になる} больше не выходить (не печататься) (об издании)

# 1386960 0
source: 絶望 ぜつぼう despair hopelessness
fr: désespérance désespoir
ru: отча́яние

# 1387220 0
source: 先 せん former previous old
ru: предшествующий, прежний, бывший 1) будущее 2) инициатива 3): {～に} раньше, прежде {～の} предшествующий, прежний, бывший 4) первый ход (в игре в го)

# 1387640 0
source: 先行 せんこう preceding going first leading going ahead taking priority
ru: идти впереди; опережать : {～する} идти впереди; опережать {～{的}} а) предварительный; б) предшествующий

# 1388080 0
source: 先代 せんだい family predecessor previous age previous generation
ru: 1) предшественник (о покойном отце чужом, если сын наследует его дело; о покойном актёре, чьё сценическое имя перешло к ученику) 2) былые поколения 3) былые времена (века)

# 1388150 0
source: 先着 せんちゃく first arrival
fr: fait d'arriver en premier première arrivée
ru: прибытие первым {～になる} прибыть первым

# 1388200 0
source: 先天的 せんてんてき a priori inborn innate inherent congenital hereditary
fr: congénital héréditaire (maladie) inné naturel (talent)
ru: априори (см.) せんてんてき 1) прирождённый; природный 2) (филос.) априорный {～に} априори

# 1389610 0
source: 占領 せんりょう occupying having (an area) all to oneself
ru: оккупировать, захватывать оккупация, захват {～する} оккупировать, захватывать

# 1389660 0
source: 宣教 せんきょう religious mission religious proclamation
ru: миссионерство

# 1389680 0
source: 宣言 せんげん declaration proclamation announcement
fr: déclaration manifeste proclamation
ru: декларировать; объявлять декларация; манифест {～する} декларировать; объявлять

# 1389740 0
source: 専ら もっぱら wholly solely entirely exclusively devotedly fixedly
fr: entièrement exclusivement principalement seulement surtout
ru: 1) исключительно, всецело 2) главным образом, преимущественно

# 1389790 0
source: 専修 せんしゅう specialization specialisation
ru: специализироваться (в (на) чем-л.) специализация {～する} специализироваться (в (на) чем-л.)

# 1390230 0
source: 戦災 せんさい war damage
fr: dévastations de la guerre ravages de la guerre
ru: бедствия войны; военные разрушения

# 1390280 0
source: 戦術 せんじゅつ tactics
ru: тактика; искусство ведения войны

# 1390420 0
source: 戦闘 せんとう battle fight combat
fr: bataille combat
ru: сражаться, биться, вести бой сражение, битва, бой {～する} сражаться, биться, вести бой

# 1390660 0
source: 戦力 せんりょく war potential military strength fighting power
ru: боевая мощь; боеспособность

# 1390810 0
source: 浅ましい あさましい wretched miserable shameful mean despicable abject
ru: постыдный; презренный, низкий; жалкий

# 1391100 0
source: 染まる そまる to be dyed
fr: être marqué (par) s'imprégner se colorer se teindre
ru: 1) быть окрашенным 2) быть пропитанным (затронутым) (чем-л.)

# 1391120 0
source: 染みる しみる to pierce to penetrate to soak in to permeate
fr: mordre (froid) pénétrer passer à travers percer s'infiltrer
ru: проникать просачиваться пронизывать

# 1391130 0
source: 染みる じみる to have a touch of to look like
ru: быть похожим на (кого-что-л.)

# 1391160 0
source: 染める そめる to dye to colour to color
fr: colorer teindre
ru: красить окрашивать

# 1391360 0
source: 潜入 せんにゅう infiltration sneaking in
fr: infiltration introduction furtive (se glisser dans)
ru: 1) проникновение, просачивание {～する} проникать, просачиваться 2) погружение {～する} погружаться проникать, просачиваться погружаться

# 1391600 0
source: 煽てる おだてる to flatter to soft-soap
fr: flatter
ru: 1) подстрекать, подбивать 2) льстить

# 1391890 0
source: 繊維 せんい fibre fiber textile
fr: fibre textile
ru: волокно

# 1392080 0
source: 船舶 せんぱく ship
fr: bateau navire
ru: судно (не военное)

# 1392190 0
source: 選挙 せんきょ election
fr: élection
ru: выборы

# 1392240 0
source: 選考 せんこう selection screening
ru: отбор; оценка (кн.) 1) вес; взвешивание 2) взвешивание, оценка; обдумывание 3) переговоры выбор, отбор, подбор {～する} выбирать, отбирать, подбирать (обсуждая и взвешивая) выбирать, отбирать, подбирать (обсуждая и взвешивая)

# 1392500 0
source: 鮮やか あざやか vivid bright brilliant clear fresh vibrant
fr: éclatant brillant frais vif
ru: яркий (о цвете, о впечатлении); блестящий (о работе, речи, искусстве, достижениях и т. п.) : {～な} яркий (о цвете, о впечатлении); блестящий (о работе, речи, искусстве, достижениях и т. п.)

# 1393680 0
source: 前提 ぜんてい preamble premise reason prerequisite condition assumption hypothesis given
fr: préalable prémisses prérequis présupposition
ru: 1) предпосылка {…を～として} допустим, что …; при условии, что … 2) вступительная часть (речи, текста) 3) (лог.) посылка

# 1393750 0
source: 前途 ぜんと future prospects outlook the journey ahead
fr: avenir avoir un long chemin devant soi perspectives
ru: 1) будущее (чьё-л.), будущность; перспективы 2) предстоящий путь (путешествия и т. п.)

# 1394190 0
source: 前例 ぜんれい precedent
fr: un précédent
ru: прецедент {～のない}, 前例を見ない беспрецедентный

# 1394280 0
source: 良し よし good excellent fine nice pleasant agreeable
fr: bien !
ru: ладно хорошо

# 1394560 0
source: 善良 ぜんりょう goodness excellence virtue
fr: bonté honnêteté qualité vertu
ru: добродетельный, добропорядочный; хороший, добрый : {～な} добродетельный, добропорядочный; хороший, добрый

# 1394700 0
source: 然も さも really extremely
ru: 1) как будто; словно 2) явно

# 1394760 0
source: 然程 さほど not so not particularly not very not that much
ru: настолько, так; (с отриц.) не так уж, не особенно

# 1394940 0
source: 全快 ぜんかい complete recovery of health
fr: guérison complète
ru: совершенно выздороветь полное выздоровление {～する} совершенно выздороветь

# 1395560 0
source: 全盛 ぜんせい height of prosperity
fr: au plus haut de sa prospérité florissant
ru: самый расцвет (разгар)

# 1396240 0
source: 全滅 ぜんめつ annihilation total destruction complete destruction crushing defeat
fr: être anéanti être détruit
ru: полное уничтожение

# 1396420 0
source: 禅 ぜん dhyana (profound meditation)
fr: Zen (bouddhisme)
ru: дзен

# 1396420 1
source: 禅 ぜん Zen (Buddhism)
ru: дзен

# 1396480 0
source: 繕う つくろう to mend to patch up to repair to fix to darn to trim
ru: 1) чинить, исправлять; штопать; ремонтировать 2) приводить в порядок

# 1396490 0
source: 膳 ぜん small dining table (usu. for a single person) serving tray (with legs)
ru: (счётный суф. для приборов, пар палочек для еды, блюд и посуды с едой.) 1) обеденный столик (японский, низкий) (ср.) …ぜん【…膳】 2) (см.) ぜんぶ【膳部】

# 1396530 0
source: 措置 そち measure measures step
fr: mesure pas
ru: мера, мероприятие; распоряжение (чем-л.); действие

# 1396630 0
source: 疎か おろそか neglect negligence carelessness
fr: négligemment
ru: нестоящий, пустячный небрежный, невнимательный; беспечный (неправ.) 愚か 1): {～な} нестоящий, пустячный 2) не говоря уж о (чём-л.) : {～な} небрежный, невнимательный; беспечный {～にする} относиться небрежно (с пренебрежением) (к кому-чему-л.); не считаться (с чем-л.) (ср.) あだおろそか

# 1397220 0
source: 素材 そざい raw materials subject matter
fr: matériaux matière (d'un livre)
ru: 1) сырьё, материалы {～的} простой, элементарный 2) тема, содержание (художественного произведения)

# 1397310 0
source: 素早い すばやい fast quick prompt nimble agile
fr: prompt rapide
ru: проворный, подвижный, быстрый, прыткий, юркий

# 1397390 0
source: 素朴 そぼく simplicity artlessness naivete pristineness idyll
ru: простота, наивность; безыскусственность {～な} простой, наивный; безыскусственный простой, наивный; безыскусственный

# 1397480 0
source: 組み合わせる くみあわせる to join together to combine to join up
fr: allier combiner se rejoindre
ru: соединять, составлять; сцеплять; подбирать

# 1397510 0
source: 組み込む くみこむ to insert to include to cut in (printing)
fr: insérer (imprimerie)
ru: 1) (полигр.) вставлять, набирать дополнительно 2) (см.) くみいれる【組み入れる】

# 1397710 0
source: 訴え うったえ lawsuit complaint
fr: plainte procès
ru: 1) жалоба; обращение (к кому-л. за чем-л.) 2) дело (в суде)

# 1397740 0
source: 訴訟 そしょう litigation lawsuit
fr: litige procès
ru: , 訴訟を起す(提起する) возбуждать дело против (кого-л.); предъявлять иск (кому-л.); судиться с (кем-л.) (юр.) {судебный} процесс, дело; иск, тяжба {～する}, 訴訟を起す(提起する) возбуждать дело против (кого-л.); предъявлять иск (кому-л.); судиться с (кем-л.)

# 1397800 0
source: 阻む はばむ to keep someone from doing to stop to prevent to check to hinder to obstruct to oppose to thwart
fr: arrêter contenir contrarier empêcher quelqu'un de gêner obstruer opposer prévenir
ru: задерживать, тормозить; мешать, препятствовать (чему-л.)

# 1397820 0
source: 阻止 そし obstruction check hindrance prevention impediment interdiction preemption blocking
ru: (кн.) торможение; помеха; задержка {～する} тормозить (сдерживать) (что-л.); мешать (препятствовать) (чему-л.) тормозить (сдерживать) (что-л.); мешать (препятствовать) (чему-л.)

# 1398030 0
source: 僧 そう monk priest
fr: moine prieur
ru: (буд.) монах, священник {～になる} принять монашество (постриг)

# 1398320 0
source: 創刊 そうかん launching (e.g. newspaper) first issue
fr: fondation (d'un journal) premier numéro
ru: основать, начать издавать основание (журнала, газеты) {～する} основать, начать издавать

# 1398560 0
source: 創造 そうぞう creation
fr: création
ru: созда́ние

# 1398640 0
source: 創立 そうりつ establishment founding organization organisation
fr: établissement fondement organisation
ru: основание учреждение

# 1399430 0
source: 壮大 そうだい magnificent grand majestic splendid
fr: grandiose magnifique majestueux splendide
ru: вели́чественный грандио́зный

# 1399660 0
source: 捜査 そうさ search (esp. in criminal investigations) investigation inquiry enquiry
fr: investigation recherche
ru: расследование, следствие; {уголовный} розыск {～する} расследовать, проводить расследование (следствие); разыскивать (преступника) расследовать, проводить расследование (следствие); разыскивать (преступника)

# 1399880 0
source: 掻き回す かきまわす to stir up to churn to ransack to disturb
fr: embrouiller touiller trifouiller
ru: 1) мешать, помешивать, размешивать; взбалтывать; взбивать (яйца и т. п.) 2) вертеть (кем-л.) по своему усмотрению; распоряжаться как хочешь

# 1400010 0
source: 操る あやつる to manipulate to operate to handle to operate (e.g. a machine) to steer (a ship)
fr: enfiler manipuler opérer
ru: управлять (машиной и т. п.); орудовать (инструментом); водить (куклу-марионетку; машину, лодку); править (лошадью, рулём); (обр.) вертеть (кем-л.) как хочешь; держать (кого-л.) в своих руках

# 1400080 0
source: 操縦 そうじゅう steering piloting flying control operation handling
ru: вождение управление пилотирование

# 1400080 1
source: 操縦 そうじゅう management handling control manipulation
ru: вождение управление пилотирование

# 1400530 0
source: 漕ぐ こぐ to row to scull to paddle
fr: pagayer ramer
ru: грести вёслами

# 1400530 4
source: 漕ぐ こぐ to push through (deep snow, the jungle, etc.)
ru: грести вёслами

# 1400560 0
source: 争い あらそい dispute strife quarrel dissension conflict rivalry contest
fr: conflit dispute querelle
ru: 1) спор, диспут 2) ссора, распря; конфликт 3) соревнование, соперничество

# 1400810 0
source: 相 そう appearance look countenance
fr: (garder, perdre) contenance aspect aspect du visage phase
ru: 1) вид, аспект; черты 2) признаки будущего (при гадании) 3) (геол.) фация 4) (астр., хим., эл.) фаза

# 1400840 0
source: 相応 そうおう suitability fitness
fr: adéquat conforme convenable
ru: соответствующий, подходящий; пригодный соответствие; пригодность {～な} соответствующий, подходящий; пригодный {～する} соответствовать, подходить; быть пригодным {…に～した} подходящий, соответствующий; подобающий

# 1400850 0
source: 相応しい ふさわしい appropriate adequate suitable fitting worthy
ru: подходящий, соответствующий; подобающий

# 1401070 0
source: 相場 そうば market price
fr: estimation marché des valeurs spéculation
ru: 1) рыночная цена; котировка, курс 2) игра (спекуляция) на бирже 3) (перен.) репутация, вес {в общественном мнении}, реноме

# 1401100 0
source: 相対 あいたい confrontation facing between ourselves no third party tete-a-tete
ru: : ～で 1) лично; с глазу на глаз, между собой, без свидетелей 2) по взаимному соглашению {～する} быть лицом к лицу; быть (стоять) друг против друга

# 1401110 0
source: 相対 そうたい relativity
ru: {со}относительность, релятивность {～の}, {～{的}} а) {со}относительный, релятивный; б) связанный один с другим, взаимный

# 1401490 0
source: 総会 そうかい general meeting
fr: assemblée générale
ru: общее собрание

# 1402130 0
source: 葬る ほうむる to bury to inter to entomb to consign to oblivion to shelve
fr: ensevelir enterrer (une personne, une affaire) inhumer
ru: хоронить; (обр.) положить под сукно; предать забвению, забыть

# 1402340 0
source: 装飾 そうしょく ornament decoration
ru: украшение; декорирование, декоративное оформление {～する}, 装飾を施す украшать; декорировать; наряжать {～{的}} декоративный; украшательский , 装飾を施す украшать; декорировать; наряжать

# 1402400 0
source: 装備 そうび equipment
ru: оснащаться; снаряжаться; вооружаться оборудование, оснащение; экипировка; снаряжение; вооружение {～する} оснащаться; снаряжаться; вооружаться {…を～する} оборудовать, оснащать, снаряжать, вооружать (чем-л.)

# 1402550 0
source: 走行 そうこう running a wheeled vehicle (e.g. car) running to program, job, etc. traveling travelling
ru: пробег (напр. автомашины)

# 1402750 0
source: 送金 そうきん remittance sending money
fr: envoi d'argent paiement
ru: пересылать (переводить) деньги пересылка денег; денежный перевод {～する} пересылать (переводить) деньги

# 1402900 0
source: 遭難 そうなん disaster shipwreck accident being stranded
fr: accident désastre
ru: бедствие, авария; {корабле}крушение {～する} терпеть бедствие (аварию (о судне)); попасть в аварию терпеть бедствие (аварию (о судне)); попасть в аварию

# 1403080 0
source: 騒動 そうどう strife riot rebellion turmoil
fr: émeute rébellion révolte
ru: 1) волнения; беспорядки; восстание; бунт 2) смятение; треволнения (ср.) だいそうどう

# 1403110 0
source: 像 ぞう image figure statue picture portrait
ru: 1) статуя, изваяние 2) портрет; изображение, образ; фигура

# 1403190 0
source: 増強 ぞうきょう augment reinforce increase
ru: усиление; укрепление; увеличение {～する} усиливать; укреплять; увеличивать усиливать; укреплять; увеличивать

# 1403270 0
source: 増進 ぞうしん promoting increase advance
fr: avance promotion
ru: повышение, увеличение, расширение; укрепление; продвижение {～する} повышать, увеличивать; укреплять; продвигать повышать, увеличивать; укреплять; продвигать

# 1403400 0
source: 憎しみ にくしみ hatred
fr: haine
ru: ненависть; враждебность

# 1403520 0
source: 蔵相 ぞうしょう Minister of Finance
fr: Ministère des Finances
ru: министр финансов

# 1403620 0
source: 造り つくり make-up structure physique
ru: 1) конструкция; постройка 2) {тело}сложение 3) ((чаще) 作り) выделка; работа (ср.) おつくり

# 1403760 0
source: 促す うながす to urge to press to prompt to suggest to demand to stimulate to quicken to incite to invite (attention to)
fr: attirer insister (auprès de) inviter (l'attention sur) presser (quelqu'un)
ru: 1) вынуждать, понуждать 2) форсировать (что-л.), способствовать (чему-л.); стимулировать

# 1403780 0
source: 促進 そくしん promotion acceleration encouragement facilitation spurring on
fr: encourager promotion promouvoir stimulation
ru: ускорение; форсирование; способствование (чему-л.), содействие развитию (чего-л.), продвижение {～する} ускорять, форсировать; способствовать (чему-л.), содействовать развитию (чего-л.), продвигать {вперёд} ускорять, форсировать; способствовать (чему-л.), содействовать развитию (чего-л.), продвигать {вперёд}

# 1404090 0
source: 即する そくする to conform to to agree with to be adapted to to be based on
ru: 1) тесно прилегать 2) (перен.) соответствовать (чему-л.); основываться (на чём-л.); приспособляться, применяться (к чему-л.)

# 1404190 0
source: 即座に そくざに immediately right away on the spot
ru: не сходя с места, тут же, немедленно; экспромтом

# 1404490 0
source: つかの間 つかのま moment brief time brief transient
fr: éphémère momentané
ru: мгновенный; мимолётный миг, мгновение {～の} мгновенный; мимолётный
