Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1339220 0
source: 出場 しゅつじょう (stage) appearance performance
fr: composition (théâtre) participation
ru: 1) (см.) しゅつえん【出演】 2) участие (в чём-л.) {～する} участвовать, принимать участие (напр. в матче) участвовать, принимать участие (напр. в матче)

# 1339220 1
source: 出場 しゅつじょう participation (e.g. in a tournament)
fr: participation (par ex. à un tournoi)

# 1339630 0
source: 出鱈目 でたらめ irresponsible utterance nonsense bullshit codswallop
fr: absurde infondé insensé
ru: вздорный, сказанный наобум наобум, наугад, как попало вздор, чепуха; трепотня; взятое с потолка {～の} вздорный, сказанный наобум {～に} наобум, наугад, как попало

# 1339630 1
source: 出鱈目 でたらめ random haphazard unsystematic
fr: au hasard au petit bonheur

# 1339660 0
source: 出張 しゅっちょう official tour business trip
fr: mission officielle voyage d'affaires
ru: командиро́вка

# 1339910 0
source: 出入り でいり in and out coming and going free association income and expenditure debits and credit
fr: débit et crédit entrée et sortie entrée libre revenus et dépense

# 1340600 0
source: 出来上がり できあがり finish completion ready made for cut out
fr: (travail) achevé
ru: 1) завершение, окончание (работы) 2) качество работы (выработки, выделки)

# 1340610 0
source: 出来上がる できあがる to be completed to be finished to be ready (e.g. to serve or eat)
fr: être terminé accompli
ru: 1) быть законченным (готовым), быть сделанным 2) быть созданным (для чего-л.)

# 1340610 1
source: 出来上がる できあがる to be very drunk
fr: être complètement saoul être complètement ivre

# 1340840 0
source: 述語 じゅつご predicate
fr: prédicat
ru: сказу́емое

# 1341340 0
source: 循環 じゅんかん circulation rotation cycle
fr: circulation cycle rotation
ru: 1) периодическая смена {～する} периодически сменяться 2) циркуляция (крови и т. п.) периодически сменяться

# 1341910 0
source: 純情 じゅんじょう pure heart naivete self-sacrificing devotion
fr: cœur pur naïveté

# 1341930 0
source: 純粋 じゅんすい pure true genuine unmixed
fr: pur véritable vrai
ru: чистый, без примеси; настоящий : {～の} чистый, без примеси; настоящий

# 1342050 0
source: 巡る めぐる to go around
fr: tourner autour tourner en rond
ru: 1) (см.) まわる 1, 2 2) обходить кругом (по кругу); (перен.) возвращаться (о временах года) 3) окружать

# 1342050 1
source: 巡る めぐる to return
fr: retourner revenir

# 1342050 2
source: 巡る めぐる to surround
fr: entourer

# 1342050 3
source: 巡る めぐる to concern (usu. of disputes)
fr: préoccuper (en général à propos de conflits)

# 1342110 0
source: 巡査 じゅんさ police officer policeman constable
fr: policier gendarme
ru: полицейский

# 1342230 0
source: 順々 じゅんじゅん in order in turn
fr: à tour de rôle l'un après l'autre
ru: : {～に} по порядку, по очереди, один за другим; последовательно

# 1342340 0
source: 順序 じゅんじょ order sequence procedure
fr: méthode ordre suite
ru: порядок, последовательность, система {～のある} последовательный, систематичный, методический {～のない} беспорядочный, непоследовательный, несистематичный {～に} в порядке (чего-л.), в (какой-л.) последовательности

# 1342710 0
source: 初級 しょきゅう elementary level
fr: niveau élémentaire
ru: нача́льный у́ровень

# 1342820 0
source: 初旬 しょじゅん first 10 days of the month
fr: les 10 premiers jours du mois
ru: пе́рвая дека́да пе́рвые де́сять дней ме́сяца

# 1343050 0
source: 初歩 しょほ basics rudiments elements ABCs of ...
fr: éléments de base rudiments
ru: зачаточный; начальный, элементарный первые шаги; начала, начатки; элементарный курс {～の} зачаточный; начальный, элементарный {～的} элементарный

# 1344090 0
source: 書籍 しょせき book publication
fr: livre publication
ru: книги литература

# 1344120 0
source: 書店 しょてん bookshop bookstore
fr: librairie
ru: книжный магазин

# 1344130 0
source: 書道 しょどう calligraphy
fr: calligraphie
ru: каллиграфия

# 1344210 0
source: 諸 しょ various many several
fr: divers beaucoup plusieurs

# 1344380 0
source: 助かる たすかる to be saved to be rescued to survive
fr: être sauvé être secouru survivre
ru: 1) спастись 2) облегчаться (напр. о труде); сокращаться (напр. о расходах) 3) быть подмогой

# 1344380 1
source: 助かる たすかる to escape harm to be spared damage
fr: échapper à des dommages être épargné

# 1344380 2
source: 助かる たすかる to be helped to be saved trouble
fr: être aidé éviter des difficultés

# 1344550 0
source: 助教授 じょきょうじゅ assistant professor associate professor
fr: professeur assistant
ru: ассистент профессора; адъюнкт-профессор; доцент

# 1344940 0
source: 女 じょ woman girl daughter
fr: femme fille
ru: (после числ.) дочь

# 1344940 1
source: 女 じょ Chinese "Girl" constellation (one of the 28 mansions)
fr: constellation chinoise de la « Servante » (une des 28 loges lunaires)

# 1344980 0
source: 女の人 おんなのひと woman
fr: femme

# 1345420 0
source: 女房 にょうぼう wife (esp. one's own wife)
fr: épouse (surtout sa propre épouse)
ru: 1) жена 2) придворная дама

# 1345420 1
source: 女房 にょうぼう court lady female court attache woman who served at the imperial palace
fr: dame de cour femme attachée à la cour femme qui a servi au palais impérial

# 1345420 2
source: 女房 にょうぼう woman (esp. as a love interest)
fr: femme (surtout comme partenaire)

# 1345470 0
source: 序 ついで opportunity occasion
fr: opportunité occasion
ru: 1) порядок 2) случай, возможность; шанс {～ながら}, {～に} при случае, кстати 3): {～に} во время (чего-л.)

# 1346200 0
source: 勝手に かってに arbitrarily of its own accord voluntarily wilfully willfully as one pleases
fr: arbitrairement de son propre chef volontairement délibérément intentionnellement comme on veut à sa guise
ru: по-своему, по своему усмотрению, по собственному желанию (произволу); по своей воле; вволю, сколько (как) угодно

# 1346220 0
source: 勝敗 しょうはい victory or defeat issue (of battle) outcome
fr: victoire ou défaite issue (d'une bataille) résultat
ru: победа или поражение; исход (битвы, спорт. состязания)

# 1346230 0
source: 勝負 しょうぶ victory or defeat match contest game bout
fr: victoire ou défaite match concours jeu partie combat
ru: играть, состязаться 1) победа или поражение; исход (битвы); результат (состязания); (ср.) しょうぶなし 2) состязание, матч, турнир; игра, партия, раунд {～する} играть, состязаться

# 1346570 0
source: 商 しょう quotient
fr: quotient
ru: 1) (кн. связ.) торговля; коммерция 2) (мат.) частное

# 1346570 1
source: 商 しょう dealing dealer store
fr: transaction revendeur boutique magasin

# 1346570 2
source: 商 しょう second degree (of the Japanese &amp; Chinese pentatonic scale)
fr: deuxième degré (des gammes pentatoniques japonaise et chinoise)

# 1346570 3
source: 商 しょう Shang (dynasty of China)
fr: Shang (dynastie chinoise)

# 1346740 0
source: 商業 しょうぎょう commerce trade business
fr: affaire commerce
ru: торговый; коммерческий торговля; коммерция {～{の}} торговый; коммерческий

# 1347080 0
source: 商社 しょうしゃ trading company firm
fr: société de commerce
ru: торговая фирма торговая компания

# 1347180 0
source: 商店 しょうてん shop small store business firm
fr: magasin société de commerce
ru: магазин

# 1347640 0
source: 将棋 しょうぎ shogi Japanese chess xianqi
fr: shôgi (échecs japonais)
ru: сёги (kj) шоги (японские шахматы)

# 1347880 0
source: 小学生 しょうがくせい elementary school student primary school student grade school student
fr: élève d'école primaire élève d'école élémentaire
ru: уча́щийся нача́льной шко́лы

# 1348030 0
source: 小遣い こづかい pocket money spending money pin money allowance
fr: argent de poche dépenses personnelles petite monnaie allocation
ru: карманные деньги; {деньги на} личные (мелкие) расходы

# 1348170 0
source: 小指 こゆび little finger pinky
fr: petit doigt auriculaire
ru: мизинец

# 1348170 1
source: 小指 こゆび little toe
fr: petit orteil

# 1348370 0
source: 小数 しょうすう fraction (part of) decimal fraction
fr: fraction décimale
ru: дробь

# 1349400 0
source: 床の間 とこのま tokonoma (alcove where art or flowers are displayed)
fr: tokonoma (alcôve où des œuvres d'art ou des fleurs sont exposées)
ru: токонома (стенная ниша с приподнятым полом и полочками)

# 1349440 0
source: 承る うけたまわる to hear to be told to know
fr: entendre se laisser dire
ru: (вежл.) слушать, слышать

# 1349440 1
source: 承る うけたまわる to receive (order) to undertake to comply to take (a reservation, etc.)
fr: recevoir (un ordre) entreprendre se conformer prendre (une réservation, etc.)

# 1350140 0
source: 消化 しょうか digestion
fr: digestion
ru: пищеварительный осваивать, усваивать переваривать, усваивать {пищу} поглощать (товары о рынке) 1) пищеварение, переваривание (усвоение) {пищи} {～する} переваривать, усваивать {пищу} {～の} пищеварительный 2) усвоение (знаний и т. п.) {～する} осваивать, усваивать 3) (эк.) потребность {～する} поглощать (товары о рынке)

# 1350140 1
source: 消化 しょうか thorough understanding
fr: compréhension approfondie

# 1350140 2
source: 消化 しょうか selling accumulated (excess) products dealing with a large amount of work
fr: vendre un surplus de produits faire face à une grande quantité de travail

# 1350140 3
source: 消化 しょうか losing one's form and turning into something else
fr: perdre sa forme et se transformer en quelque chose d'autre

# 1350220 0
source: 消極的 しょうきょくてき negative half-hearted passive unmotivated pessimistic
fr: négatif sans enthousiasme passif sans motivation pessimiste

# 1350270 0
source: 消毒 しょうどく disinfection sterilization sterilisation
fr: désinfection stérilisation
ru: дезинфекция

# 1350370 0
source: 消防署 しょうぼうしょ fire station
fr: caserne de pompiers
ru: 1) управление пожарной охраны (городское или районное) 2) пожарное депо

# 1350710 0
source: 焦がす こがす to burn to scorch to singe to char
fr: (sl)faire cramer brûler (quelque chose) carboniser roussir se languir de
ru: обжигать, опалять, подпаливать; обугливать; пережаривать

# 1350730 0
source: 焦げる こげる to burn to be burned
fr: brûler roussir

# 1350810 0
source: 焦点 しょうてん focus (e.g. photographic) focal point
fr: l'essentiel point principal
ru: 1) (физ.) фокус 2) (перен.) фокус, средоточие; центральный пункт

# 1350840 0
source: 照らす てらす to shine on to illuminate
fr: éclairer (quelque chose) illuminer
ru: освеща́ть

# 1350840 1
source: 照らす てらす to compare (with) to refer to
fr: comparer (avec) se référer à

# 1350860 0
source: 照る てる to shine
fr: briller
ru: сиять, светить (о солнце, луне)

# 1350860 1
source: 照る てる to look slightly upward (of a noh mask; indicating joy, etc.)
fr: regarder légèrement vers le haut (se dit d'un masque nô pour indiquer la joie, etc.)

# 1351120 0
source: 省略 しょうりゃく omission abbreviation abridgment abridgement
fr: omission abréviation abrégé abrègement
ru: сокращение, купюра, пропуск {～する} сокращать, опускать, пропускать {～した} сокращённый, опущенный сокращать, опускать, пропускать

# 1351930 0
source: 賞金 しょうきん prize monetary award
fr: prix récompense (monétaire)
ru: премия (денежная); приз

# 1351960 0
source: 賞品 しょうひん prize trophy
fr: prix trophée
ru: приз

# 1352030 0
source: 鐘 かね bell (often a large hanging bell) chime
fr: cloche (souvent une grande cloche suspendue) carillon
ru: колокол

# 1352090 0
source: 障子 しょうじ shoji (paper sliding door)
fr: shoji (porte coulissante en papier)
ru: раздвижны́е перегоро́дки

# 1352140 0
source: 上 うわ upper upward outer surface top
fr: au dessus plus élevé supérieur ascendant extérieur surface dessus haut
ru: ве́рхний нару́жный вверху́ вверх вы́сший

# 1352510 0
source: 上り のぼり ascent climbing ascending (path) climb
fr: ascension escalade (chemin) ascendant montée
ru: (1) подъём восхождение (2) поезд идущий в столицу (крупный город)

# 1352510 1
source: 上り のぼり up-train (e.g. going to Tokyo)
fr: train montant (par ex. allant à Tokyo)
ru: поезд идущий в столицу (крупный город) 1) подъём; дорога на подъём (в гору) {～である}, {～になる} идти на подъём (в гору) (о дороге) 2) подъём; восхождение 3): {～{の}} идущий в столицу (центр), чётный (о поезде и т. п.); идущий в город (о пригородном поезде); () (ср.) おのぼりさん

# 1352510 2
source: 上り のぼり northward (towards Tokyo)
fr: vers le nord (en direction de Tokyo)
ru: (1) подъём восхожде́ние (2) по́езд иду́щий в столи́цу (крупный город)

# 1352710 0
source: 上下 じょうげ top and bottom high and low above and below upper and lower ends up and down
fr: dessus et dessous haut et bas ci-dessus et ci-dessous extrémités supérieure et inférieure
ru: (1) верх и низ (2) подъём и падение колебание (3) верхи и низы правители и народ начальство и подчинённые (4) 1-й и 2-й тома двухтомника

# 1352710 1
source: 上下 じょうげ going up and down rising and falling fluctuating
fr: monter et descendre montant et descendant fluctuant

# 1352710 2
source: 上下 じょうげ going and coming back
fr: aller et revenir

# 1352710 3
source: 上下 じょうげ upper and lower classes ruler and ruled the government and the people
fr: classes supérieures et inférieures gouvernants et gouvernés le gouvernement et le peuple

# 1352710 4
source: 上下 じょうげ first and second volumes
fr: premier et second volumes
ru: (1) верх и низ (2) подъём и паде́ние колеба́ние (3) верхи́ и низы́ прави́тели и наро́д нача́льство и подчинённые (4) 1-й и 2-й тома́ двухто́мника

# 1352930 0
source: 上級 じょうきゅう advanced level high grade senior
fr: niveau avancé niveau supérieur
ru: (1) вы́сший разря́д (2) ста́рший класс (в школе)

# 1353410 0
source: 上旬 じょうじゅん first 10 days of month
fr: première décade du mois 10 premiers jours du mois
ru: пе́рвая дека́да пе́рвые де́сять дней ме́сяца

# 1354230 0
source: 上品 じょうひん elegant refined polished
fr: élégant distingué galant raffiné
ru: элегантный, тонкий, утончённый, со вкусом; изысканный 1) превосходная вещь, вещь высшего качества 2): {～な} элегантный, тонкий, утончённый, со вкусом; изысканный (ср.) じょうぼん

# 1355270 0
source: 乗車 じょうしゃ taking a train, bus, etc. entraining
fr: prendre un train, bus, etc. monter à bord d'un train

# 1356690 0
source: 状 じょう shape state
fr: forme état
ru: (кн.) письмо; послание (чаще в сложн. сл.) положение, обстоятельства, состояние; вид

# 1356690 1
source: 状 じょう letter correspondence
fr: lettre correspondance

# 1356740 0
source: 畳 じょう counter for tatami mats
fr: compteur de tatamis
ru: 1) (счётный суф. для соломенных матов) 2) (единица измерения жилой площади = несколько больше 1,5 кв. м)

# 1356740 1
source: 畳 じょう measure of room size (in mat units)
fr: mesure de la taille d'une pièce (en nombre de nattes)

# 1356780 0
source: 畳む たたむ to fold (clothes, umbrella)
fr: plier (des vêtements, un parapluie)
ru: 1) складывать (одеяло, платья, палатку и т. п.); сгибать 2) (перен.) закрывать, запирать 3) прикончить (кого-л.)

# 1356780 1
source: 畳む たたむ to close (a shop, business)
fr: fermer (une boutique ou une entreprise)

# 1356780 2
source: 畳む たたむ to vacate
fr: quitter (un lieu)

# 1356870 0
source: 蒸し暑い むしあつい humid sultry
fr: humide étouffant lourd (à propos du temps)
ru: душный; знойный

# 1356900 0
source: 蒸す むす to steam (food, towel, etc.)
fr: étuver cuir à la vapeur

# 1356900 1
source: 蒸す むす to be hot and humid to be sultry
fr: faire chaud et humide être étouffant être lourd (pour le temps)

# 1356930 0
source: 蒸気 じょうき steam vapour vapor
fr: vapeur
ru: 1) пар 2) (сокр. см.) じょうきせん

# 1356930 1
source: 蒸気 じょうき steamship steamboat steamer
fr: bateau à vapeur

# 1356960 0
source: 蒸発 じょうはつ evaporation
fr: évaporation
ru: испарение {～する} испаряться испаряться

# 1356960 1
source: 蒸発 じょうはつ disappearance (of people intentionally concealing their whereabouts) unexplained disappearance
fr: disparition (de personnes cachant volontairement l'endroit où elles se trouvent) disparition inexpliquée

# 1357160 0
source: 飾り かざり decoration
fr: décoration
ru: украшение, убранство; орнамент, отделка; прикрасы {～の} декоративный

# 1357240 0
source: 拭く ふく to wipe to dry
fr: essuyer sècher
ru: вытирать, стирать

# 1357540 0
source: 職場 しょくば one's post place of work workplace
fr: lieu de travail place poste de travail
ru: 1) место работы; работа 2) мастерская; цех 3) (перен.) поприще {деятельности}

# 1357550 0
source: 職人 しょくにん worker mechanic artisan craftsman
fr: artisan homme de métier
ru: ремесленник, мастеровой; работник

# 1358410 0
source: 食塩 しょくえん table salt
fr: sel de table
ru: столовая соль

# 1358430 0
source: 食器 しょっき tableware
fr: vaisselle ustensiles de cuisine
ru: столовая посуда

# 1358800 0
source: 尻尾 しっぽ tail (animal)
fr: queue (animale)
ru: хвост; (перен.) кончик, хвостик {～のある} с хвостом, хвостатый

# 1359070 0
source: 信ずる しんずる to believe to believe in to place trust in to confide in to have faith in
fr: être sûr (persuadé, convaincu) avoir confiance en croire (que,à ,en) se fier à
ru: 1) верить (во что-л., чему-л.) (ср.) しんじがたい, しんじうる 2) верить, доверять (кому-л.) (ср.) しんじやすい, しんずべき 3) быть уверенным в (чём-л.)

# 1359850 0
source: 侵入 しんにゅう invasion incursion raid aggression intrusion trespass penetration
fr: invasion envahissement intrusion raid agression pénétration violation (de domicile)
ru: вторжение, нашествие {～する} вторгаться; врываться, вламываться (в дом) вторгаться; врываться, вламываться (в дом)

# 1359940 0
source: 唇 くちびる lips
fr: lèvres
ru: гу́бы

# 1360040 0
source: 寝巻き ねまき sleep-wear nightclothes pyjamas pajamas nightgown nightdress
fr: chemise de nuit pyjama
ru: ночная рубашка, ночной халат, пижама

# 1360750 0
source: 心身 しんしん mind and body
fr: chair et esprit corps et âme
ru: душа́ и те́ло

# 1360890 0
source: 心当たり こころあたり having some knowledge of happening to know
fr: avoir en vue cela (ne) me dit quelque chose (rien)

# 1360920 0
source: 心得る こころえる to know to understand to be aware of to regard as to take for
fr: être informé connaître savoir
ru: понимать, знать; быть сведущим, разбираться (в чём-л.)

# 1360920 1
source: 心得る こころえる to consent to agree
fr: consentir être d'accord

# 1361140 0
source: 振り ぶり style manner
fr: façon manière style
ru: 1) через… (о прошедшем периоде) 2) порция 3) манера; образ действий; вид

# 1361140 1
source: 振り ぶり after (period of time) again (e.g. meeting again after a year) for the first time in (period of time)
fr: après (une certaine période) à nouveau (par ex. rencontrer à nouveau après un an) pour la première fois en (une période)

# 1361150 0
source: 振り仮名 ふりがな furigana kana over or beside kanji to indicate pronunciation
fr: furigana kanas au-dessus ou au-dessous des kanjis pour indiquer la prononciation
ru: фуригана (кана, которая пишется справа от иероглифа и обозначает его произношение)

# 1361190 0
source: 振り向く ふりむく to turn one's face to turn around to look over one's shoulder
fr: se retourner se tourner vers
ru: оглядываться, оборачиваться

# 1361590 0
source: 新幹線 しんかんせん Shinkansen bullet train
fr: Shinkansen train à grande vitesse

# 1362530 0
source: 森林 しんりん forest woods
fr: forêt bois
ru: лесной лес {～{の}} лесной

# 1362660 0
source: 深まる ふかまる to deepen to heighten to intensify
fr: s'approfondir s'intensifier se renforcer
ru: углубляться

# 1362810 0
source: 深夜 しんや late at night
fr: tard dans la nuit
ru: поздняя (глубокая) ночь

# 1363130 0
source: 申請 しんせい application request petition
fr: demande pétition requête
ru: прошение, ходатайство; (юр.) запрос в суд {…を～する} подавать прошение; испрашивать (что-л.), ходатайствовать о (чём-л.)

# 1363190 0
source: 真っ暗 まっくら total darkness pitch dark
fr: noir absolu noir complet nuit noire
ru: совершенно тёмный

# 1363190 1
source: 真っ暗 まっくら bleak future poor prospects
fr: avenir sombre mauvaises perspectives
ru: соверше́нно тёмный

# 1363260 0
source: 真っ先 まっさき the head the foremost beginning the very front
fr: la tête au premier rang tout devant
ru: : {～に} впереди всех, раньше всех; прежде всего {～の} самый первый, головной

# 1363600 0
source: 真空 しんくう vacuum hollow empty
fr: creux pièce vide vide
ru: вакуум; безвоздушное пространство; абсолютная пустота {～{の}} вакуумный вакуумный

# 1363760 0
source: 真似る まねる to mimic to imitate
fr: imiter mimer parodier singer
ru: 1) подражать (кому-л.); имитировать (кого-что-л.) 2) подражать, следовать примеру

# 1364920 0
source: 神様 かみさま God
fr: Dieu

# 1364940 0
source: 神話 しんわ myth legend
fr: légende mythe
ru: миф легенда

# 1365190 0
source: 親指 おやゆび thumb
fr: gros orteil pouce
ru: большой палец; (обр. прост.) муж, хозяин

# 1365420 0
source: 親類 しんるい relation kin
fr: parent
ru: родственник; родственники, родня

# 1365450 0
source: 診る みる to examine (medically)
fr: examiner
ru: осма́тривать (больного)

# 1365480 0
source: 診断 しんだん diagnosis medical examination
fr: diagnostic examen médical

# 1365810 0
source: 身分 みぶん social position social status
fr: position sociale rang
ru: 1) общественное (социальное) положение 2) обстоятельства, условия, материальное положение 3) {личное} происхождение; личность

# 1366250 0
source: 針金 はりがね wire
fr: fil de fer
ru: проволока

# 1366280 0
source: 針路 しんろ course direction compass bearing
fr: cap orientation direction azimut

# 1367870 0
source: 人事 じんじ personnel affairs human affairs human resources HR
fr: ressources humaines administration du personnel
ru: 1) человеческая работа; человеческие дела; житейские дела 2) персональные (личные) дела (вопросы) 3) (перен.) человеческие привязанности (о любви) 4) личный состав, кадры

# 1368580 0
source: 人造 じんぞう man-made synthetic artificial
fr: artificiel factice synthétique
ru: искусственный (напр. о волокне) : {～{の}} искусственный (напр. о волокне)

# 1368820 0
source: 人通り ひとどおり pedestrian traffic
fr: circulation piétonnière
ru: уличное движение

# 1369140 0
source: 人文科学 じんぶんかがく humanities social sciences liberal arts
fr: humanités sciences sociales sciences humaines arts libéraux
ru: гуманитарные науки (за вычетом наук, изучающих общество социологии, политической экономии и т. п.)

# 1369400 0
source: 人命 じんめい (human) life
fr: vie (humaine)
ru: {человеческая} жизнь

# 1370010 0
source: 甚だしい はなはだしい extreme excessive terrible intense severe serious tremendous heavy (damage)
fr: excessif extrême grave lourd (dégâts)
ru: сильный, чрезвычайный, ужасный

# 1370270 0
source: 酢 す vinegar
fr: vinaigre
ru: уксус

# 1370370 0
source: 図鑑 ずかん pictorial book picture book illustrated reference book identification manual field guide
fr: livre illustré livre d'images livre de référence illustré manuel d'identification guide de terrain
ru: атлас (ботанический и т. п.)

# 1370380 0
source: 図形 ずけい figure shape graphic
fr: figure
ru: фигура, рисунок, чертёж {～の} схематический, в рисунке, в чертеже

# 1370490 0
source: 図表 ずひょう chart diagram graph figure
fr: diagramme graphique
ru: таблица, диаграмма {～にする} делать в форме диаграммы, давать в графическом изображении

# 1370780 0
source: 吹雪 ふぶき snow storm blizzard
fr: tempête de neige
ru: метель, вьюга, буран; (обр.) растрёпанные седые волосы

# 1370980 0
source: 垂直 すいちょく vertical
fr: vertical
ru: : {～の} перпендикулярный, вертикальный; отвесный {～にする} опускать вертикально перпендикулярный, вертикальный; отвесный

# 1370980 1
source: 垂直 すいちょく perpendicular
fr: perpendiculaire

# 1371210 0
source: 推定 すいてい presumption assumption
fr: conjecture estimation présomption supposition
ru: оценка

# 1371210 1
source: 推定 すいてい estimation
fr: estimation
ru: оце́нка

# 1371660 0
source: 水蒸気 すいじょうき water vapour water vapor steam
fr: vapeur d'eau
ru: пар

# 1371780 0
source: 水素 すいそ hydrogen (H)
fr: hydrogène (H)

# 1371830 0
source: 水着 みずぎ bathing suit swimsuit swimmers
fr: maillot de bain
ru: купа́льник

# 1371880 0
source: 水滴 すいてき drop of water
fr: goutte d'eau
ru: 1) капля воды 2) капельница (для разведения туши)

# 1371880 1
source: 水滴 すいてき vessel for replenishing inkstone water
fr: récipient pour remplir d'eau une pierre à encre

# 1371910 0
source: 水筒 すいとう canteen flask water bottle thermos
fr: bidon gourde
ru: фля́га

# 1372010 0
source: 水分 すいぶん water liquid fluid moisture humidity sap juice
fr: eau liquide fluide humidité sève jus
ru: содержание влаги, влажность; вода; сок

# 1372040 0
source: 水平 すいへい level horizontality
fr: à l'horizontale horizontal horizontale horizontalement horizontalité
ru: горизонтально; в одной плоскости, на одном уровне плоский; горизонтальный уровень воды {～{の}} плоский; горизонтальный {～に} горизонтально; в одной плоскости, на одном уровне {～にする} уравнивать

# 1372060 0
source: 水平線 すいへいせん horizon (related to sea or lakes)
fr: horizon (lié à la mer ou aux lacs)
ru: 1) горизонтальная линия 2) горизонт; (перен.) общий уровень
