Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1179200 0
source: 凹む へこむ to be dented to be indented to yield to to give to sink to collapse to cave in
fr: être bosselé être enfoncé avoir un creux perdre de l'argent s'enfoncer
ru: 1) вгибаться; оседать; поддаваться (при нажатии); (ср.) へこんだ 2) поддаваться, сдаваться; струсить

# 1179200 1
source: 凹む へこむ to be overwhelmed to feel down to be forced to yield to be daunted to be snubbed
fr: être dépassé se sentir déprimé être forcé de céder être intimidé être rabroué être rembarré

# 1179760 0
source: 往復 おうふく making a round trip going and returning coming and going
fr: faire l'aller-retour faire la navette aller et venir
ru: путь туда и обратно билет в оба конца

# 1179760 1
source: 往復 おうふく round-trip ticket return ticket
fr: billet aller-retour

# 1179760 2
source: 往復 おうふく correspondence exchanging (letters)
fr: correspondance échange (de lettres)

# 1179760 3
source: 往復 おうふく socializing visiting one another
fr: socialisation se rendre visite
ru: путь туда́ и обра́тно биле́т в о́ба конца́

# 1179840 0
source: 応援 おうえん aid assistance help reinforcement rooting barracking support cheering
fr: aide appui assistance renforcement support moral
ru: помощь, поддержка; (воен.) подкрепление {～する} поддерживать, оказывать помощь (поддержку); (воен.) посылать подкрепление поддерживать, оказывать помощь (поддержку); (воен.) посылать подкрепление

# 1179930 0
source: 応接 おうせつ reception
fr: réception accueil

# 1179980 0
source: 応対 おうたい receiving dealing with
fr: recevoir réceptionner s'occuper de
ru: приём; обхождение, обращение (с людьми) {～する} принимать (кого-л.); обращаться, обходиться (с кем-л.) принимать (кого-л.); обращаться, обходиться (с кем-л.)

# 1180060 0
source: 応用 おうよう application put to practical use
fr: déployer mettre en application utiliser
ru: применять {на практике} {практическое} применение {～する} применять {на практике} {～{の}} практический; прикладной

# 1180060 1
source: 応用 おうよう applied
fr: appliqué

# 1181390 0
source: 殴る なぐる to strike to hit to beat to punch
fr: frapper taper battre donner un coup de poing
ru: 1) бить, колотить, ударять 2) ((тк.) 擲る) небрежно относиться к работе

# 1181560 0
source: 王女 おうじょ princess
fr: princesse

# 1181720 0
source: 襖 ふすま fusuma Japanese sliding screen
fr: fusuma panneau coulissant japonais
ru: фусума (раздвижная перегородка в яп. доме)

# 1182680 0
source: 屋外 おくがい outdoors alfresco
fr: extérieur dehors en plein air
ru: открытый, на открытом воздухе, находящийся (совершающийся) вне дома (помещения) : {～{の}} открытый, на открытом воздухе, находящийся (совершающийся) вне дома (помещения) {～で} на открытом воздухе, вне помещения

# 1183050 0
source: 卸す おろす to sell wholesale
fr: vendre en gros
ru: (см.) おろす【下ろす】4 продавать оптом

# 1183050 1
source: 卸す おろす to grate (e.g. vegetables)
fr: râper (par ex. des légumes)

# 1183050 2
source: 卸す おろす to cut up fish
fr: découper un poisson

# 1183140 0
source: 恩恵 おんけい grace favor favour blessing benefit
fr: bénédiction bienfait faveur grâce
ru: благодеяние

# 1183390 0
source: 温室 おんしつ greenhouse hothouse conservatory glasshouse
fr: serre
ru: теплица, оранжерея

# 1183450 0
source: 温泉 おんせん spa hot spring onsen
fr: spa station thermale source chaude onsen
ru: горячий источник

# 1183470 0
source: 温帯 おんたい temperate zone
fr: zone tempérée
ru: умеренный пояс

# 1184360 0
source: 下らない くだらない good-for-nothing stupid trivial worthless
fr: bon à rien sans intêret sans valeur stupide trivial
ru: вздо́рный неле́пый пустя́чный

# 1184450 0
source: 下る くだる to descend to go down to come down
fr: descendre
ru: (1) спускаться сходить (2) быть ниже быть менее чем

# 1184450 1
source: 下る くだる to be handed down (of an order, judgment, etc.)
fr: être rendu (pour un ordre, un jugement, etc.) être prononcé

# 1184450 2
source: 下る くだる to pass (of time)
fr: passer (pour le temps) s'écouler

# 1184450 3
source: 下る くだる to surrender to capitulate
fr: se rendre (à l'ennemi) capituler

# 1184450 4
source: 下る くだる (often in neg. form) to be less than to be inferior to
fr: (souvent à la forme négative) être moins que être inférieure à

# 1184450 5
source: 下る くだる to have the runs to have diarrhea
fr: avoir la courante avoir la diarrhée
ru: (1) спуска́ться сходи́ть (2) быть ни́же быть ме́нее чем

# 1185170 0
source: 下車 げしゃ alighting (from train, bus, etc.) getting off
fr: descente (d'un véhicule)
ru: сходи́ть (с поезда и т. п.)

# 1185330 0
source: 下旬 げじゅん last third of a month 21st to the last day of a month
fr: dernier tiers d'un mois période du 21 à la fin d'un mois

# 1185370 0
source: 下書き したがき rough copy draft draught
fr: brouillon
ru: чернови́к

# 1185510 0
source: 下水 げすい drainage ditch gutter sewerage
fr: écoulement des eaux drainage fossé gouttière caniveau assainissement égout
ru: (1) грязная вода сточная вода (2) водосток

# 1185510 1
source: 下水 げすい sewage black water
fr: eaux usées eaux d'égout
ru: (1) гря́зная вода́ сто́чная вода́ (2) водосто́к

# 1185640 0
source: 下線 かせん underline underscore
fr: soulignement
ru: линия, подчёркивающая слово

# 1185780 0
source: 下駄 げた geta Japanese wooden clogs
fr: geta sandales de bois japonaises
ru: гэта (деревянные тапочки)

# 1185780 1
source: 下駄 げた turn (in set-type proofing) upside-down character
fr: retourner (dans une épreuve contractuelle en imprimerie) caractère à l'envers
ru: гэта (деревянные тапочки)

# 1185940 0
source: 下町 したまち low-lying part of a city (usu. containing shops, factories, etc.)
fr: partie basse d'une ville (contenant en général les magasins, les usines, etc.)
ru: нижняя (торговая) часть города (гл. обр. южная часть г. Токио); (ант.) やまのて【山の手】

# 1185940 1
source: 下町 したまち Shitamachi (low-lying area of eastern Tokyo near Tokyo Bay, incl. Asakusa, Shitaya, Kanda, Fukugawa, Honjo, Nihonbashi, Kyobashi and surrounds)
fr: Shitamachi (région de basse altitude à l'est de Tokyo près de la baie de Tokyo, incluant Asakusa, Shitaya, Kanda, Fukugawa, Honjo, Nihonbashi, Kyobashi et les environs)

# 1186230 0
source: 下品 げひん vulgarity meanness indecency coarseness
fr: vulgarité méchanceté grossièreté indécence obscénité

# 1187870 0
source: 仮定 かてい assumption supposition hypothesis
fr: hypothèse postulat supposition
ru: предполагать, допускать; постулировать предположение, допущение; гипотеза; постулат {～的} предположительный; гипотетический {～する} предполагать, допускать; постулировать {…と～して} предположим, что…, допустим, что…

# 1188100 0
source: 仮名遣い かなづかい kana orthography syllabary spelling
fr: orthographe en kana orthographe syllabaire
ru: орфография (в письме каной)

# 1188330 0
source: 何しろ なにしろ at any rate anyhow anyway in any case because as you know for you see
fr: dans tous les cas de toute façon de toute manière quoi qu'il en soit à tout prix car parce que comme vous le savez
ru: что ни говори; во всяком случае, как бы {то} ни было

# 1188690 0
source: 何とも なんとも quite really very extremely
fr: assez vraiment très extrêmement
ru: 1) ничего, никак, нисколько 2) совершенно, совсем

# 1188690 1
source: 何とも なんとも nothing not a bit not at all
fr: rien pas le moins pas du tout

# 1188850 0
source: いつの間にか いつのまにか before one knows before one becomes aware of unnoticed unawares
fr: avant qu'on s'en rende compte inaperçu
ru: незаметно

# 1189310 0
source: 何分 なにぶん some any (a) little of some kind of some sort
fr: de toute façon s'il vous plait (appuie une requête)
ru: какой-нибудь тот или другой

# 1189310 1
source: 何分 なにぶん please
fr: s'il vous plait

# 1189310 2
source: 何分 なにぶん anyway anyhow at any rate after all
fr: en tous cas de toute façon de toute manière à tout prix après tout

# 1190370 0
source: 加速 かそく acceleration speeding up
fr: accélération
ru: ускорение, возрастание скорости; разгон

# 1190390 0
source: 加速度 かそくど acceleration
fr: accélération
ru: ускорение {～で} с растущей (возрастающей) скоростью; в нарастающем темпе {～的} ускоряющий{ся}

# 1190470 0
source: 加熱 かねつ heating application of heat
fr: chauffage application de chaleur
ru: нагревание {～する} нагревать нагревать

# 1190730 0
source: 可愛がる かわいがる to love to be affectionate to favor to favour to be partial to
fr: aimer chérir choyer préférer favoriser être partial envers
ru: любить; ласкать; баловать; быть ласковым (с кем-л.)

# 1190730 1
source: 可愛がる かわいがる to torment to tease to be rough with
fr: tourmenter taquiner être dur avec

# 1190810 0
source: 可決 かけつ approval adoption (e.g. motion, bill) passage
fr: adoption (par ex. d'une motion, d'une loi) approbation homologation
ru: принятие, одобрение, утверждение {～する} принимать (напр. резолюцию); утверждать, одобрять (напр. проект) {～される} быть принятым (утверждённым), пройти принимать (напр. резолюцию); утверждать, одобрять (напр. проект)

# 1191750 0
source: 家 け house (e.g. of Tokugawa) family
fr: maison (par ex. des Tokugawa) famille

# 1191780 0
source: 家屋 かおく house building
fr: bâtiment maison
ru: дом; жилое здание

# 1191990 0
source: 家主 やぬし landlord landlady
fr: propriétaire logeur
ru: домовладелец, хозяин дома

# 1191990 1
source: 家主 やぬし house owner home owner head of the household
fr: propriétaire de maison chef de ménage chef de famille

# 1192680 0
source: 科 か department section faculty school arm
fr: département section faculté école branche
ru: 1) отделение, факультет 2) род войск 3) (биол.) семейство

# 1192680 1
source: 科 か course (of study) branch of study specialization
fr: programme (scolaire) domaine d'étude filière spécialisation

# 1192680 2
source: 科 か (taxonomical) family
fr: famille (taxinomique)

# 1192940 0
source: 果実 かじつ fruit nut berry
fr: baie fruits noix
ru: 1) плод{ы}; фрукт{ы}; ягоды 2) (юр.) плод, приплод; урожай; доход

# 1193130 0
source: 架空 かくう aerial overhead
fr: aérien
ru: : ～{の} 1) надземный, подвесной, воздушный 2) беспочвенный, фантастический 1) надземный, подвесной, воздушный 2) беспочвенный, фантастический

# 1193130 1
source: 架空 かくう fiction fictitious imaginary fanciful
fr: fiction fictif fictionnel imaginaire fantaisiste

# 1193450 0
source: 歌謡 かよう song ballad
fr: ballade chanson
ru: (кн.) стих, песня

# 1193860 0
source: 火口 かこう crater caldera
fr: cratère caldeira bouche d'un volcan
ru: кратер

# 1193860 1
source: 火口 かこう burner (e.g. on a furnace)
fr: brûleur (par ex. d'un four)

# 1193910 0
source: 火山 かざん volcano
fr: volcan
ru: вулкан

# 1194570 0
source: 花嫁 はなよめ bride
fr: future mariée jeune mariée
ru: невеста

# 1194580 0
source: 花火 はなび fireworks
fr: feux d'artifice
ru: фейерверк

# 1195790 0
source: 課税 かぜい taxation
fr: taxation
ru: обложе́ние нало́гом нало́гообложе́ние

# 1195850 0
source: 課程 かてい course curriculum
fr: curriculum cursus
ru: курс (науки, учебного заведения и т. п.), программа

# 1195890 0
source: 貨物 かもつ cargo freight
fr: cargaison chargement fret
ru: (см.) かもつ груз, багаж; товары

# 1195890 1
source: 貨物 かもつ money or assets
fr: argent ou biens

# 1196120 0
source: 過失 かしつ error blunder accident
fr: accident erreur gaffe
ru: 1) ошибка; промах, упущение 2): {～{の}} нечаянный; случайный; (юр.) неумышленный 3) неосторожность; небрежность, халатность

# 1196120 1
source: 過失 かしつ fault defect
fr: faute défaut

# 1196170 0
source: 過剰 かじょう excess over-
fr: excès

# 1196270 0
source: 過程 かてい process course mechanism
fr: processus
ru: проце́сс

# 1196380 0
source: 過半数 かはんすう majority
fr: de nombreux majorité
ru: большинство

# 1196540 0
source: 蚊 か mosquito
fr: moustique
ru: комар, москит

# 1198900 0
source: 解く ほどく to unfasten to untie to unwrap (e.g. parcel)
fr: défaire dénouer
ru: развязывать, распутывать; распускать; распарывать

# 1199000 0
source: 解散 かいさん breakup dissolution
fr: dissolution séparation
ru: 1) роспуск, расформирование {～する} a) распускать, расформировывать; б) ((тж.) {～になる)} быть распущенным, быть расформированным 2): {～する} расходиться; {～させる} распускать; рассеивать, разгонять распускать; рассеивать, разгонять быть распущенным, быть расформированным

# 1199080 0
source: 解説 かいせつ explanation commentary exposition elucidation
fr: commentaire explication
ru: пояснять, разъяснять, давать объяснения; комментировать (напр. текст) 1) пояснение, разъяснение, объяснение, комментарии {～する} пояснять, разъяснять, давать объяснения; комментировать (напр. текст) 2) беседа (в газете, по радио)

# 1199160 0
source: 解答 かいとう answer solution
fr: réponse solution
ru: решить (задачу); ответить, дать ответ решение (задачи); ответ (на экзаменационный и т. п. вопрос) {～{を}する} решить (задачу); ответить, дать ответ

# 1199250 0
source: 解放 かいほう release unleashing liberation emancipation setting free
fr: libération
ru: освобождение

# 1199250 1
source: 解放 かいほう deallocation (of computer memory)
fr: désallocation (de mémoire d'ordinateur)
ru: освобожде́ние

# 1199360 0
source: 回り道 まわりみち detour diversion
fr: détour
ru: окольный (кружной, непрямой) путь; {дорога в} объезд {～をする} делать крюк (объезд)

# 1199510 0
source: 回数 かいすう number of times frequency count
fr: fréquence nombre de fois
ru: {число} раз, число случаев; частотность, частота

# 1199520 0
source: 回数券 かいすうけん book of tickets
fr: carnet de tickets
ru: 1) (см.) かいすうじょうしゃけん 2) отрывной билет, книжка с отрывными билетами (для посещения зрелищ)

# 1199640 0
source: 回転 かいてん rotation (usu. around something) revolution turning
fr: rotation tour
ru: {круговое} вращение, вращательное движение; {полный} оборот; поворот; (эк.) оборачиваемость (капитала и т. п.); (ав.) штопор {～する} вращаться {по кругу}, вертеться; работать (o машине); (эк.) оборачиваться (о капитале и т. п.); (ав.) войти в штопор вращаться {по кругу}, вертеться; работать (o машине); (эк.) оборачиваться (о капитале и т. п.); (ав.) войти в штопор

# 1199680 0
source: 回答 かいとう reply answer
fr: réponse réplique
ru: отвечать, давать (посылать) ответ ответ {～する} отвечать, давать (посылать) ответ

# 1200060 0
source: 快晴 かいせい clear weather cloudless weather good weather
fr: temps clair temps sans nuage beau temps
ru: ясный, прекрасный (о дне, погоде)

# 1200450 0
source: 悔やむ くやむ to mourn to lament
fr: faire ses condoléances regretter se repentir
ru: 1) сожалеть (о чём-л.), раскаиваться (в чём-либо) 2) оплакивать (что-л.); скорбеть по поводу (чего-л.) 3) соболезновать, сочувствовать (кому-л.)

# 1200450 1
source: 悔やむ くやむ to be sorry to regret to repent
fr: être désolé regretter se repentir

# 1200490 0
source: 懐かしい なつかしい dear desired missed
fr: nostalgique
ru: дорогой {сердцу}, милый S君じゃないか、懐かしいね да ведь это С.! Как я рад {его видеть}!

# 1200740 0
source: 改めて あらためて another time again over again once again anew
fr: à nouveau une nouvelle fois
ru: 1) вновь, снова, опять, ещё раз 2) формально

# 1200740 1
source: 改めて あらためて formally especially intentionally deliberately
fr: formellement officiellement notamment surtout particulièrement intentionnellement délibérément

# 1200750 0
source: 改める あらためる to change to alter to revise to replace
fr: changer modifier
ru: 1) изменять, {пере}менять; пересматривать (напр. свои взгляды); исправлять (что-л. на что-л.) 2) исправлять, улучшать; приводить в порядок 3) возобновлять 4) проверять, просматривать

# 1200750 1
source: 改める あらためる to reform to correct to mend to improve
fr: réformer corriger modifier améliorer réviser

# 1200750 2
source: 改める あらためる to examine to check to inspect
fr: examiner vérifier inspecter contrôler

# 1200750 3
source: 改める あらためる to do properly to do formally
fr: procéder de manière correcte procéder de manière formelle

# 1200840 0
source: 改札 かいさつ examination of tickets
fr: contrôle des billets
ru: проверять билеты; компостировать билеты; собирать билеты (при выходе) проверка билетов {～する} проверять билеты; компостировать билеты; собирать билеты (при выходе)

# 1200840 1
source: 改札 かいさつ ticket gate ticket barrier
fr: barrière de péage portique de contrôle de billets

# 1200930 0
source: 改正 かいせい revision amendment alteration
fr: modification révision
ru: 1) пересмотр, изменение; поправка {～する} пересматривать, изменять; вносить поправки 2) улучшение, исправление, усовершенствование {～する} улучшать, исправлять, усовершенствовать улучшать, исправлять, усовершенствовать пересматривать, изменять; вносить поправки

# 1201000 0
source: 改造 かいぞう remodeling remodelling restructuring reconstruction reshuffling (e.g. cabinet)
fr: remodelage restructuration reconstruction remaniement (par ex. ministériel)
ru: реконструировать; реорганизовывать, перестраивать реконструкция; реорганизация, перестройка {～する} реконструировать; реорганизовывать, перестраивать

# 1201000 1
source: 改造 かいぞう modding
fr: modding tuning PC modification de logiciel ou matériel électronique

# 1201520 0
source: 海水浴 かいすいよく swimming in the ocean sea bathing seawater bath going for a dip in the ocean
fr: nage dans l'océan bain de mer bain d'eau de mer baignade rapide dans l'océan
ru: морские купания {～をする} купаться в море

# 1201790 0
source: 海洋 かいよう ocean
fr: océan
ru: океа́н

# 1201970 0
source: 灰色 はいいろ grey gray ashen
fr: blême gris gris cendré
ru: серый цвет пепельный цвет

# 1202290 0
source: 絵の具 えのぐ paint coloring materials colors colours
fr: de la peinture matériaux utilisés pour colorer couleurs
ru: краски

# 1202560 0
source: 開会 かいかい opening of a meeting
fr: ouverture d'une réunion
ru: открывать собрание (заседание (и т. п.)); открываться открытие собрания (заседания, сессии (и т. п.)) {～する} открывать собрание (заседание (и т. п.)); открываться

# 1202850 0
source: 開通 かいつう opening open taking effect becoming active
fr: ouverture ouvrir entrer en vigueur prendre effet devenir actif
ru: быть открытым (напр. о ж.-д. линии); быть восстановленным, быть вновь открытым (после перерыва) открытие движения (сообщения) {～する} быть открытым (напр. о ж.-д. линии); быть восстановленным, быть вновь открытым (после перерыва)

# 1202950 0
source: 開放 かいほう open throw open liberalization liberalisation
fr: ouvrir ouvrir en grand libéralisation
ru: открытие {～する} открывать; оставлять (делать) открытым (свободным) (вход куда-л.) (ср.) かいほうてき открывать; оставлять (делать) открытым (свободным) (вход куда-л.)

# 1203100 0
source: 貝 かい shell shellfish
fr: coquille coquillage crustacé fruits de mer

# 1203310 0
source: 外れる はずれる to be disconnected to get out of place to be off to be out (e.g. of gear)
fr: être déconnecté être sorti ne plus être en place
ru: 1) соскочить, открепиться (о чём-л. прикреплённом, надетом и т. п.); отстегнуться, расстегнуться 2) не попадать; (перен.) не удаваться, терпеть неудачу 3) противоречить (чему-л.)

# 1203380 0
source: 外科 げか surgery
fr: chirurgie
ru: хирургический хирургия {～{の}} хирургический

# 1203380 1
source: 外科 げか department of surgery (hospital, etc.)
fr: département de chirurgie (dans un hôpital, etc.)

# 1204070 0
source: 外部 がいぶ the outside
fr: extérieur dehors
ru: внешний, наружный : {～から} снаружи, извне; со стороны {～{の}}, {～的} внешний, наружный

# 1204070 1
source: 外部 がいぶ external
fr: externe

# 1204520 0
source: 概論 がいろん introduction outline general remarks
fr: les grandes lignes
ru: 1) очерк; общие замечания (соображения) 2) введение (в какую-л. дисциплину, курс и т. п.)

# 1204540 0
source: 蓋 ふた cover lid cap
fr: couvercle capuchon opercule capsule
ru: крышка; покрышка, чехол; колпак; клапан (кармана) {～をする} накрывать; (перен.) держать в тайне

# 1204580 0
source: 街角 まちかど street corner
fr: coin de rue

# 1204800 0
source: 垣根 かきね hedge fence
fr: clôture haie mur
ru: (см.) かき【垣】

# 1204860 0
source: 各 かく each every all
fr: chaque
ru: каждый все

# 1205010 0
source: 各自 かくじ individual each
fr: chacun(e)

# 1205100 0
source: 各地 かくち every place various places
fr: divers endroits
ru: повсеместно

# 1205190 0
source: 拡充 かくじゅう expansion
fr: croissance expansion extension
ru: расширять; распространять расширение; распространение {～する} расширять; распространять

# 1205220 0
source: 拡張 かくちょう expansion extension enlargement escape ESC
fr: élargissement augmentation croissance expansion extension
ru: (прям. и перен.) расширять расширение; экспансия {～する} (прям. и перен.) расширять

# 1205490 0
source: 格別 かくべつ particular special exceptional especial
fr: particulier spécial exceptionnel
ru: : {～{の}} особенный, особый, исключительный; серьёзный (о болезни) {～に} особенно, исключительно особенный, особый, исключительный; серьёзный (о болезни) особенно, исключительно : {～に} {каждому} в отдельности, индивидуально, раздельно {каждому} в отдельности, индивидуально, раздельно

# 1205490 1
source: 格別 かくべつ particularly especially exceptionally
fr: particulièrement notamment spécialement exceptionnellement

# 1205740 0
source: 殻 から shell husk hull pod chaff
fr: balle (de grain) coque coquille cosse

# 1205950 0
source: 確率 かくりつ probability likelihood chances
fr: probabilité
ru: вероятность

# 1206190 0
source: 角度 かくど angle
fr: angle
ru: (геом.) величина угла (в градусах), угол

# 1206360 0
source: 隔てる へだてる to separate (by distance, time, etc.) to isolate to partition to divide
fr: séparer (par la distance, le temps, etc.) isoler partitionner diviser partager
ru: 1) разделять, отделять; отгораживать; загораживать 2) отдалять (от кого-л.); становиться между (кем-л.) 3) (см.) へだたる

# 1206360 1
source: 隔てる へだてる to interpose to have between
fr: interposer intercaler

# 1206360 2
source: 隔てる へだてる to alienate to estrange
fr: aliéner écarter éloigner

# 1206590 0
source: 学科 がっか study subject course of study
fr: sujet d'étude programme d'étude matière discipline
ru: дисциплина (научная); курс (наук)

# 1206590 1
source: 学科 がっか department (university, etc.)
fr: département (universitaire, etc.)

# 1206610 0
source: 学会 がっかい scientific society academic meeting academic conference
fr: société savante société scientifique rencontre scientifique conférence universitaire
ru: научное (учёное) общество

# 1206680 0
source: 学級 がっきゅう (school) class
fr: classe (scolaire) niveau d'étude
ru: класс (в школе)

# 1206870 0
source: 学術 がくじゅつ science learning scholarship arts and sciences academic pursuits
fr: science étude érudition arts et sciences activités académiques
ru: 1) наука 2) учёба, занятия 3) наука и техника 4) наука и искусство

# 1207030 0
source: 学年 がくねん academic year school year
fr: année scolaire
ru: 1) учебный год 2) курс, класс, год обучения

# 1207030 1
source: 学年 がくねん year in school grade in school
fr: année scolaire niveau d'étude

# 1207180 0
source: 学力 がくりょく scholarly ability scholarship knowledge literary ability
fr: compétence académique érudition savoir connaissances compétence littéraire
ru: 1) способности (к учению) 2) образование (полученное), образованность

# 1207340 0
source: 楽器 がっき musical instrument
fr: instrument de musique
ru: музыкальный инструмент

# 1207730 0
source: 裂く さく to tear to rip up
fr: déchirer
ru: 1) колоть, раскалывать, разрубать, разрезать 2) разделять, отделять 3) уступать (что-л.); выделять, уделять (прям. и перен.) разрывать, рвать

# 1207730 1
source: 裂く さく to cut up to cleave to cut open (esp. the abdomen)
fr: découper fendre ouvrir (surtout l'abdomen)

# 1207730 2
source: 裂く さく to forcibly separate (e.g. two lovers)
fr: séparer de force (par ex. deux amoureux)

# 1207730 3
source: 裂く さく to spare (time, money, etc.) to use part of something
fr: épargner (du temps, de l'argent, etc.) utiliser une partie de quelque chose

# 1207730 4
source: 裂く さく to have a tattoo in the corner of one's eye
fr: avoir un tatouage dans le coin de l'œil

# 1208240 0
source: 括弧 かっこ parentheses brackets
fr: parenthèses crochets
ru: ско́бка

# 1208300 0
source: 活字 かつじ printing type movable type
fr: caractère d'imprimerie caractère mobile
ru: {типографский} шрифт, литера {～になる} быть набранным

# 1208300 1
source: 活字 かつじ printed text print
fr: texte imprimé impression

# 1208450 0
source: 活躍 かつやく activity (esp. energetic) great efforts conspicuous service
fr: activité (surtout énergique) grands efforts service remarquable
ru: быть активным (деятельным), играть активную роль, проявлять активность, активно (энергично) действовать процветать 1) {оживлённая} деятельность, активность {～する} быть активным (деятельным), играть активную роль, проявлять активность, активно (энергично) действовать 2) бум; высокая конъюнктура {～する} процветать
