Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1596960 0
source: 戦う たたかう to make war (on) to wage war (against) to go to war (with) to fight (with) to do battle (against)
fr: guerroyer mener une guerre (contre) entrer en guerre (avec) combattre (avec) engager une bataille (contre) se battre

# 1596960 1
source: 戦う たたかう to compete (against)
fr: concurrencer rivaliser (avec)

# 1596960 2
source: 戦う たたかう to struggle (against adversities, etc.) to fight to contend to resist
fr: lutter (contre les adversités, etc.) combattre résister

# 1597120 0
source: 例え たとえ example
fr: exemple
ru: пример, иллюстрация поговорка; иносказание, аллегория

# 1597120 1
source: 例え たとえ simile metaphor allegory fable parable
fr: comparaison métaphore allégorie fable parabole

# 1597125 0
source: 仮令 たとえ even if no matter (what) if though although supposing supposing that -ever
fr: même si peu importe (que) si bien que quoi que supposant à supposer que
ru: пусть, хотя, если даже

# 1597160 0
source: 度々 たびたび often again and again over and over again repeatedly frequently
fr: souvent encore et encore à plusieurs reprises fréquemment

# 1597180 0
source: 偶々 たまたま casually unexpectedly accidentally by chance
fr: par hasard
ru: случа́йно ре́дко

# 1597200 0
source: 頼る たよる to rely on to have recourse to to depend on
fr: avoir recours à compter sur dépendre de se reposer sur
ru: 1) полагаться, надеяться (на кого-л.); опираться (на кого-что-л.); зависеть (от кого-л.) 2) пользоваться (чем-л.), прибегать (к какому-л. средству)

# 1597850 0
source: 次々 つぎつぎ in succession one by one
fr: successivement à la suite un par un
ru: : {～{に}} один за другим, друг за другом, гуськом; по очереди, по порядку

# 1598530 0
source: 出会う であう to meet (by chance) to come across to run across to encounter to happen upon
fr: croiser par hasard rencontrer par hasard
ru: встречаться

# 1598530 1
source: 出会う であう to meet (e.g. of rivers, highways, etc.)
fr: avoir un rendez-vous fixer un rendez-vous

# 1598530 2
source: 出会う であう to emerge and engage (an enemy)
fr: apparaître et combattre (un ennemi)
ru: встречаться

# 1598750 0
source: 年寄り としより old people the aged
fr: personne agé vieux
ru: 1) пожилой человек; старые люди, старики {～の} пожилой; старый {～になる} (см.) としよる 2) старший борец (в сумо) 3) (ист.) старейшина (в правительстве сёгуна)

# 1598750 1
source: 年寄り としより trustee of the Japan Sumo Association retired high-ranking wrestler who is licensed to coach and receives retirement pay
fr: administrateur de l'association japonaise de sumo lutteur de haut rang retraité qui est autorisé à entraîner et reçoit des allocations de retraite

# 1598750 2
source: 年寄り としより senior statesman (of the Tokugawa shogunate)
fr: homme d'État important (sous le shogunat Tokugawa)

# 1598750 3
source: 年寄り としより important local official (under the Tokugawa Shogunate)
fr: fonctionnaire local important (sous le shogunat Tokugawa)

# 1600240 0
source: 年齢 ねんれい age years
fr: âge nombre d'année
ru: возраст

# 1600260 0
source: 残す のこす to leave (behind, over) to bequeath to save to reserve
fr: laisser de coté préserver pour plus tard sauvegarder
ru: оставлять

# 1600270 0
source: 乗せる のせる to place on (something)
fr: charger (des bagages)) embarquer (quelqu'un)(fig)(lit) placer sur
ru: сажать помещать (людей в вагон и т. п.) грузить

# 1600270 1
source: 乗せる のせる to give (someone) a ride to give a lift to pick up to help on board
fr: en imposer faire accroire

# 1600270 2
source: 乗せる のせる to load (luggage) to carry to take on board
fr: mentionner publier (une annonce)

# 1600270 3
source: 乗せる のせる to send out (on the airwaves, etc.)
fr: envoyer (sur les ondes, etc.)

# 1600270 4
source: 乗せる のせる to deceive to take for a ride
fr: tromper mener en bateau faire marcher

# 1600270 5
source: 乗せる のせる to (sing) along with (musical accompaniment)
fr: (chanter) avec (un accompagnement musical)

# 1600270 6
source: 乗せる のせる to let (someone) take part
fr: laisser (quelqu'un) participer

# 1600270 7
source: 乗せる のせる to excite (someone)
fr: exciter (quelqu'un)

# 1600270 8
source: 乗せる のせる to publish (an article) to run (an ad)
fr: publier (un article) mettre (une annonce)
ru: сажать помещать (людей в вагон и т. п.) грузить

# 1600290 0
source: 伸ばす のばす to grow long (e.g. hair, nails)
fr: pousser (par ex. pour les cheveux, les ongles) croitre s'allonger grandir
ru: растягивать вытягивать протягивать удлинять разглаживать

# 1600290 1
source: 伸ばす のばす to lengthen to extend to stretch
fr: reporter

# 1600290 2
source: 伸ばす のばす to reach out to hold out
fr: faire pousser(la barbe)

# 1600290 3
source: 伸ばす のばす to straighten to smooth out
fr: redresser lisser aplanir

# 1600290 4
source: 伸ばす のばす to spread evenly (dough, cream, etc.)
fr: répartir uniformément (une pâte, une crème, etc.) étaler

# 1600290 5
source: 伸ばす のばす to dilute to thin out
fr: diluer dégarnir

# 1600290 6
source: 伸ばす のばす to postpone
fr: reporter retarder ajourner remettre à plus tard

# 1600290 7
source: 伸ばす のばす to prolong
fr: prolonger

# 1600290 8
source: 伸ばす のばす to strengthen to develop to expand
fr: renforcer développer étendre élargir
ru: растя́гивать вытя́гивать протя́гивать удлиня́ть разгла́живать

# 1600650 0
source: 計る はかる to measure to weigh to survey to time (sound, gauge, estimate)
fr: étudier (une situation) inspecter mesurer peser
ru: измерять взвешивать

# 1600650 1
source: 計る はかる to conjecture to infer to surmise
fr: conjecturer déduire inférer présumer
ru: измерять взвешивать

# 1600720 0
source: 激しい はげしい violent furious tempestuous
fr: violent furieux tempétueux
ru: сильный; бурный; страстный

# 1600720 1
source: 激しい はげしい extreme intense fierce strong
fr: extrême intense féroce fort

# 1600720 2
source: 激しい はげしい fervent vehement
fr: fervent véhément

# 1600720 3
source: 激しい はげしい incessant relentless
fr: incessant implacable

# 1600720 4
source: 激しい はげしい precipitous steep
fr: escarpé raide abrupte

# 1601260 0
source: 馬鹿 ばか fool idiot
fr: absurde con idiot imbécile insensé
ru: 1) дурак, дурень, глупец, простофиля {～にする} а) дурачит, морочить, водить за нос; б) ни во что не ставить; насмехаться, издеваться 2) глупость; чепуха {～な} глупый, дурацкий 3): {～に} (прост.) ужасно, чертовски 4): {～になる} потерять чувствительность (об органе); утратить свои свойства (о чём-л.) глупый, дурацкий

# 1601260 1
source: 馬鹿 ばか trivial matter folly absurdity
fr: chose insignifiante chose futile chose légère folie bêtise sottise absurdité

# 1601260 2
source: 馬鹿 ばか foolish stupid dull absurd ridiculous
fr: stupide bête idiot sot absurde ridicule

# 1601260 3
source: 馬鹿 ばか Mactra chinensis (species of trough shell)
fr: Mactra chinensis (espèces de coquillages)

# 1601890 0
source: 必死 ひっし frantic desperate
fr: desespoir frénétique mort certaine sort inéluctable
ru: 1) неизбежная смерть 2) отчаяние {～に{なって}} в отчаянии, обезумев {～の} отчаянный в отчаянии, обезумев отчаянный

# 1601890 1
source: 必死 ひっし inevitable death
fr: mort inévitable

# 1601890 2
source: 必死 ひっし brinkmate (inevitable checkmate)
fr: futur échec et mat inévitable

# 1601900 0
source: 引っ張る ひっぱる to pull to draw to pull tight
fr: étirer tirer trainer
ru: 1) тянуть, тащить, волочить 2) тащить (кого-л. куда-л.); приводить с собой; приглашать; (перен.) увлекать 3) протягивать (напр. верёвку)

# 1601900 1
source: 引っ張る ひっぱる to string (lines) to run (cable) to stretch
fr: pull-hitting (terme de baseball) tirer la balle

# 1601900 10
source: 引っ張る ひっぱる to pull the ball
fr: tirer la balle

# 1601900 11
source: 引っ張る ひっぱる to wear to put on
fr: porter mettre

# 1601900 2
source: 引っ張る ひっぱる to pull towards oneself (e.g. someone's sleeve)
fr: tirer vers soi-même (par ex. la manche de quelqu'un)

# 1601900 3
source: 引っ張る ひっぱる to drag to haul to tow
fr: traîner tirer remorquer

# 1601900 4
source: 引っ張る ひっぱる to lead (e.g. one's followers)
fr: conduire (par ex. ses partisans) mener

# 1601900 5
source: 引っ張る ひっぱる to take someone somewhere (e.g. a suspect to the police)
fr: emmener quelqu'un quelque part (par ex. un suspect à la police)

# 1601900 6
source: 引っ張る ひっぱる to tempt into joining to strongly invite to join
fr: inciter à rejoindre inviter fortement à rejoindre

# 1601900 7
source: 引っ張る ひっぱる to delay to prolong
fr: retarder prolonger

# 1601900 8
source: 引っ張る ひっぱる to lengthen the pronunciation (of a word)
fr: allonger la prononciation (d'un mot)

# 1601900 9
source: 引っ張る ひっぱる to quote to cite to reference
fr: citer référencer

# 1602330 0
source: 昼食 ちゅうしょく lunch midday meal
fr: déjeuner repas de midi
ru: обед

# 1602330 1
source: 昼食 ちゅうしょく food served at a tea party (tea ceremony)
fr: nourriture servie à un thé (cérémonie du thé)
ru: обед

# 1602360 0
source: 広がる ひろがる to spread (out) to extend to stretch to reach to to get around to fill (e.g. a space)
fr: atteindre gagner s'étaler s'étendre s'étirer
ru: 1) ((тж.) 拡がる) шириться, расширяться; распространяться 2) простираться

# 1603050 0
source: 故郷 ふるさと home town birthplace native place one's old home
fr: ville natale pays natal lieu de naissance (mon) ancienne maison
ru: родина, родные места родная деревня; родина, родные места

# 1603050 1
source: 故郷 ふるさと ruins historic remains
fr: ruines vestiges historiques

# 1603420 0
source: 吠える ほえる to bark to bay to howl to bellow to roar to cry
fr: aboyer beugler crier hurler mugir rugir
ru: лаять; реветь; завывать, выть (тж. о ветре); кричать, вопить

# 1603500 0
source: 保証 ほしょう guarantee security assurance pledge warranty
fr: assurance caution guarantie promesse sécurité
ru: гарантия обеспечение поручительство

# 1603950 0
source: 益々 ますます increasingly more and more decreasingly (when declining) less and less
fr: de plus en plus de moins en moins (en cas de baisse)

# 1604130 0
source: 祭 まつり festival feast
fr: fête festival
ru: фестиваль праздник

# 1604540 0
source: 満ちる みちる to be full
fr: être plein être complet
ru: 1) наполняться (чем-л.); становиться полным 2) истекать (о сроке)

# 1604540 1
source: 満ちる みちる to wax (e.g. moon)
fr: croître (par ex. la lune)

# 1604540 2
source: 満ちる みちる to rise (e.g. tide)
fr: monter (par ex. la marée)

# 1604540 3
source: 満ちる みちる to mature to expire
fr: mûrir expirer

# 1604690 0
source: 見舞い みまい visiting ill or distressed people writing get-well letters
fr: visite à un malade ou une personne en difficulté écriture de lettres de vœux de bon rétablissement
ru: посещение (больного и т. п.); выражение соболезнования (сочувствия)

# 1604690 1
source: 見舞い みまい get-well gifts get-well letters
fr: cadeau de vœux de bon rétablissement lettre de vœux de bon rétablissement

# 1604690 2
source: 見舞い みまい expression of sympathy expression of concern enquiry inquiry
fr: expression de sympathie expression de compassion expression de préoccupation demande de nouvelles

# 1604750 0
source: 向い むかい facing opposite across the street other side
fr: en face opposé de l'autre côté de la rue vis-à-vis

# 1604850 0
source: 虫歯 むしば cavity tooth decay decayed tooth caries
fr: carie dent carié
ru: испорченный зуб; кариоз

# 1604870 0
source: 寧ろ むしろ rather better instead
fr: assez au lieu meilleur plutôt
ru: скорее… {чем}

# 1605270 0
source: 基づく もとづく to be grounded on to be based on to be due to to originate from
fr: se fonder sur
ru: основываться опираться

# 1605570 0
source: 雇う やとう to employ
fr: embaucher employer
ru: 1) нанимать, принимать на работу 2) фрахтовать (судно); брать (автомашину)

# 1605570 1
source: 雇う やとう to hire to charter
fr: affréter louer (moyen de transport)

# 1605680 0
source: 郵便 ゆうびん mail service postal service mail post
fr: service postal courrier poste

# 1605680 1
source: 郵便 ゆうびん mail postal matter postal items
fr: de(s) poste(s) (bureau, employé...) postal (colis, code...)

# 1605720 0
source: 有利 ゆうり advantageous better profitable lucrative
fr: avantageux lucratif profitable
ru: полезный выгодный

# 1606140 0
source: 喜び よろこび joy delight rapture pleasure gratification rejoicing congratulations felicitations
fr: allégresse joie jubilation plaisir satisfaction
ru: 1) радость 2) поздравление

# 1606450 0
source: 労働 ろうどう manual labor manual labour toil work
fr: labeur peine travail travail manuel
ru: труд

# 1606450 1
source: 労働 ろうどう Labour Party
fr: Parti travailliste
ru: труд

# 1607050 0
source: 我々 われわれ we
fr: nous
ru: мы

# 1607520 0
source: 演奏 えんそう musical performance
fr: performance musicale
ru: выступать, давать концерт исполнение (муз. произведения), игра; выступление (музыканта, оркестра и т. п.); концерт {～する} выступать, давать концерт

# 1609010 0
source: 空き あき space room emptiness gap
fr: espace place vide marge
ru: пустота, свободное (незанятое) место; пробел, просвет, промежуток; вакантное место, вакансия

# 1609010 1
source: 空き あき opening vacancy empty seat
fr: débouché vacance poste vacant siège vide

# 1609010 2
source: 空き あき free time time to spare
fr: temps libre temps à perdre

# 1609010 3
source: 空き あき disuse unused thing
fr: désuétude chose utilisée

# 1609050 0
source: 集まり あつまり gathering meeting assembly collection attendance
fr: rassemblement réunion assemblée collection fréquentation
ru: 1) собрание, сходка, сбор 2) собирание (чего-л.); сбор (напр. налога)

# 1609210 0
source: 一度に いちどに all at once
fr: tout à la fois

# 1609350 0
source: 生まれ うまれ birth birthplace
fr: lieu de naissance naissance
ru: родом (откуда-л.), родившийся (где-л., когда-л.); уроженец рождение {～の} родом (откуда-л.), родившийся (где-л., когда-л.); уроженец

# 1609350 1
source: 生まれ うまれ born in (country, month, imperial era, zodiac year, etc.)
fr: né dans (un pays, un mois, une ère impériale, une année zodiacale, etc.)

# 1609560 0
source: 勝ち かち win victory
fr: gain triomphe victoire
ru: победа, выигрыш; успех {～になる} окончиться (чьей-л.) победой (не смешивать с) …がち【…勝ち】

# 1609660 0
source: 決まり きまり rule regulation
fr: arrangement conclusion confusion convention coutume habitude règle règlement résolution usage
ru: обыкновенный, обычный; установленный, принятый; регулярный 1) решение, согласование; доведение до конца 2) порядок, система; метод 3) правило; {установленный} обычай; обыкновение {～の} обыкновенный, обычный; установленный, принятый; регулярный 4) (связ.:) 極りが悪い{思いをする} чувствовать себя неловко

# 1609660 1
source: 決まり きまり settlement conclusion end agreement arrangement
fr: règlement conclusion fin accord arrangement

# 1609660 2
source: 決まり きまり habit custom habitual way
fr: habitude coutume manière habituelle

# 1609660 3
source: 決まり きまり countenance in front of another person face
fr: figure en face d'une autre personne visage face

# 1609660 4
source: 決まり きまり love relationship between a customer and a prostitute
fr: relation amoureuse entre un client et une prostituée

# 1610160 0
source: 対する たいする to face (each other) to be facing
fr: affronter faire face à opposer
ru: быть обращённым (куда-л.)

# 1610160 1
source: 対する たいする to be directed toward (the future, etc.) to be in response to to be related to
fr: être dirigé vers (l'avenir, etc.) être en réponse à être lié à

# 1610160 2
source: 対する たいする to receive (a client, etc.)
fr: recevoir (un client, etc.)

# 1610160 3
source: 対する たいする to compare with to contrast with to be in opposition with to be opposed to
fr: comparer avec différer de contraster avec être en opposition avec être opposé à

# 1610160 4
source: 対する たいする to confront to oppose to compete with
fr: faire face à affronter s'opposer concurrencer rivaliser avec
ru: быть обращённым (куда-л.)

# 1610430 0
source: 詰まり つまり that is to say that is in other words I mean
fr: après tout blocus bouché bref enfin farce final
ru: 1) в конце концов 2) одним словом, короче говоря; иначе говоря, то есть

# 1610430 1
source: 詰まり つまり in short in brief to sum up ultimately in the end in the long run when all is said and done what it all comes down to when you get right down to it basically
fr: en bref en résumé pour résumer en fin de compte à la fin à long terme en définitive tout compte fait quand tout se résume à quand on arrive au fond des choses fondamentalement

# 1610430 2
source: 詰まり つまり clogging obstruction stuffing (degree of) blockage
fr: colmatage obstruction bouchage rembourrage (un certain degré de) blocage

# 1610430 3
source: 詰まり つまり shrinkage
fr: rétrécissement

# 1610430 4
source: 詰まり つまり end conclusion
fr: fin conclusion

# 1610430 5
source: 詰まり つまり dead end corner
fr: impasse coin

# 1610430 6
source: 詰まり つまり distress being at the end of one's rope
fr: détresse être à bout de souffle

# 1610550 0
source: 現れ あらわれ embodiment manifestation materialization materialisation expression indication
fr: incarnation manifestation matérialisation expression indication marque signe
ru: проявление, выражение

# 1610740 0
source: 違いない ちがいない (phrase) sure no mistaking it for certain
fr: il est sûr (que) il est certain (que)
ru: несомне́нно (в конце предл.) не что ино́е как (после сущ.)

# 1610870 0
source: 途端 とたん just (now, at the moment, etc.) just as in the act of as soon as at the moment that
fr: (au moment, à l'instant, etc.) même où aussitôt que
ru: : {～に} в тот самый момент (как раз) когда

# 1610960 0
source: 眺め ながめ scene view prospect outlook
fr: scène vue perspective
ru: вид

# 1611020 0
source: 何で なんで why? what for?
fr: pourquoi ? pour quelle raison ?
ru: отчего?, почему?; (ср.) なぜ

# 1611020 1
source: 何で なんで how? by what means?
fr: comment ? par quels moyens ?

# 1611030 0
source: 何でも なんでも any whatever one likes by all means anything everything
fr: quelconque quoi que n'importe quoi d'une manière ou d'une autre n'importe comment par tous les moyens tout
ru: 1) всё {, что угодно}; (с отриц.) ничего 2) во что бы то ни стало, в любом случае 3) как будто, кажется

# 1611030 1
source: 何でも なんでも I am told I understand they say I hear
fr: on dit il parait

# 1611200 0
source: 始まり はじまり origin beginning
fr: début origine commencement
ru: (см.) はじめ【初(始)め】

# 1612000 0
source: 滅多に めったに rarely seldom
fr: exceptionnellement rarement
ru: (с отриц.) редко

# 1612050 0
source: 若しも もしも if
fr: au cas où si
ru: если…

# 1612530 0
source: 一人一人 ひとりひとり one by one each one at a time
fr: l'un après l'autre
ru: каждый, каждого, каждому (и т. п.) поодиночке; один за другим

# 1612620 0
source: 彼方此方 あちこち here and there all around everywhere throughout all over
fr: çà et là ici et là tout autour partout tout au long de

# 1612620 1
source: 彼方此方 あちこち to get things in the wrong order (back to front) to become muddled up
fr: avoir des choses dans le désordre (de l'arrière vers l'avant) devenir embrouillé

# 1612920 0
source: 轢く ひく to run somebody over (with vehicle) to knock someone down
fr: renverser (par un véhicule)
ru: переехать (кого-л.)

# 1613570 0
source: 泳ぎ およぎ swimming
fr: nager
ru: плавание

# 1629200 0
source: 王 おう king ruler sovereign monarch
fr: roi souverain monarque
ru: 1) (прям. и перен.) царь; король; монарх 2) (шахм.) король

# 1629200 1
source: 王 おう tycoon magnate champion master
fr: magnat champion maître

# 1629200 2
source: 王 おう king
fr: roi

# 1632320 0
source: にっこり smile sweetly smile grin
fr: sourire gentiment sourire faire risette
ru: (см.) にっこり улыбнуться : {～する} улыбнуться

# 1632430 0
source: ばったり with a clash with a thud with a bang with a flop plump
fr: avec un choc avec un bruit sourd avec un bang avec un flop en tombant brusquement
ru: (ономат.) 1) со стуком 2) (см.) ばったり 2 (ономат.) 1) с шумом, со звоном, с грохотом (и т. п.) 2) внезапно, неожиданно

# 1632430 1
source: ばったり unexpectedly (meeting someone)
fr: (rencontrer quelqu'un) par hasard tomber sur (quelqu'un)

# 1632430 2
source: ばったり suddenly (ending) abruptly (coming to a halt)
fr: (finir) tout d'un coup (finir) soudainement (s'arrêter) brutalement

# 1633690 0
source: 段 だん step stair (flight of) steps (row of) stitches columns (of print)
fr: marche escalier (rangée de) points de couture (rangée de) mailles colonnes (d'un imprimé)
ru: 1) ступень{ка}; ступени, лестница 2) горизонтальная строка в алфавите годзюона 3) столбец (в яп. печати) 4) глава, пассаж (романа); акт, сцена (пьесы) 5) (спорт.) разряд 6) (связ.) степень, интенсивность 7) связ. обстоятельство {…の～になると} когда {дело} доходит до…

# 1633690 1
source: 段 だん grade rank level
fr: grade rang niveau échelon

# 1633690 2
source: 段 だん counter for breaks in written language (or speech, etc.)
fr: compteur pour les pauses de la langue écrite (ou de la parole, etc.)

# 1643510 0
source: 老い おい old age old person the old the aged
fr: vieillesse personne âgée vieillard l'ancien les personnes âgées
ru: (кн.) 1) старость 2) старик

# 1660100 0
source: お昼 おひる lunch noon
fr: déjeuner midi

# 1894690 0
source: 続き つづき sequel continuation (also suffix) continuation (in time and space) second series succession spell
fr: continuation continuité suite
ru: продолжение

# 1919590 0
source: 級 きゅう class (e.g. school) grade rank
fr: classe (par ex. d'école) grade rang niveau
ru: 1) разряд, класс; ранг; ступень 2) класс, курс (в учебном заведении) (ср.) …きゅう【…級】 1) разряд, класс; ранг; ступень 2) класс, курс

# 1922780 0
source: 不 ふ un- non- negative prefix
fr: in- im- il- ir- mal- mé- préfixe négatif

# 1929870 0
source: 館 かん house hall building
fr: maison salle édifice bâtiment
ru: здание

# 1929950 0
source: 詩 し poem verse of poetry
fr: poème verset de poésie
ru: 1) стихи, стихотворение; поэзия {～にする} излагать стихами 2) си (стихи свободных размеров)

# 1949190 0
source: 他 た other (esp. people and abstract matters)
fr: autre (en part. les gens et les questions abstraites)
ru: другие; остальные другой, другие, прочие 1) другое {～の} другой, другие, прочие 2) другое место (время) 3) другой {человек} {～の} другие; остальные

# 1955900 0
source: 学 がく -ology -ics study of ...
fr: -ologie -ique étude de...
ru: 1) наука; знания 2) учение; занятия {～がある} быть образованным

# 1955900 1
source: 学 がく learning scholarship erudition knowledge
fr: apprentissage érudition savoir connaissance

# 1955950 0
source: 巻 かん volume (of book) reel (of film)
fr: volume (d'un livre) bobine (de cinéma)
ru: 1) том, книга 2) часть (фильма)

# 1955970 0
source: 感 かん feeling sensation emotion admiration impression
fr: sentiment sensation émotion admiration impression
ru: чу́вство ощуще́ние впечатле́ние

# 1956150 0
source: 訓 くん native Japanese reading (rendering) of a Chinese character
fr: lecture japonaise native (transposition) d'un caractère chinois
ru: 1) (ист.) объяснение значения иероглифа; японское слово, раскрывающее значение иероглифа 2) (см.) くんどく 3) (кн.) наставление, поучение

# 1956960 0
source: 無 む nothing naught nought nil zero
fr: rien néant nul zéro
ru: (кн.) ничто, ничего {～になる} оказаться тщетным (напрасным), кончиться ничем, пропасть даром; свестись к нулю {～にする} а) сводить к нулю; портить, губить; б) ни во что не ставить

# 1956960 1
source: 無 む un- non-
fr: in- im- il- ir- dé- dés- a- non- mal- mé-

# 1979930 0
source: お互い おたがい mutual reciprocal each other
fr: mutuel réciproque l'un l'autre

# 1981450 0
source: あんなに to that extent to that degree
fr: à ce point à ce degré
ru: так; такой

# 2014380 0
source: 密 みつ density thickness
fr: densité épaisseur
ru: 1) тесный, близкий 2) густой, плотный 3) подробный, детальный; тщательный 4) тайный, секретный : ～な 1) тесный, близкий 2) густой, плотный 3) подробный, детальный; тщательный 4) тайный, секретный

# 2014380 1
source: 密 みつ secrecy
fr: secret

# 2014380 2
source: 密 みつ minute fine
fr: compte-rendu amende

# 2055530 0
source: だが but however (and) yet nevertheless still for all that
fr: mais cependant néanmoins (et) pourtant toutefois quand même pour autant
ru: но, однако; всё же, всё таки

# 2057030 0
source: 訳 やく translation version (e.g. "English version")
fr: traduction version (par ex. version anglaise)
ru: перевод

# 2067900 0
source: 間 かん interval period of time
fr: intervalle période de temps
ru: (связ.) интервал, промежуток

# 2067900 1
source: 間 かん among between inter-
fr: parmi entre inter-

# 2068010 0
source: 位 い rank place (e.g. first place)
fr: rang place (par ex. la première place)
ru: (в сочет. с числ.) место, положение (в ряду чего-л.); ранг

# 2068010 1
source: 位 い decimal place
fr: décimale
