Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1115630 3
source: プラス anode plus terminal positive pole
fr: anode borne positive pôle positif

# 1115630 4
source: プラス + shape
fr: forme +
ru: плюс

# 1115900 0
source: プラン plan
fr: plan projet
ru: план

# 1117030 0
source: プロ professional
fr: professionnel
ru: (сокр. спорт.) профессиональный (сокр.) программа (сокр.) пролетариат; пролетарский
tr: profesyonel

# 1120070 0
source: ベルト belt (waist, seat, etc.) strap
fr: ceinture (à la taille, de sécurité, etc.) sangle
ru: ((англ.) belt) 1) пояс 2) приводной ремень 3) лента (конвейера)

# 1120070 1
source: ベルト belt zone area
fr: ceinture zone aire

# 1120070 2
source: ベルト drive belt machine belt
fr: courroie (d'entraînement, de transmission, etc.)

# 1120280 0
source: ベンチ bench
fr: établi banc paillasse
ru: ((англ.) bench) скамейка

# 1121390 0
source: ペンキ paint
fr: peinture
ru: краска

# 1121740 0
source: ホーム platform
fr: quai (gare)
ru: (1) платформа (2) дом

# 1121740 1
source: ホーム home
fr: maison domicile
ru: (1) платформа (2) дом
tr: ev

# 1123230 0
source: ボーイ boy
fr: garçon
ru: ((англ.) boy) 1) слуга, посыльный, официант, стюард, мальчик, бой 2) юноша, молодой человек

# 1123230 1
source: ボーイ bellboy porter waiter
fr: groom porteur serveur

# 1123440 0
source: ボート boat rowing boat
fr: bateau aviron canot
ru: лодка

# 1123550 0
source: ボール ball
fr: bal balle bol
ru: (см.) ボールがみ ((англ.) ball) 1) мяч 2) (спорт.) бейсбол {～をやる} играть в бейсбол 3) удар (мячом в бейсболе) ((англ.) bowl) глубокая миска; (ср.) ボウル
tr: top

# 1123550 1
source: ボール bowl
fr: bol

# 1123550 2
source: ボール board (e.g. cardboard, pasteboard)
fr: carton

# 1126190 0
source: マーケット market
fr: marché
ru: ((англ.) market) рынок

# 1126590 0
source: マイク mike mic microphone
fr: micro microphone
ru: микрофо́н

# 1127970 0
source: マスター to master to learn
fr: maîtriser apprendre
ru: ((англ.) master) 1) хозяин (магазина, бара); управляющий 2) бакалавр 3): {～する} овладеть (каким-л. знанием), усвоить (что-л.) овладеть (каким-л. знанием), усвоить (что-л.)

# 1127970 1
source: マスター proprietor manager bar-owner
fr: propriétaire gérant directeur

# 1127970 2
source: マスター master (e.g. arts, science)
fr: maitrise (par ex. ès lettres, ès sciences) master

# 1129240 0
source: ママ Mama
fr: maman

# 1129240 1
source: ママ female proprietress (of a bar, etc.)
fr: patronne (d'un bar, etc.) tenancière

# 1130650 0
source: ミス mistake error failure
fr: erreur faute
ru: ((сокр.) ミステーク) оплошность; промах; невнимательность ((англ.) miss) мисс; девушка, незамужняя молодая женщина

# 1130650 1
source: ミス Miss
fr: mademoiselle

# 1130650 2
source: ミス myth
fr: mythe

# 1131990 0
source: ミルク milk
fr: lait
ru: молоко
tr: süt

# 1133830 0
source: メモ memo note memorandum
fr: mémo note mémorandum
ru: ((англ.) memo) заметки, запись {на память}

# 1134370 0
source: メンバー member participant attendee lineup (sport)
fr: membre participant
ru: чле́н (en: member)

# 1136850 0
source: ユーモア humor humour
fr: humour
ru: юмор

# 1137570 0
source: 欧羅巴 ヨーロッパ Europe
fr: Europe
ru: Европа
tr: Avrupa

# 1137620 0
source: ヨット yacht (usually only used for a sailing boat with one mast)
fr: yacht (en général seulement utilisé pour un voilier à un mat)
ru: яхта

# 1137880 0
source: ライター lighter
fr: briquet
ru: писатель (en: writer) (1) зажигалка (en: lighter) (2) писатель (en: writer)

# 1137880 1
source: ライター writer
fr: écrivain
ru: (1) зажига́лка (en: lighter) (2) писа́тель (en: writer)

# 1138710 0
source: ラケット racket paddle (in table-tennis)
fr: raquette
ru: ((англ.) racket) ракетка

# 1147220 0
source: ロケット locket
fr: médaillon
ru: ((англ.) locket) медальон, кулон ((англ.) rocket) ракета

# 1147220 1
source: ロケット rocket
fr: fusée
tr: roket

# 1148850 0
source: ワイン wine
fr: vin
ru: вино
tr: şarap

# 1150110 0
source: 哀れ あわれ pity sorrow grief misery compassion pathos
fr: pitié chagrin peine souffrance compassion pathos
ru: прелесть, очарование; (ср.) もののあわれ печальный 1) ((тж.) 憂れ) печаль {～！} увы! {～な} печальный 2) ((тж.) 憐れ) сострадание, жалость

# 1150110 1
source: 哀れ あわれ pitiable pitiful pathetic miserable
fr: pitoyable lamentable pathétique misérable

# 1150110 2
source: 哀れ あわれ alack alas
fr: hélas

# 1150410 0
source: 愛 あい love affection care
fr: affection amour

# 1150410 1
source: 愛 あい attachment craving desire
fr: attachement envie désir

# 1150450 0
source: 愛する あいする to love
fr: aimer
ru: любить
tr: aşık olmak

# 1150860 0
source: 愛情 あいじょう love affection
fr: affection amour
ru: любо́вь привя́занность
tr: aşk sevgi

# 1151580 0
source: 悪戯 いたずら mischief prank trick practical joke
fr: sottise farce tour (par ex. un mauvais tour)

# 1151580 1
source: 悪戯 いたずら pastime hobby
fr: passe-temps hobby

# 1151580 2
source: 悪戯 いたずら playing with (a lighter, etc.) fooling around with messing around with amusing oneself with tampering with
fr: jouer avec (un briquet, etc.) s'amuser avec déconner avec se divertir avec trafiquer (quelque chose)

# 1151580 3
source: 悪戯 いたずら lewd behaviour sexual misconduct sexual assault molestation rape
fr: comportement obscène inconduite sexuelle agression sexuelle attentat à la pudeur viol

# 1152510 0
source: 悪魔 あくま devil demon fiend Satan evil spirit
fr: Satan démon diable mauvais esprit

# 1152720 0
source: 握る にぎる to clasp to grasp to grip to clutch
fr: serrer saisir attraper empoigner
ru: брать схватывать держать сжимать

# 1152720 1
source: 握る にぎる to make (nigirizushi, rice ball, etc.) to form to press into shape to mold to mould
fr: faire (des nigirizushi, des boules de riz, etc.) former modeler mouler

# 1152720 2
source: 握る にぎる to seize (power, etc.) to take hold of
fr: s'emparer (du pouvoir, etc.) saisir
ru: бра́ть схва́тывать держа́ть сжима́ть

# 1152730 0
source: 握手 あくしゅ handshake
fr: poignée de main
ru: рукопожа́тие

# 1153440 0
source: 扱う あつかう to deal with (a person) to treat to handle to take care of to entertain
fr: s'occuper (d'une personne) traiter gérer prendre soin de divertir
ru: (を) 1) обращаться, обходиться (с кем-л.) 2) принимать (гостей); обслуживать (посетителей) 3) обращаться с чем-л. ((ср.) あつかいかた); управлять (аппаратом); орудовать, работать (инструментом); вести (дело)

# 1153440 1
source: 扱う あつかう to deal with (a problem) to handle to manage
fr: faire face à (un problème) traiter gérer

# 1153440 2
source: 扱う あつかう to operate (e.g. a machine) to handle to work
fr: faire fonctionner (par ex. une machine) manœuvrer manipuler travailler

# 1153440 3
source: 扱う あつかう to deal in to sell
fr: traiter négocier vendre

# 1153440 4
source: 扱う あつかう to cover (a topic) to treat to discuss to take up
fr: couvrir (un sujet) traiter discuter

# 1153440 5
source: 扱う あつかう to treat A as B
fr: traiter A comme B

# 1153440 6
source: 扱う あつかう to mediate (an argument)
fr: servir d'intermédiaire (dans un conflit)

# 1153440 7
source: 扱う あつかう to be too much for one to find unmanageable
fr: être trop pour une seule personne trouver ingérable

# 1153440 8
source: 扱う あつかう to gossip
fr: bavarder jaser cancaner

# 1154120 0
source: 安定 あんてい stability equilibrium
fr: équilibre stabilité

# 1154770 0
source: 案 あん idea plan thought
fr: idée projet
ru: 1) проект, план; предложение, мнение 2) ожидания, предположения 3) (кн.) стол

# 1154770 1
source: 案 あん draft plan motion rough copy
fr: projet préliminaire motion brouillon

# 1154770 2
source: 案 あん expectation
fr: anticipation attente

# 1155150 0
source: 以前 いぜん ago since before previous
fr: il y a (un certain temps) autrefois depuis avant précédent
ru: (1) тому́ наза́д до (2) ра́ньше пре́жде

# 1155210 0
source: 以来 いらい since henceforth
fr: depuis dorénavant
ru: со вре́мени по́сле (чего-л.)

# 1155400 0
source: 位 くらい throne crown (nobleman's) seat
fr: trône couronne
ru: (1) ранг звание чин положение (2) настолько в такой степени

# 1155400 1
source: 位 くらい government position court rank
fr: poste gouvernemental degré de noblesse

# 1155400 2
source: 位 くらい social standing rank class echelon rung
fr: statut social position sociale rang classe échelon

# 1155400 3
source: 位 くらい grade (of quality, etc.) level tier rank
fr: niveau (de qualité, etc.) échelon rang

# 1155400 4
source: 位 くらい digit (e.g. the tens, the hundreds, etc.) place
fr: chiffre (par ex. les dizaines, les centaines, etc.) position

# 1155400 5
source: 位 くらい degree extent amount
fr: degré étendue montant
ru: (1) ранг зва́ние чин положе́ние (2) насто́лько в тако́й сте́пени

# 1155710 0
source: 依頼 いらい request commission dispatch despatch
fr: demande requête commission expédition
ru: 1) просьба {～する} просить 2) поручение {～する} поручать, доверять; передавать (в чьи-л.) руки 3): {～する} полагаться, рассчитывать (на кого-л.) просить поручать, доверять; передавать (в чьи-л.) руки полагаться, рассчитывать (на кого-л.)

# 1155710 1
source: 依頼 いらい dependence trust
fr: dépendance confiance

# 1155920 0
source: 偉大 いだい greatness
fr: grandeur grandiose
ru: величие

# 1155980 0
source: 囲む かこむ to surround to encircle to enclose to fence to wall in
fr: entourer encercler clôturer murer
ru: 1) окружать; собираться вокруг (кого-чего-л.) 2) осаждать; брать в окружение

# 1155980 1
source: 囲む かこむ to besiege to lay siege to
fr: assiéger faire le siège de

# 1155980 2
source: 囲む かこむ to play (go, shogi, etc.)
fr: jouer (au go, au shogi, etc.)

# 1156100 0
source: 委員 いいん committee member
fr: membre d'un comité
ru: член комитета

# 1156410 0
source: 意外 いがい unexpected surprising
fr: inattendu surprenant
ru: неожиданный, непредвиденный : {～な} неожиданный, непредвиденный

# 1156560 0
source: 意志 いし will volition intention intent determination
fr: volonté intention détermination
ru: воля, стремление, желание

# 1156610 0
source: 意思 いし intention purpose
fr: dessein intention
ru: во́ля наме́рение

# 1156640 0
source: 意識 いしき consciousness
fr: conscience
ru: сознавать; осознавать, представлять себе сознание; сознательность {～ある} сознательный {～する} сознавать; осознавать, представлять себе

# 1156640 1
source: 意識 いしき awareness sense
fr: conscience sens

# 1156640 2
source: 意識 いしき mano-vijnana (mental consciousness, cognizer of sensory information)
fr: mano-vijnana (conscience mentale, connaisseur de l'information sensorielle)

# 1157510 0
source: 異なる ことなる to differ to vary to disagree
fr: être différent de différer varier être en désaccord
ru: отличаться, быть отличным (от чего-л.); быть неодинаковым, различаться; быть другим

# 1157760 0
source: 異常 いじょう strangeness abnormality disorder
fr: étrangeté anomalie trouble
ru: необыкновенный, необычный, особенный; ненормальный; экстраординарный {нечто} необыкновенное (особенное) {～な} необыкновенный, необычный, особенный; ненормальный; экстраординарный

# 1158160 0
source: 移す うつす to change to swap to substitute to transfer
fr: changer échanger substituer transférer
ru: 1) перемещать; переносить (на другое место); отправлять, переводить (куда-л.); направлять (куда-л., на что-л. другое) 2) переливать; пересаживать 3) заражать

# 1158160 1
source: 移す うつす to change the object of one's interest or focus
fr: changer l'objet de son intérêt ou de sa concentration

# 1158160 2
source: 移す うつす to spend or take time
fr: passer ou prendre du temps

# 1158160 3
source: 移す うつす to infect
fr: infecter

# 1158160 4
source: 移す うつす to permeate something with the smell or colour of something
fr: imprégner quelque chose avec l'odeur ou la couleur de quelque chose

# 1158160 5
source: 移す うつす to move on to the next or different stage of (a plan, etc.)
fr: passer à l'étape suivante ou différente du (projet, etc.)

# 1158400 0
source: 移動 いどう movement transfer migration removal travel
fr: mouvement déplacement transfert migration déménagement voyage
ru: двигаться, передвигаться; перемещаться; быть передвижным 1) движение, передвижение; перемещение; (в сложн. сл.) передвижной {～する} двигаться, передвигаться; перемещаться; быть передвижным 2) текучесть (рабочей силы) 3) снос, дрейф

# 1158400 1
source: 移動 いどう mobile moving traveling travelling roving
fr: mobile en mouvement en voyage nomade itinérant

# 1158450 0
source: 維持 いじ maintenance preservation improvement
fr: conservation entretien maintenance amélioration
ru: поддерживать; сохранить поддержка; поддержание, сохранение {～する} поддерживать; сохранить

# 1158810 0
source: 衣服 いふく clothes
fr: vêtements
ru: одежда; обмундирование

# 1158870 0
source: 違い ちがい difference discrepancy
fr: différence contradiction
ru: (1) отли́чие ра́зница (2) оши́бка

# 1158950 0
source: 違反 いはん violation offense offence breach transgression infringement contravention
fr: violation infraction délit transgression atteinte contravention

# 1159930 0
source: 医師 いし doctor physician
fr: docteur (en médecine) médecin
ru: врач доктор

# 1160140 0
source: 医療 いりょう medical care medical treatment
fr: soins médicaux traitement médical
ru: лечение

# 1160540 0
source: 育つ そだつ to be raised (e.g. child) to be brought up to grow (up)
fr: être élevé (par ex. pour un enfant) grandir
ru: 1) расти 2) воспитываться

# 1163170 0
source: 一種 いっしゅ species kind variety
fr: espèce type sorte variété genre
ru: 1) сорт; род {～{の}} своеобразный, своего рода 2) что-то

# 1163340 0
source: 一瞬 いっしゅん moment instant
fr: instant moment

# 1164340 0
source: 一層 いっそう much more still more all the more more than ever
fr: davantage encore plus beaucoup plus plus que jamais
ru: {ещё} больше; {ещё} более {～の} ещё больший; дальнейший ещё больший; дальнейший

# 1164340 1
source: 一層 いっそう single layer (or storey, etc.)
fr: une seule couche (ou étage, etc.)

# 1164340 2
source: 一層 いっそう rather sooner preferably
fr: plutôt plus tôt de préférence

# 1164510 0
source: 一体 いったい ...the heck (e.g. "what the heck?") ...in the world (e.g. "why in the world?") ...on earth (e.g. "who on earth?")
fr: ... diable (par ex. « que diable ? ») ... donc (par ex. « pourquoi donc ? »)
ru: (1) тело одно целое цельный неразъёмный (2) собственно говоря вообще говоря на самом деле

# 1164510 1
source: 一体 いったい one object one body unity
fr: un objet un corps un bloc unité

# 1164510 2
source: 一体 いったい one form one style
fr: une façon un style

# 1164510 3
source: 一体 いったい one Buddhist image (or carving, etc.)
fr: une image bouddhiste (ou une sculpture, etc.)

# 1164510 4
source: 一体 いったい generally in general
fr: généralement en général
ru: (1) те́ло одно́ це́лое це́льный неразъёмный (2) со́бственно говоря́ вообще́ говоря́ на са́мом де́ле

# 1164740 0
source: 一致 いっち coincidence agreement union match
fr: accord coïncidence cohérence union correspondance
ru: 1) согласие; согласованность; соглашение {～する} быть в согласии; согласоваться; совпадать; быть таким же как (что-л.) 2) единство, единодушие, единогласие {～の} объединённый; согласованный; единодушный {～して} объединённо; единодушно, единогласно быть в согласии; согласоваться; совпадать; быть таким же как (что-л.)

# 1164740 1
source: 一致 いっち conformity consistency
fr: conformité constance

# 1164740 2
source: 一致 いっち cooperation
fr: coopération

# 1165790 0
source: 一般 いっぱん general universal
fr: général universel
ru: общий; обыкновенный, обычный, рядовой 1) {～{の}} общий; обыкновенный, обычный, рядовой {～に} в общем, в целом; вообще, обычно, как правило {～的} общий; всеобщий 2) так же как …, всё равно что…

# 1165790 1
source: 一般 いっぱん ordinary average common
fr: ordinaire moyen commun

# 1166510 0
source: 一方 いっぽう one (esp. of two) the other one way the other way one direction the other direction one side the other side one party the other party
fr: l'un (en part. d'une paire) l'autre un sens l'autre sens un côté l'autre côté une direction l'autre direction une partie (par ex. dans un acte juridique) l'autre partie
ru: одна сторона

# 1166510 1
source: 一方 いっぽう on the one hand on the other hand
fr: d'un côté d'une part d'autre part

# 1166510 2
source: 一方 いっぽう whereas although but at the same time meanwhile in turn
fr: alors que bien que mais en même temps en attendant à son tour

# 1166510 3
source: 一方 いっぽう just keeps being inclined to ... tending to be ... tending to do ... continuously ... just keeps on ...ing only
fr: ne cesser de être enclin à... avoir tendance à (être ou faire)... continuellement... en permanence... ne faire que... seulement

# 1167820 0
source: 稲 いね rice plant
fr: plant de riz
ru: рис (на корню)

# 1168060 0
source: 印 しるし mark sign
fr: marque signe
ru: 1) знак, отметка, примета 2) символ, эмблема 3) значок 4) знак, признак; симптом; свидетельство 5) торговая марка

# 1168060 1
source: 印 しるし symbol emblem
fr: symbole emblème

# 1168060 2
source: 印 しるし badge crest flag
fr: badge insigne écusson drapeau

# 1168060 3
source: 印 しるし evidence proof
fr: preuve

# 1168060 4
source: 印 しるし token (of gratitude, affection, etc.)
fr: signe (de gratitude, d'affection, etc.)

# 1168190 0
source: 印刷 いんさつ printing
fr: impression imprimer
ru: печатанье

# 1168390 0
source: 印象 いんしょう impression
fr: impression
ru: впечатление

# 1168660 0
source: 因る よる to be due to to be caused by
fr: être dû à être causé par provenir de venir de
ru: 1) зависеть 2) основываться (на чём-л.) 3) быть вызванным чем-л 4) применять (что-л.); прибегать (к чему-л.) 5) занимать (позиции и т. п.); укрепляться (на какой-л. позиции)

# 1168660 1
source: 因る よる to depend on to turn on
fr: dépendre de

# 1168660 2
source: 因る よる to be based on to come from
fr: provenir de venir de

# 1168660 3
source: 因る よる to be based at (a location, an organization) to be headquartered at
fr: être basé à (un endroit, une organisation) avoir son siège social situé à

# 1169610 0
source: 引退 いんたい retire
fr: prendre sa retraite se retirer
ru: удалиться от дел; уйти со сцены отход от активной общественной деятельности; отставка {～する} удалиться от дел; уйти со сцены {～している} жить на покое

# 1169660 0
source: 引用 いんよう quotation citation reference
fr: référence citation
ru: цити́рование ссы́лка

# 1170650 0
source: 隠す かくす to hide to conceal
fr: cacher dissimuler
ru: прятать, укрывать; скрывать, держать в секрете

# 1170660 0
source: 隠れる かくれる to hide to be hidden to conceal oneself to disappear
fr: se cacher être caché se dissimuler disparaître
ru: 1) прятаться, скрываться 2) (перен.) удаляться, уходить {на покой} 3) (обр.) уйти (скончаться)

# 1171300 0
source: 宇宙 うちゅう universe cosmos space
fr: cosmos espace univers
ru: ко́смос

# 1171680 0
source: 羽 はね feather plume wing
fr: aile plume empennage volant (badminton)

# 1171680 1
source: 羽 はね blade (fan, propeller, etc.)
fr: pale (de ventilateur, d'hélice, etc.)

# 1172590 0
source: 噂 うわさ rumour rumor report hearsay gossip common talk
fr: rumeur potin commérage ragot ouï-dire
ru: слу́хи

# 1172610 0
source: 運 うん fortune luck
fr: chance destinée fortune
ru: судьба

# 1173340 0
source: 餌 えさ (animal) feed fodder pet food
fr: alimentation (animale) fourrage nourriture pour animaux
ru: 1) корм (для птиц и животных) 2) приманка 1) наживка, приманка 2) корм 3) (см.) えば【餌】

# 1173340 1
source: 餌 えさ bait lure enticement
fr: appât leurre séduction

# 1173430 0
source: 営業 えいぎょう business trade sales operations
fr: affaires business commerce ventes activité
ru: работать, быть открытым 1) предприятие; {торговое} дело (гостиница, мастерская и т. п.) 2) работа (предприятия) {～する} работать, быть открытым 3) занятие, профессия {…を～とする} заниматься (чем-л. о профессии)

# 1173660 0
source: 影響 えいきょう influence effect
fr: effet influence
ru: влияние эффект воздействие

# 1173660 1
source: 影響 えいきょう to influence to affect to have an influence on to impact to have an effect on
fr: influencer affecter avoir une influence sur influer sur avoir un effet sur
ru: влия́ние эффе́кт возде́йствие

# 1173990 0
source: 栄養 えいよう nutrition nourishment
fr: nourriture nutrition alimentation
ru: питание {～になる}, 栄養に富む питательный {～的} относящийся к питанию; (физиол.) трофический

# 1174070 0
source: 永遠 えいえん eternity perpetuity immortality permanence
fr: éternité perpétuité immortalité permanence
ru: ве́чность

# 1174760 0
source: 衛星 えいせい satellite
fr: satellite
ru: спутник (астр.)
tr: uydu

# 1174890 0
source: 鋭い するどい sharp (blade) pointed
fr: aiguisé pointu
ru: острый; проницательный

# 1174890 1
source: 鋭い するどい sharp (pain) stabbing cutting (remark) stinging pointed (question or look) screeching (noise)
fr: vif (par ex. une douleur vive) lancinant tranchant (par ex. une remarque tranchante) cinglant pointu (pour une question) insistant (pour un regard) strident (bruit)

# 1174890 2
source: 鋭い するどい perceptive keen quick (mind) astute shrewd discerning
fr: perspicace aigu rapide (pour un esprit) astucieux habile sagace

# 1174890 3
source: 鋭い するどい nimble agile quick
fr: agile preste rapide

# 1175300 0
source: 越す こす to cross over (e.g. mountain) to go across
fr: dépasser passer (au delà, au dessus de) surpasser traverser
ru: переправляться переезжать пересекать

# 1175300 1
source: 越す こす to go over (e.g. with audience)
fr: passer (par ex. bien ou mal passé avec le public)

# 1175300 2
source: 越す こす to pass time (e.g. a winter)
fr: passer le temps (par ex. un hiver)

# 1175300 3
source: 越す こす to surpass to be better than to exceed
fr: dépasser surpasser être mieux que excéder

# 1175300 4
source: 越す こす to move house
fr: déménager

# 1175300 5
source: 越す こす to go to come
fr: aller venir
ru: костю́м

# 1176240 0
source: 園 その garden (esp. man-made) orchard park plantation
fr: jardin verger parc plantation
ru: сад

# 1176240 1
source: 園 その place location
fr: lieu place emplacement endroit
tr: yer konum

# 1176430 0
source: 延期 えんき postponement adjournment
fr: ajournement retardement
ru: откладывать, переносить; отсрочивать; продлевать, пролонгировать отсрочка; продление, пролонгация {～する} откладывать, переносить; отсрочивать; продлевать, пролонгировать {～になる} быть отложенным (перенесённым (и т. д.))

# 1176660 0
source: 援助 えんじょ assistance aid support
fr: aide assistance support
ru: помощь; поддержка {…を～する} помогать (кому-л.)

# 1176820 0
source: 演技 えんぎ acting performance
fr: jeu (d'acteur) performance (d'acteur)
ru: театральное искусство, игра, исполнение

# 1176960 0
source: 演説 えんぜつ speech address
fr: allocution discours
ru: речь обращение

# 1177070 0
source: 炎 ほのお flame blaze
fr: flamme
ru: пламя

# 1177070 1
source: 炎 ほのお flames (of intense emotion, e.g. love, jealousy, anger) passion
fr: flammes (d'un émotion intense, par ex. l'amour, la jalousie, la colère) passion

# 1177180 0
source: 煙 けむり smoke fumes
fr: fumée
ru: дым

# 1177390 0
source: 猿 さる monkey (esp. the Japanese macaque, Macaca fuscata) ape non-human primate
fr: singe (en part. le macaque japonais, Macaca fusvata) primate non humain
ru: обезьяна

# 1177390 1
source: 猿 さる sly person
fr: personne sournoise

# 1177390 2
source: 猿 さる idiot hick
fr: idiot imbécile péquenaud plouc

# 1177390 3
source: 猿 さる sliding wooden bolt (for holding a door or window shut)
fr: pêne en bois (pour tenir une porte ou une fenêtre fermé)

# 1177390 4
source: 猿 さる clasp used to control the height of a pot-hook
fr: fermoir utilisé pour contrôler la hauteur d'une crémaillère

# 1177390 5
source: 猿 さる bathhouse prostitute
fr: prostitué(e) d'un « établissement de bains »

# 1177500 0
source: 縁 ふち rim brim edge brink
fr: jante bord bordure rebord arête

# 1179040 0
source: 汚染 おせん pollution contamination
fr: contamination pollution
ru: загрязне́ние

# 1179320 0
source: 奥 おく interior inner part inside
fr: intérieur partie interne dedans
ru: 1) внутренняя (дальняя) часть; глубь 2) внутренняя (задняя) часть дома 3) (связ.:) конец

# 1179830 0
source: 応じる おうじる to respond to satisfy to accept to comply with to apply for
fr: accepter répondre satisfaire suivre
ru: отвечать откликаться соответствовать удовлетворять (желания, ожидания и т. п.)

# 1180860 0
source: 横切る よこぎる to cross (e.g. road) to traverse
fr: traverser (par ex. une route) franchir
ru: пересекать; переходить, переправляться (через что-л.)

# 1180900 0
source: 横断 おうだん crossing
fr: croisement passage traversée
ru: пересечение

# 1180900 1
source: 横断 おうだん transverse
fr: transversal
ru: пересечение

# 1181500 0
source: 王子 おうじ prince
fr: prince
ru: Одзи (уст., вошёл в р-н Кита).) принц
tr: prens
