Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1386840 1
source: 絶対 ぜったい absolute unconditional unmistakable
fr: absolu inconditionnel indubitable indéniable

# 1386840 2
source: 絶対 ぜったい absoluteness
fr: absolu
ru: абсолю́тный безусло́вный

# 1386990 0
source: 絶滅 ぜつめつ destruction extinction
fr: destruction extinction
ru: а) уничтожать, истреблять; разгромить; б) быть уничтоженным (истреблённым) уничтожение, истребление; разгром {～する} а) уничтожать, истреблять; разгромить; б) быть уничтоженным (истреблённым)

# 1387010 0
source: 舌 した tongue
fr: langue (anat.)
ru: язык

# 1387010 1
source: 舌 した tongue-like object clapper (of a bell) talon (of a lock)
fr: objet en forme de langue battant (de cloche)
ru: язык

# 1388300 0
source: 先日 せんじつ the other day a few days ago
fr: il y a quelques jours l'autre jour
ru: на днях недавно

# 1389460 0
source: 占める しめる to occupy to hold
fr: occuper tenir
ru: занимать (место, положение, позиции и т. п.)

# 1389460 1
source: 占める しめる to account for to make up to take up
fr: représenter composer remplir

# 1389780 0
source: 専攻 せんこう major subject special study
fr: discipline domaine spécialisation spécialité
ru: специальное изучение {～する} специально изучать (что-л.) специально изучать (что-л.)

# 1390780 0
source: 泉 いずみ spring fountain
fr: fontaine source
ru: исто́чник родни́к клю́ч

# 1392250 0
source: 選手 せんしゅ player (in game) team member
fr: athlète concurrent (sport) joueur l'équipe les joueurs
ru: игрок участник

# 1392290 0
source: 選択 せんたく selection choice option
fr: choix option sélection
ru: вы́бор

# 1393090 0
source: 前者 ぜんしゃ the former
fr: le premier (des deux)
ru: первый (из двух упомянутых)

# 1393350 0
source: 前進 ぜんしん advance drive progress
fr: avance progrès
ru: {про}движение вперёд; прогресс {～する} продвигаться (идти) вперёд {～！} вперёд! (команда) продвигаться (идти) вперёд

# 1394250 0
source: 善 ぜん good goodness right virtue
fr: la vertu le bien
ru: добро

# 1394800 0
source: 全く まったく really truly entirely completely wholly perfectly
fr: absolument complètement entièrement parfaitement totalement vraiment
ru: совсем совершенно

# 1394800 1
source: 全く まったく indeed
fr: en effet effectivement

# 1394800 2
source: 全く まったく good grief (expression of exasperation)
fr: bon sang (expression d'exaspération)
ru: совсем совершенно

# 1394840 0
source: 全員 ぜんいん all members (unanimity) all hands the whole crew everyone everybody
fr: tous tous les membres
ru: все члены; весь штат; весь {личный} состав; вся команда; все

# 1395660 0
source: 全体 ぜんたい whole entirety whatever (is the matter)
fr: ensemble intégralité n'importe quel quoi que ce soit
ru: всё в це́лом плена́рный (о заседании) тота́льный (о войне)

# 1396910 0
source: 粗い あらい coarse rough
fr: grossier (travail lâche (tissu) matériau rugueux (surface) structure)
ru: 1) грубый (о поверхности чего-л., о ткани; о работе и т. п.) 2) крупный (об узоре; о зёрнах); редкий (о сети, решётке и т. п.)

# 1397100 0
source: 粗末 そまつ crude rough plain humble shabby
fr: brut grossier humble rude simple miteux
ru: бесцеремонный, невежливый, грубый простой, грубый, бедный (уст.) 麁末 1): {～な} простой, грубый, бедный 2): {～な} бесцеремонный, невежливый, грубый {～にする} не проявлять должной заботы (не заботиться) (о ком-л.); обращаться невежливо (грубо) (с кем-л.) {…を～にしない} заботиться о (ком-л.); бережно обращаться с (чем-л.) 3): {～にする} транжирить

# 1397350 0
source: 素敵 すてき lovely dreamy beautiful great fantastic superb cool capital
fr: admirable ravissant
ru: : {～な} замечательный, прекрасный замечательный, прекрасный

# 1397450 0
source: 組 くみ set (of items)
fr: équipe classe groupe série
ru: комплект набор группа класс организация объединение

# 1397450 1
source: 組 くみ group (of people) class (of students) company (esp. construction) family (i.e. mafia) team
fr: groupe (de personnes) classe (d'élèves) entreprise (en part. de construction) famille (c.-à-d. mafia) équipe

# 1397450 2
source: 組 くみ typesetting composition
fr: composition
ru: компле́кт набо́р гру́ппа класс организа́ция объедине́ние

# 1397590 0
source: 組む くむ to cross (legs or arms) to link (arms)
fr: réunir
ru: составлять собирать объединяться

# 1397590 1
source: 組む くむ to put together to construct to assemble to produce (e.g. TV program)
fr: mettre en place construire assembler produire (par ex. un programme télé)

# 1397590 2
source: 組む くむ to braid to plait
fr: tresser natter

# 1397590 3
source: 組む くむ to grapple to wrestle
fr: saisir (quelqu'un) en venir aux prises avec combattre

# 1397590 4
source: 組む くむ to unite to join to link up to form an alliance
fr: unir joindre relier former une alliance

# 1397590 5
source: 組む くむ to set (e.g. type)
fr: composer assembler des caractères

# 1397590 6
source: 組む くむ to issue (e.g. money order)
fr: émettre (par ex. un mandat postal)
ru: составля́ть собира́ть объединя́ться

# 1397620 0
source: 組合 くみあい association union guild
fr: association syndicat guilde

# 1397630 0
source: 組織 そしき organization organisation
fr: construction organisation système
ru: организация

# 1397630 1
source: 組織 そしき structure construction
fr: structure construction

# 1397630 2
source: 組織 そしき tissue
fr: tissu

# 1397630 3
source: 組織 そしき system
fr: système
ru: организа́ция

# 1397720 0
source: 訴える うったえる to raise to bring to (someone's attention)
fr: faire appel à poursuivre (une personne en justice) recourir à se plaindre auprès de
ru: 1) жаловаться (на кого-что-л.) 2) подавать жалобу; заявлять (в полицию); подавать {в суд} 3) взывать, обращаться (к кому-л.) 4) находить отклик (у кого-л.); привлекать (кого-л.)

# 1397720 1
source: 訴える うったえる to appeal to to call for
fr: faire appel à appeler à

# 1397720 2
source: 訴える うったえる to complain
fr: se plaindre

# 1397720 3
source: 訴える うったえる to sue (a person) to take someone to court
fr: poursuivre (quelqu'un) en justice intenter une action (contre quelqu'un)

# 1397720 4
source: 訴える うったえる to resort to (e.g. arms, violence)
fr: recourir (par ex. aux armes, à la violence)

# 1397840 0
source: 鼠 ねずみ mouse rat
fr: rat souris
ru: (1) мышь крыса (2) серый мышиный цвет

# 1397840 1
source: 鼠 ねずみ dark gray dark grey slate (color, colour)
fr: couleur ardoise gris sombre
ru: (1) мышь кры́са (2) се́рый мыши́ный цвет

# 1398750 0
source: 双子 ふたご twins twin
fr: jumeau jumeaux

# 1399610 0
source: 想像 そうぞう imagination guess
fr: imagination supposition
ru: воображать; рисовать (представлять) себе; предполагать воображение; представление; предположение {～する} воображать; рисовать (представлять) себе; предполагать

# 1400050 0
source: 操作 そうさ operation management processing
fr: manipulation opération traitement
ru: манипуляция оперирование (чем-л.)

# 1400050 1
source: 操作 そうさ manipulating to one's benefit
fr: manipuler à son profit

# 1400050 2
source: 操作 そうさ to operate
fr: faire fonctionner manœuvrer

# 1400050 3
source: 操作 そうさ to manipulate to fiddle (e.g. the books)
fr: manipuler truquer maquiller (par ex. des comptes)
ru: манипуля́ция опери́рование (чем-л.)

# 1400390 0
source: 巣 す nest rookery breeding place hive
fr: antre caverne nid repaire ruche toile (d'une araignée)
ru: 1) гнездо; улей; нерестилище; нора; логово, берлога; (перен.) притон 2) паутина 3) (см.) す【鬆】2

# 1400390 1
source: 巣 す den
fr: tanière

# 1400390 2
source: 巣 す haunt
fr: repaire lieu de prédilection

# 1400390 3
source: 巣 す (spider's) web
fr: toile (d'araignée)

# 1401000 0
source: 相手 あいて companion partner company
fr: compagnie compagnon partenaire
ru: партнёр противник

# 1401000 1
source: 相手 あいて other party addressee
fr: correspondant destinataire

# 1401000 2
source: 相手 あいて opponent (sports, etc.)
fr: adversaire (sports, etc.) opposant
ru: партнёр противник

# 1401090 0
source: 相続 そうぞく succession inheritance
fr: héritage succession
ru: наследовать, получать в наследство наследование {～する} наследовать, получать в наследство

# 1401240 0
source: 相当 そうとう befitting becoming worthy of proportionate in keeping with suitable
fr: équitable convenable propre tolérable
ru: соответствующий (чему-л.); приличествующий, подходящий (чему-л.) подходящий, подобающий, приличный; надлежащий, приемлемый; порядочный соответствовать (чему-л.) 1): {～する} соответствовать (чему-л.) {～した}, {～の} соответствующий (чему-л.); приличествующий, подходящий (чему-л.) 2): {～な}, {～の} подходящий, подобающий, приличный; надлежащий, приемлемый; порядочный

# 1401240 1
source: 相当 そうとう considerable substantial
fr: considérable substantiel

# 1401240 2
source: 相当 そうとう to be worthy of to be proportionate to
fr: convenable pour proportionné à

# 1401240 3
source: 相当 そうとう to correspond to (in meaning, function, etc.) to be equivalent
fr: correspondre à (pour le sens, la fonction, etc.) être équivalent

# 1401240 4
source: 相当 そうとう extremely considerably
fr: extrêmement considérablement

# 1402360 0
source: 装置 そうち equipment installation apparatus device
fr: équipement installation matériel
ru: устанавливать, монтировать (оборудование и т. п.); оборудовать, оснащать, снабжать (аппаратурой); закладывать (мины); укладывать (кабель); устанавливать на лафет (орудие) 1) оборудование, установка, оснащение, устройство (как действие) {～する} устанавливать, монтировать (оборудование и т. п.); оборудовать, оснащать, снабжать (аппаратурой); закладывать (мины); укладывать (кабель); устанавливать на лафет (орудие) 2) оборудование, установка, устройство, аппарат, прибор; агрегат

# 1402930 0
source: 霜 しも frost
fr: gel givre
ru: моро́з и́ней

# 1403020 0
source: 騒ぎ さわぎ uproar disturbance
fr: agitation bruit tapage
ru: 1) шум 2) шум, переполох 3) шумиха, сенсация 4) помпа {～をして} с помпой (напр. принимать кого-л.) 5) шумное веселье, пирушка 6) (тж. постпозиционно) происшествие, инцидент, случай

# 1403060 0
source: 騒音 そうおん noise
fr: bruit
ru: шум

# 1403120 0
source: 増す ます to increase to grow
fr: augmenter croître grossir
ru: 1) увеличиваться, повышаться, возрастать 2) прибавлять; увеличивать, повышать

# 1403160 0
source: 増加 ぞうか increase increment addition
fr: addition augmentation
ru: увеличивать{ся}, расти; возрастать увеличение, рост; прибавление, прирост {～する} увеличивать{ся}, расти; возрастать

# 1403550 0
source: 贈る おくる to give (as a gift) to present
fr: donner (comme cadeau) offrir
ru: 1) преподносить, дарить 2) награждать (орденом и т. п.); присваивать (звание и т. п.)

# 1403550 1
source: 贈る おくる to confer to bestow to award
fr: conférer

# 1404100 0
source: 即ち すなわち that is namely i.e.
fr: c'est-à-dire
ru: 1) (при соединении однородных членов предложения) а именно, то есть 2) (при подчёркивании подлежащего в именном предложении) это {именно} и есть, как раз и вот…; тогда то, в этом случае

# 1404320 0
source: 息 いき breath breathing
fr: respiration souffle
ru: дыхание

# 1404320 1
source: 息 いき tone mood
fr: ton
ru: дыха́ние

# 1404450 0
source: 束 たば bundle bunch sheaf
fr: botte bouquet gerbe lot paquet
ru: связка, пук, пучок; вязанка (напр. дров); сноп {～にする} связать в пук (в связку (и т. д.))

# 1405050 0
source: 速度 そくど speed velocity rate
fr: vélocité vitesse
ru: скорость

# 1406000 0
source: 袖 そで sleeve
fr: manche (de vêtement)
ru: 1) рукав 2) крыло (здания) 3) откидная доска (стола)

# 1406000 1
source: 袖 そで wing (of a stage, desk, gate, etc.)
fr: aile (d'un bâtiment, etc.) coulisse (d'une scène de théâtre, etc.) battant (d'une porte, etc.) partie latérale (d'un bureau, etc.)

# 1406030 0
source: 其の儘 そのまま without change as it is (i.e. now)
fr: comme ça sans changement tel quel
ru: как есть; в том же виде {～である} быть прежним {～になっている} остаться в том же (таком же, неизменном) виде; остаться нетронутым (без перемен)

# 1406060 0
source: 其れでも それでも but (still) and yet nevertheless even so notwithstanding
fr: cependant même si malgré cela néanmoins pourtant

# 1406090 0
source: 其処で そこで so accordingly now then thereupon therefore
fr: alors (conjonction) dans ce cas donc là-dessus maintenant sur ce
ru: тогда поэтому

# 1406150 0
source: 存在 そんざい existence being
fr: l'être l'existence
ru: существование бытие наличие

# 1406230 0
source: 孫 まご grandchild
fr: petit-enfants
ru: внук или внучка

# 1406400 0
source: 尊敬 そんけい respect esteem reverence honour honor
fr: admiration consideration respect vénération
ru: уважать, почитать; почтительно относиться (к кому-л.) уважение, почтение; почитание; почтительное отношение {～する} уважать, почитать; почтительно относиться (к кому-л.) {～すべき} уважаемый, почтенный; заслуживающий уважения {…を～して} из уважения (к кому-л.)

# 1406460 0
source: 尊重 そんちょう respect esteem regard
fr: estime respect
ru: уважать, почитать; относиться с уважением (к кому-л.); высоко ценить; считаться (с кем-л.) уважение, почтение {～する} уважать, почитать; относиться с уважением (к кому-л.); высоко ценить; считаться (с кем-л.) {…を～して} из уважения; уважая

# 1406660 0
source: 損 そん loss disadvantage
fr: dommages pertes

# 1406710 0
source: 損害 そんがい damage injury loss
fr: dégât dommage
ru: ущерб; убытки; урон, потери; повреждения {～のない} непострадавший; неповреждённый

# 1407810 0
source: 多少 たしょう more or less somewhat a little some
fr: plus ou moins quelque peu un peu

# 1407810 1
source: 多少 たしょう amount quantity
fr: montant quantité

# 1408370 0
source: 太陽 たいよう sun solar
fr: soleil solaire
ru: солнце солнечный

# 1408815 0
source: 打つ ぶつ to hit (a person) to strike to beat
fr: frapper battre
ru: 1) бить, ударять; (ср.) うつ【打つ】 2) (разг.) говорить

# 1409200 0
source: 体育 たいいく physical education gymnastics athletics
fr: éducation physique gymnastique athlétisme
ru: физическое воспитание физкультура

# 1409250 0
source: 体温 たいおん temperature body temperature (human, animal)
fr: température température du corps (humaine, animale)
ru: температура {тела}

# 1409800 0
source: 対 たい opposite opposition
fr: opposé opposition
ru: против по отношению

# 1409800 1
source: 対 たい versus vs. v.
fr: versus vs. v.

# 1409800 2
source: 対 たい to (e.g. "winning a game five to three")
fr: à (par ex. « gagner un match cinq à trois »)

# 1409800 3
source: 対 たい equal footing equal terms
fr: pied d'égalité égal à égal

# 1409800 4
source: 対 たい against ... anti- toward ... to ...
fr: contre... anti- vers... pour...
ru: против по отношению

# 1409810 0
source: 対 つい pair couple set
fr: couple paire
ru: 1) пара {～の} парный, двойной; (бот.) парный, супротивный (о листе) {～にする} подобрать пару; сочетать {～になる} составить пару 2) (счётный суф. для парных предметов.)

# 1409810 1
source: 対 つい antithesis
fr: antithèse

# 1409810 2
source: 対 つい counter for items that come in pairs
fr: compteur pour les objets qui sont groupés par paires

# 1409810 3
source: 対 つい counter for sets (of clothes, small furniture, utensils, etc.)
fr: compteur pour les ensembles (de vêtements, petits meubles, ustensiles, etc.)

# 1410120 0
source: 対象 たいしょう target object (of worship, study, etc.) subject (of taxation, etc.)
fr: but objectif objet (de culte, études, etc.) sujet (d'imposition, etc.)
ru: объект; предмет (напр. изучения, критики и т. п.)

# 1410410 0
source: 帯 おび obi kimono sash
fr: bande ceinture (kimono)
ru: оби (пояс для кимоно)

# 1410410 1
source: 帯 おび paper wrapper on books, CDs, etc.
fr: emballage de papier sur les livres, CD, etc.
ru: оби (пояс для кимоно)

# 1410660 0
source: 怠ける なまける to be idle to slacken
fr: fainéanter négliger paresser
ru: лениться, лентяйничать; небрежно относиться (к чему-л.)

# 1410660 1
source: 怠ける なまける to neglect (e.g. one's work)
fr: négliger (par ex. son travail)

# 1410760 0
source: 態と わざと on purpose
fr: exprès intentionellement volontairement
ru: нарочно, намеренно, умышленно, сознательно

# 1410780 0
source: 態度 たいど attitude manner behaviour
fr: attitude manières
ru: отноше́ние поведе́ние пози́ция

# 1410930 0
source: 滞在 たいざい stay sojourn
fr: séjour
ru: остановка пребывание

# 1411070 0
source: 袋 ふくろ bag sack pouch
fr: sac
ru: мешок

# 1411070 1
source: 袋 ふくろ skin of an orange (and other like fruits)
fr: peau d'une orange (et des autres fruits similaires)

# 1411070 2
source: 袋 ふくろ dead end
fr: impasse cul-de-sac voie sans issue

# 1411070 3
source: 袋 ふくろ plot of land surrounded by water
fr: parcelle de terre entourée d'eau
ru: мешо́к

# 1411470 0
source: 逮捕 たいほ arrest apprehension capture
fr: arrestation capture
ru: арестовывать арест {～する} арестовывать

# 1411790 0
source: 代金 だいきん price payment cost charge the money the bill
fr: coût l'addition payement prix
ru: плата; цена

# 1412170 0
source: 代表 だいひょう representative representation delegation type example model
fr: délégation exemple modèle représentatif représentation type
ru: представитель представительство делегация

# 1412400 0
source: 代理 だいり representation agency proxy deputy agent attorney substitute alternate acting (principal, etc.)
fr: remplaçant représentation suppléant
ru: быть (чьим-л.) представителем, представлять (кого-л.); замещать (кого-л.) 1) представительство; заместительство {～する} быть (чьим-л.) представителем, представлять (кого-л.); замещать (кого-л.) {…に～をさせる} делать (кого-л.) представителем, уполномочивать (кого-л.) 2) представитель, уполномоченный; заместитель; временно исполняющий обязанности (кого-л.) {…の～で} через {посредство} (кого-л.)

# 1412880 0
source: 大いに おおいに very much greatly a lot of
fr: beaucoup très
ru: очень, весьма, в высшей степени

# 1412960 0
source: 大した たいした considerable great important significant a big deal
fr: énorme considérable grand important significatif
ru: большой, серьёзный, значительный, важный

# 1413140 0
source: 大屋 おおや landlord landlady
fr: propriétaire
ru: 1) (см.) おもや 2) (прост.) домовладелец; владелец (хозяин) дома, сдаваемого внаём

# 1413180 0
source: 大会 たいかい convention tournament mass meeting rally
fr: convention rassemblement
ru: съезд конгресс

# 1413330 0
source: 大気 たいき atmosphere
fr: atmosphère
ru: атмосфе́ра

# 1413880 0
source: 大使 たいし ambassador
fr: ambassadeur
ru: посо́л

# 1414160 0
source: 大臣 だいじん cabinet minister
fr: membre du conseil des ministres ministre
ru: мини́стр

# 1414360 0
source: 大戦 たいせん great war great battle
fr: grande bataille grande guerre
ru: 1) мировая война (о войнах 19141918 и 19391945 гг.) 2) большое сражение

# 1414650 0
source: 大統領 だいとうりょう president chief executive
fr: chef exécutif président
ru: президе́нт

# 1414790 0
source: 大半 たいはん majority mostly generally
fr: généralement majorité principalement

# 1414850 0
source: 大部分 だいぶぶん most part greater part majority
fr: majorité partie principale
ru: большинство́

# 1415150 0
source: 大陸 たいりく continent
fr: continent
ru: контине́нт

# 1415150 1
source: 大陸 たいりく continental Asia (esp. mainland China)
fr: Asie continentale (en part. la Chine continentale)

# 1415150 2
source: 大陸 たいりく continental Europe
fr: Europe continentale

# 1415470 0
source: 題 だい title subject theme topic
fr: matière sujet thème titre
ru: 1) заглавие, заголовок; (ср.) だいする 2) тема 3) вопрос (на экзамене)

# 1415470 1
source: 題 だい problem (on a test) question
fr: problème (pour un test) question

# 1415470 2
source: 題 だい counter for questions (on a test)
fr: compteur pour les questions (dans un test)

# 1415750 0
source: 宅 たく house home husband
fr: maison chez soi mari
ru: 1) дом, жилище 2) (перен.) мой муж

# 1416170 0
source: 叩く たたく to strike to clap to knock to dust to beat
fr: battre frapper taper

# 1416170 1
source: 叩く たたく to play drums
fr: jouer de la batterie jouer du tambour

# 1416170 2
source: 叩く たたく to abuse to flame (e.g. on the Internet) to insult
fr: invectiver injurier (par ex. sur Internet) insulter outrager

# 1416170 3
source: 叩く たたく to use up money
fr: dépenser de l'argent

# 1416170 4
source: 叩く たたく to call to invoke (e.g. a function)
fr: invoquer appeler (par ex. une fonction)

# 1416230 0
source: 達する たっする to reach to get to to arrive at
fr: atteindre aboutir à arriver à parvenir à

# 1416340 0
source: 奪う うばう to snatch away to dispossess to steal
fr: arracher ravir déposséder voler dérober
ru: 1) отнимать (что-л.); лишать (чего-л.); выхватывать; захватывать 2) (перен.) овладевать (чем-л.)

# 1417020 0
source: 単なる たんなる mere simple sheer
fr: pur seulement simple
ru: (кн.) простой

# 1417030 0
source: 単に たんに simply merely only solely
fr: seulement simplement uniquement
ru: (кн.) просто, только

# 1417040 0
source: 単位 たんい unit denomination
fr: unité
ru: единица измерения

# 1417040 1
source: 単位 たんい credit (in school)
fr: unité de valeur (en école ou faculté)
ru: единица измерения

# 1417330 0
source: 単語 たんご word vocabulary (usually) single-character word
fr: mot vocabulaire
ru: {простое} слово

# 1417550 0
source: 単純 たんじゅん simplicity simple uncomplicated
fr: candide naïf simple
ru: простой : {～な} простой

# 1418160 0
source: 担当 たんとう being in charge (of an area of responsibility) being responsible (for a work role, etc.)
fr: être en charge (d'un domaine de responsabilité) être responsable (pour une fonction professionnelle, etc.)
ru: нести (брать на себя) обязанности; ведать (чем-л.); вести (что-л.) исполнение обязанностей {～する} нести (брать на себя) обязанности; ведать (чем-л.); вести (что-л.) {～させる} возлагать (что-л. на кого-л.), поручать (что-л. кому-л.)

# 1419080 0
source: 誕生 たんじょう birth creation formation
fr: naissance
ru: рожде́ние

# 1419270 0
source: 団体 だんたい organization organisation association
fr: association organisation
ru: организация коллектив

# 1419570 0
source: 断る ことわる to refuse to reject to dismiss to turn down to decline
fr: avertir congédier rejeter renvoyer
ru: 1) отклонять, отказывать 2) отказывать от места (кому-л.) 3) извиняться, выражать сожаление (при отказе и т. п.) 4) предупреждать, {пред}уведомлять; делать оговорку 5) просить разрешения, спрашиваться 6) запрещать, воспрещать (ср.) ことわらずに

# 1419570 1
source: 断る ことわる to inform to give notice to tell in advance
fr: informer notifier avertir donner un préavis dire à l'avance

# 1419570 2
source: 断る ことわる to ask leave to excuse oneself (from)
fr: demander la permission s'excuser (de)

# 1420020 0
source: 男の人 おとこのひと man
fr: homme personne de sexe masculin

# 1420070 0
source: 男子 だんし youth young man
fr: jeune homme jeunesse
ru: 1) мужчина; (обр.) настоящий мужчина 2) мальчик; сын

# 1420400 0
source: 知らせ しらせ news word tidings notice notification information
fr: nouvelles annonce avis notification avertissement information

# 1420400 1
source: 知らせ しらせ omen
fr: augure présage

# 1420530 0
source: 知恵 ちえ wisdom wit sagacity sense intelligence
fr: bon sens intelligence raison sagacité sagesse
ru: ум, разум; сообразительность, находчивость {～のある} умный, разумный; находчивый, сообразительный

# 1420530 1
source: 知恵 ちえ prajna (insight leading to enlightenment)
fr: prajna (perception aigüe menant à l'illumination)

# 1420580 0
source: 知事 ちじ prefectural governor
fr: Préfet
ru: губернатор {префектуры}

# 1420590 0
source: 知識 ちしき knowledge information
fr: connaissance savoir information
ru: {по}знания; запас знаний; образованность, учёность, эрудиция; знание дела; умение; знакомство (с чем-л.); осведомлённость, информированность 1) мудрость 2) (буд.) прославленный (известный) буддийский монах

# 1420680 0
source: 知能 ちのう intelligence intellect brains
fr: capacités intellectuelles intellect intelligence cerveau
ru: умственные способности; интеллект {～的} умственный; интеллектуальный

# 1420730 0
source: 地 ち earth ground land soil
fr: sol terre terrain
ru: земля

# 1420730 1
source: 地 ち place
fr: lieu endroit

# 1420730 2
source: 地 ち territory
fr: territoire

# 1420730 3
source: 地 ち bottom (of a package, book, etc.)
fr: fond (d'un paquet, livre, etc.)

# 1420730 4
source: 地 ち earth (one of the five elements)
fr: terre (un des cinq éléments)
ru: земля́

# 1420780 0
source: 地位 ちい (social) position status
fr: place position (sociale) rang situation poste
ru: положе́ние пост

# 1420800 0
source: 地域 ちいき area region
fr: coin quartier région zone
ru: район; зона, территория; участок; местность {～{的}} местный; районный

# 1420840 0
source: 地下 ちか basement cellar underground place
fr: sous-sol souterrain
ru: (1) подземный (2) подпольный

# 1420840 1
source: 地下 ちか underground below ground
fr: clandestin

# 1420840 2
source: 地下 ちか secret under cover
fr: secret clandestin
