Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1505070 1
source: 雰囲気 ふんいき a certain air presence special aura something (about someone)
fr: un certain air présence aura particulière quelque chose (chez quelqu'un)

# 1505070 2
source: 雰囲気 ふんいき air atmosphere
fr: air atmosphère

# 1505090 0
source: 文 ぶん sentence
fr: phrase

# 1505090 1
source: 文 ぶん composition text writings
fr: composition texte écrits

# 1505090 2
source: 文 ぶん the literary arts (as opposed to the military arts) academia literature
fr: arts littéraires (par opposition aux arts militaires) milieu universitaire littérature

# 1505260 0
source: 文句 もんく complaint grumbling objection
fr: plainte grief grogne objection
ru: 1) фраза, предложение; выражение 2) жалобы, ропот; претензии; недовольство 3) возражение 4) выговор

# 1505260 1
source: 文句 もんく phrase words expression
fr: phrase mots expression

# 1505390 0
source: 文字 もじ letter (of alphabet) character
fr: caractère (d'écriture) lettre (de l'alphabet)
ru: символ буква

# 1505390 1
source: 文字 もじ literal
fr: littéral mot à mot
ru: си́мвол бу́ква

# 1505650 0
source: 文明 ぶんめい civilization civilisation culture
fr: civilisation culture
ru: цивилизация

# 1505650 1
source: 文明 ぶんめい Bummei era (1469.4.28-1487.7.20)
fr: ère Bunmei (28 avril 1469 - 20 juillet 1487)
ru: цивилизация

# 1506050 0
source: 然も しかも moreover furthermore
fr: en outre de plus par ailleurs
ru: 1) притом, при этом; вдобавок, к тому же; больше того 2) при всём том, и всё же, тем не менее 3) ((тк.) 然も) (уст.) так, таким образом

# 1506050 1
source: 然も しかも nevertheless and yet
fr: cependant toutefois et pourtant

# 1506870 0
source: 塀 へい wall
fr: clôture mur muraille
ru: ограда забор

# 1506870 1
source: 塀 へい fence
fr: clôture barrière
ru: огра́да забо́р

# 1506930 0
source: 平ら たいら flatness level smooth calm plain sitting tailor fashion
fr: assis en tailleur calme nivelé plat
ru: спокойный, ровный горизонтальный плоский, ровный, гладкий 1): {～な} плоский, ровный, гладкий {～にする} выравнивать (напр. почву); разглаживать (напр. складки); прокатывать (металл) 2): {～な} горизонтальный 3) равнина 4): {～な} спокойный, ровный

# 1507670 0
source: 平等 びょうどう equality impartiality evenness
fr: égalité impartialité
ru: ра́венство

# 1508070 0
source: 平和 へいわ peace harmony
fr: paix tranquillité
ru: мир спокойствие гармония

# 1508290 0
source: 柄 え handle grip
fr: manche poignée
ru: рукоятка, ручка; рычаг {управления}; эфес

# 1508290 1
source: 柄 え stalk (of a mushroom, leaf, etc.)
fr: tige (d'un champignon, d'une feuille, etc.)

# 1508300 0
source: 柄 がら pattern design
fr: caractère (d'une personne) motif taille
ru: 1) узор, рисунок (ткани) 2) телосложение; рост 3) характер, нрав {～にない} не по нраву, не соответствующий {характеру}, неподходящий

# 1508300 1
source: 柄 がら body build figure physique
fr: corpulence figure physique

# 1508300 2
source: 柄 がら essential qualities character nature
fr: qualités essentielles caractère nature

# 1508300 3
source: 柄 がら appropriate to fitting of suitable for
fr: approprié pour adapté pour convenable adéquat

# 1508550 0
source: 閉じる とじる to close (e.g. book, eyes, meeting, etc.) to shut
fr: clore fermer
ru: закрывать; запирать

# 1509350 0
source: 癖 くせ habit (often a bad habit, i.e. vice) tendency
fr: habitude (souvent une mauvaise habitude, c.-à-d. un vice) tendance
ru: 1) {дурная} привычка (черта); манера, замашки; слабость (к чему-л.) {～になる} войти в привычку, стать привычным 2) локоны, кудри 3) складки, мятые места (на одежде) 4) вычурность, манерность (напр. стиля); (ср.) くせに (кн. см.) くせ

# 1509350 1
source: 癖 くせ peculiarity idiosyncrasy mannerism
fr: particularité idiosyncrasie

# 1509350 2
source: 癖 くせ crease wrinkle curl kink
fr: pli ride boucle entortillement

# 1509480 0
source: 別に べつに (not) particularly nothing
fr: rien de particulier rien de spécial
ru: особо, отдельно

# 1509480 1
source: 別に べつに separately apart
fr: séparément à part

# 1509490 0
source: 別れ わかれ parting separation farewell (lateral) branch fork offshoot division section
fr: départ partagé sépareation
ru: 1) отделение; ответвление, разветвление; рукав (реки) 2) расставание, разлука

# 1510890 0
source: 変化 へんか change variation alteration mutation transition transformation transfiguration metamorphosis
fr: changement transformation
ru: перемена изменение

# 1510890 1
source: 変化 へんか variety diversity
fr: variété diversité

# 1510890 2
source: 変化 へんか inflection declension conjugation
fr: inflexion déclinaison conjugaison

# 1510890 3
source: 変化 へんか sidestepping
fr: esquive

# 1511040 0
source: 変更 へんこう change modification alteration revision amendment
fr: changement
ru: перемена, изменение {～する} {из}менять {из}менять

# 1512080 0
source: 辺り あたり on the bank of by the side of (e.g. a river, pond)
fr: proximité voisinage
ru: 1) вблизи, вокруг; около (о месте и времени) 2) например; вроде окружающая территория (местность), ближайшие окрестности, окрестные места; подступы; то, что окружает (данный предмет, человека), те, что вокруг, ближайшее окружение (ср.) …あたり【…辺】 окрестности; подступы {…の～に} вблизи (чего-л.), поблизости от (чего-л.)

# 1512080 1
source: 辺り あたり (in the) neighbourhood neighborhood vicinity nearby
fr: (dans le) quartier quartier environs alentours voisinage à proximité proche

# 1512080 2
source: 辺り あたり around (Sunday, last year, etc...)
fr: aux alentours de (dimanche, l'an dernier, etc.) aux environs de vers

# 1512080 3
source: 辺り あたり for instance
fr: par exemple

# 1512360 0
source: 便 びん flight (e.g. airline flight) trip (e.g. train trip) service
fr: circonstances courrier lettre vol (aérien)
ru: 1) случай, оказия 2) почта (доставка) 3) (в сочет. с цифрой) рейс (самолёта) 4) (см.) べん【便I】2

# 1512360 1
source: 便 びん mail post letter
fr: courrier poste lettre

# 1512360 2
source: 便 びん opportunity chance
fr: chance occasion opportunité

# 1512410 0
source: 便り たより news tidings information correspondence letter
fr: informations nouvelles
ru: 1) вести, известие, сообщение; письмо 2) связи, протекция

# 1513060 0
source: 弁当 べんとう bento Japanese box lunch
fr: panier repas
ru: бэнто (завтрак в коробке, который берут из дому или покупают)

# 1513940 0
source: 保存 ほぞん preservation conservation storage saving (e.g. to disk) maintenance
fr: conservation préservation sauvegarde (d'un fichier)
ru: сохранять, хранить; поддерживать в порядке 1) {со}хранение {～する} сохранять, хранить; поддерживать в порядке 2) сохранность

# 1514110 0
source: 捕まる つかまる to be caught to be arrested
fr: être attrapé être pris
ru: 1) быть схваченным, быть пойманным 2) ухватываться, цепляться, держаться (за что-л.)

# 1514110 1
source: 捕まる つかまる to hold on to to grasp
fr: s'agripper à

# 1514110 2
source: 捕まる つかまる to find (e.g. proof) to get (e.g. a taxi)
fr: trouver (par ex. une preuve ou un taxi)

# 1514110 3
source: 捕まる つかまる to be detained by
fr: être détenu par

# 1514420 0
source: 歩道 ほどう footpath walkway sidewalk
fr: chemin trottoir
ru: тротуар

# 1514840 0
source: 墓 はか gravesite tomb
fr: tombe
ru: моги́ла

# 1514930 0
source: 暮らし くらし life living livelihood life circumstances
fr: vie existence moyens de subsistance conditions de vie

# 1514940 0
source: 暮らす くらす to live to get along
fr: vivre
ru: жить существовать

# 1514940 1
source: 暮らす くらす to spend (time)
fr: passer (du temps)
ru: жить существова́ть

# 1514950 0
source: 暮れ くれ sunset sundown nightfall dusk
fr: coucher du soleil crépuscule tombée de la nuit
ru: (1) сумерки (2) конец года конец сезона

# 1514950 1
source: 暮れ くれ end close
fr: extrémité fin

# 1514950 2
source: 暮れ くれ year-end end of the year
fr: fin d'année fin de l'année
ru: (1) су́мерки (2) коне́ц го́да коне́ц сезо́на

# 1515120 0
source: 母親 ははおや mother
fr: mère
ru: мать, матушка

# 1515340 0
source: 包み つつみ bundle package parcel bale
fr: emballer empaqueter

# 1515670 0
source: 報告 ほうこく report information
fr: annonce information rapport
ru: делать доклад (донесение); сообщать доклад; отчёт; сообщение; рапорт, донесение {～する} делать доклад (донесение); сообщать

# 1516160 0
source: 宝 たから treasure
fr: trésor
ru: (прям. и перен.) сокровище

# 1516220 0
source: 宝石 ほうせき gem jewel precious stone
fr: pierre précieuse
ru: драгоце́нный ка́мень

# 1516310 0
source: 抱える かかえる to hold or carry under or in the arms
fr: recruter tenir ou porter entre les bras
ru: 1) держать {в руках}; нести 2) содержать, иметь на руках 3) держать {в услужении}, нанимать

# 1516310 1
source: 抱える かかえる to have (esp. problems, debts, etc.)
fr: avoir (en part. des problèmes, des dettes, etc.)

# 1516310 2
source: 抱える かかえる to employ to engage to hire
fr: employer engager embaucher

# 1516460 0
source: 放す はなす to release to let go to free to set free to let loose to turn loose
fr: éloigner libérer séparer
ru: выпускать, отпускать {на волю}

# 1516460 1
source: 放す はなす to add (pieces of eggplant, potato, etc.) to water, broth, etc.
fr: ajouter (des morceaux d'aubergine, de pomme de terre, etc.) à l'eau, au bouillon, etc.

# 1516990 0
source: 方向 ほうこう direction orientation bearing way
fr: direction orientation sens
ru: направление, сторона; (перен.) курс, цель

# 1516990 1
source: 方向 ほうこう course (e.g. of action)
fr: ligne (par ex. de conduite)

# 1517090 0
source: 方法 ほうほう method process manner way means technique
fr: méthode manière
ru: метод способ

# 1517150 0
source: 法 ほう law act principle
fr: loi
ru: (1) закон правило (2) способ метод (3) учение

# 1517150 1
source: 法 ほう method
fr: méthode

# 1517150 2
source: 法 ほう mood
fr: humeur

# 1517150 3
source: 法 ほう dharma
fr: dharma
ru: (1) зако́н пра́вило (2) спо́соб ме́тод (3) уче́ние

# 1517510 0
source: 泡 あわ bubble foam froth head on beer
fr: écume bulle mousse
ru: пе́на

# 1518120 0
source: 訪問 ほうもん call visit
fr: visite
ru: посещать, навещать посещение, визит {～する} посещать, навещать

# 1518130 0
source: 豊か ゆたか abundant wealthy plentiful rich affluent
fr: abondant copieux nombreux riche somptueux
ru: обильный, богатый (уст.) 裕か, 饒か : {～な} обильный, богатый

# 1518130 1
source: 豊か ゆたか very extremely full of great
fr: très extrêmement plein de grand

# 1518180 0
source: 豊富 ほうふ abundance wealth plenty bounty
fr: abondance plénitude quantité richesse
ru: обильность

# 1519620 0
source: 望み のぞみ wish desire hope
fr: désir espoir souhait
ru: желание надежда

# 1519620 1
source: 望み のぞみ prospect expectation (one's) hopes
fr: perspective attente espérance (ses) espoirs
ru: желание надежда

# 1519630 0
source: 望む のぞむ to desire
fr: "embrasser d'un coup d'œil" attendre désirer dominer (visuel) espérer souhaiter
ru: желать хотеть

# 1519630 1
source: 望む のぞむ to wish for to expect
fr: désirer souhaiter attendre

# 1519630 2
source: 望む のぞむ to see to command (a view of)
fr: voir apercevoir
ru: желать хотеть

# 1519750 0
source: 棒 ぼう pole rod stick
fr: baguette barre baton
ru: 1) палка; дубинка; шест 2) черта, линия

# 1519830 0
source: 冒険 ぼうけん risk venture adventure
fr: aventure danger entreprise périlleuse risque
ru: риск; авантюра {～する} рисковать, идти на риск (авантюру) {～的} рискованный; авантюрный {～的に} на свой риск; наудачу рисковать, идти на риск (авантюру)

# 1520190 0
source: 防ぐ ふせぐ to defend (against) to protect to prevent
fr: défendre garantir préserver prévenir (un danger) protéger

# 1522060 0
source: 堀 ほり moat fosse
fr: canal douve fossé tranchée
ru: канава; ров; канал

# 1522060 1
source: 堀 ほり canal ditch
fr: canal fossé

# 1522750 0
source: 本人 ほんにん the person himself
fr: elle-même lui-même
ru: сам {лично}; лично он; лицо, о котором идёт речь; оригинал снимка

# 1523180 0
source: 本物 ほんもの genuine article real thing real deal
fr: article authentique chose d'origine original (par rapport à une copie)
ru: настоящий, неподдельный 1) настоящая (подлинная, неподдельная) вещь {～の} настоящий, неподдельный 2) подлинное мастерство, искусство

# 1523450 0
source: 凡そ およそ about roughly approximately
fr: environ à peu près grossièrement approximativement
ru: вообще; в общем; приблизительно

# 1523450 1
source: 凡そ およそ generally on the whole as a rule
fr: généralement dans l'ensemble en règle générale

# 1523450 2
source: 凡そ およそ completely quite entirely altogether totally not at all (with neg. verb)
fr: complètement assez entièrement tout à fait totalement pas du tout (avec un verbe négatif)

# 1523450 3
source: 凡そ およそ outline gist
fr: aperçu grandes lignes essentiel

# 1524750 0
source: 幕 まく curtain bunting
fr: rideau voile pavoisement
ru: 1) завеса; (театр.) занавес {～になる}, 幕が下りる занавес падает (опускается) 2) (театр.) действие, акт 3) (перен.) происшествие, конфликт (и т. п.) 4) первая степень, первый разряд (в борьбе сумо)

# 1524750 1
source: 幕 まく act (in play)
fr: acte (dans une pièce de théâtre)

# 1525250 0
source: 末 すえ tip top
fr: bout pointe extrémité haut
ru: конец

# 1525250 1
source: 末 すえ end close (e.g. close of the month)
fr: fin clôture (par ex. clôture du mois)

# 1525250 2
source: 末 すえ youngest child
fr: benjamin le plus jeune enfant

# 1525250 3
source: 末 すえ descendants offspring posterity
fr: descendants progéniture postérité

# 1525250 4
source: 末 すえ future
fr: futur avenir

# 1525250 5
source: 末 すえ finally
fr: enfin finalement

# 1525250 6
source: 末 すえ trivialities
fr: banalités trivialités futilités
ru: конец

# 1525780 0
source: 万一 まんいち emergency unlikely event
fr: si jamais si par hasard
ru: паче чаяния; чего доброго

# 1525780 1
source: 万一 まんいち by some chance by some possibility
fr: par hasard par chance le cas échéant

# 1526860 0
source: 満足 まんぞく satisfaction contentment complacency
fr: satisfaction contentement complaisance
ru: удовлетворение

# 1526860 1
source: 満足 まんぞく sufficient enough adequate proper
fr: suffisant assez adéquat approprié

# 1527070 0
source: 味方 みかた friend ally supporter
fr: mon (notre) camp
ru: сторо́нник сою́зник "свой" "наш"

# 1528060 0
source: 未来 みらい the future (usually distant)
fr: futur
ru: будущее

# 1528060 1
source: 未来 みらい future tense
fr: futur (conjugaison)

# 1528060 2
source: 未来 みらい the world to come
fr: le monde à venir
ru: будущее

# 1528150 0
source: 魅力 みりょく charm fascination glamour glamor attraction appeal
fr: attrait charme séduction
ru: очарование, обаяние; пленительность, обворожительность {～のある} очаровательный, обаятельный; пленительный, обворожительный

# 1528490 0
source: 妙 みょう strange unusual
fr: étrange exceptionnel petite fille
ru: странный, удивительный странно, удивительно таинственный, чудесный, дивный 1) {нечто} таинственное (чудесное) {～な} таинственный, чудесный, дивный 2) {нечто} странное {～な} странный, удивительный {～に} странно, удивительно

# 1528490 1
source: 妙 みょう (something) superb (something) excellent
fr: (quelque chose) superbe (quelque chose) excellent

# 1529500 0
source: 夢中 むちゅう daze (in a) trance ecstasy delirium engrossment within a (deep) dream
fr: dans un rêve fou de .. frénésie
ru: 1): {～になる} не помнить себя; быть вне себя; потерять голову, увлечься {до самозабвения} {～になって}, {～で} не помня себя, вне себя; без памяти; самозабвенно 2): {～になって} отчаянно, неистово 3): {～で} рассеянно; как во сне

# 1529560 0
source: 無し なし without
fr: sans
ru: 1) (см.) ない {～に} без 2) ((тж.) 亡し) (кого-л.) уже нет {в живых}

# 1529560 1
source: 無し なし unacceptable not alright unsatisfactory
fr: inacceptable inadmissible pas bien insatisfaisant

# 1530020 0
source: 無視 むし disregarding ignoring
fr: méprisant ignorant ne tenant pas compte de méconnaissant passant outre
ru: игнорирование (чего-л.); пренебрежение (к чему-л.) {…を～する} (кн.) игнорировать (что-л.), не считаться с (чем-л.); не придавать значения (чему-л.), не обращать внимания (на что-л.)

# 1530030 0
source: 無事 ぶじ safety peace quietness
fr: sûr sans risque
ru: благополучный; мирный : {～な} благополучный; мирный {～に} благополучно; спокойно

# 1530510 0
source: 無駄 むだ futility uselessness pointlessness
fr: en pure perte inutile
ru: напрасно зря бесполезно

# 1531040 0
source: 無料 むりょう free no charge
fr: gratuit libre
ru: бесплатный

# 1531110 0
source: 霧 きり fog mist
fr: brouillard
ru: туман

# 1531110 1
source: 霧 きり spray
fr: vaporisateur pulvérisateur

# 1531330 0
source: 名 な name given name
fr: nom prénom
ru: 1) имя; название, наименование {…の～で}, …の名に於て от (чьего-л.) имени 2) имя, репутация; честь 3) имя, известность {～のある} известный, имеющий имя, с именем 4) (см.) めいぶん【名分】

# 1531330 1
source: 名 な title
fr: titre

# 1531330 2
source: 名 な fame renown reputation
fr: célébrité notoriété réputation renom renommée

# 1531330 3
source: 名 な pretext pretense justification appearance
fr: prétexte prétention justification apparence

# 1531680 0
source: 名人 めいじん master expert
fr: champion expert maître virtuose
ru: мастер {своего дела}

# 1531940 0
source: 命 いのち life life force
fr: vie
ru: жизнь {～のある} живой, живущий {～のない} бездыханный, безжизненный; мёртвый

# 1531940 1
source: 命 いのち lifetime lifespan
fr: durée de vie longévité

# 1531940 2
source: 命 いのち most important thing foundation core
fr: chose la plus importante fondation noyau cœur

# 1531940 3
source: 命 いのち paired tattoos of the "life" kanji on the upper arms of a man and woman (indicating unwavering love)
fr: tatouages appariés du kanji de la « vie » sur le haut des bras d'un homme et d'une femme (indiquant un amour indéfectible)

# 1531940 4
source: 命 いのち fate destiny karma
fr: sort destin karma

# 1531950 0
source: 命じる めいじる to order to command to appoint
fr: nommer (à un poste) ordonner
ru: 1) приказывать, отдавать приказаний; велеть; давать команду 2) назначать {на должность}

# 1532160 0
source: 命令 めいれい order command decree directive
fr: commandement consigne décret directive ordre
ru: приказ команда

# 1532160 1
source: 命令 めいれい (software) instruction statement
fr: instruction (logiciel)
ru: прика́з кома́нда

# 1532310 0
source: 明らか あきらか obvious evident clear plain
fr: évident clair manifeste
ru: ясный отчётливый очевидный

# 1532410 0
source: 明確 めいかく clear precise definite distinct
fr: clarifier préciser
ru: ясность, определённость, точность {～な} ясный, определённый, точный {～にする} уточнять, разъяснять, выяснять ясный, определённый, точный

# 1532750 0
source: 迷子 まいご lost child lost person stray child missing child
fr: enfant perdu personne disparue enfant disparu
ru: заблудившийся (потерявшийся) ребёнок {～になる} заблудиться, потеряться

# 1532800 0
source: 迷惑 めいわく trouble bother annoyance
fr: (vulg)emmerdement embêtement ennui
ru: неприятный; обременительный, хлопотный беспокойство, стеснение, тягость {～な} неприятный; обременительный, хлопотный {～する} беспокоиться; испытывать стеснение {～になる}, 迷惑を掛ける доставлять беспокойство (хлопоты); стеснять, мешать

# 1533130 0
source: 免許 めんきょ license permit licence certificate
fr: autorisation certificat license permis
ru: разрешение; лицензия; свидетельство; права (водительские)

# 1533330 0
source: 綿 めん cotton
fr: coton
ru: хлопок

# 1533340 0
source: 綿 わた cotton plant (Gossypium spp.)
fr: coton ouate rembourrage
ru: 1) хлопчатник индийский, Gossipium indicum (Lam.) 2) хлопок; вата

# 1533340 1
source: 綿 わた batting wadding padding
fr: ouate rembourrage remplissage

# 1533550 0
source: 面倒 めんどう trouble difficulty care attention
fr: difficulté problème soin
ru: беспоко́йство затрудне́ния за́боты

# 1533720 0
source: 模様 もよう pattern figure design
fr: dessin motif ornement
ru: 1) узор, рисунок {～の} узорчатый 2) состояние, положение, обстановка, ситуация 3): {…の～がある}, …{の}模様だ по-видимому, кажется; имеются признаки (чего-л.)

# 1533720 1
source: 模様 もよう state condition
fr: état condition

# 1533720 2
source: 模様 もよう conjecture of the current situation the way it seems
fr: conjecture fondée sur la situation actuelle il semble que

# 1533720 3
source: 模様 もよう model pattern example
fr: modèle motif exemple

# 1533720 4
source: 模様 もよう indicates that that noun seems likely (e.g. rain or storm)
fr: indique que ce nom semble probable (par ex. pluie ou tempête)

# 1533950 0
source: 毛布 もうふ blanket
fr: couverture (de laine)
ru: шерстяно́е одея́ло

# 1534880 0
source: 木曜 もくよう Thursday
fr: jeudi
ru: четверг

# 1534930 0
source: 黙る だまる to be silent
fr: être silencieux
ru: молчать; промолчать, умолчать, обойти молчанием

# 1535560 0
source: 目的 もくてき purpose goal aim objective intention
fr: but intention objectif
ru: цель назначение

# 1535650 0
source: 目標 もくひょう mark objective target
fr: but cible
ru: 1) знак; отметка 2) цель, объект; задание {…を～にする} ставить целью (что-л.)

# 1535810 0
source: 尤も もっとも but then although though
fr: mais alors bien que cependant pourtant
ru: правильный; разумный, резонный

# 1535810 1
source: 尤も もっとも reasonable natural just
fr: raisonnable naturel juste

# 1535850 0
source: 戻す もどす to put back to return to give back to restore (to a previous state, e.g. defrosting, reconstituting, reconciling) to turn back (e.g. clock hand)
fr: remettre retourner redonner restaurer (à un état antérieur, par ex. dégivrer, reconstituer, réconcilier) reculer (par ex. l'aiguille d'une montre)
ru: 1) возвращать, отдавать обратно; ставить (класть) на {прежнее} место 2) поворачивать назад 3) отклонять (иск, заявление и т. п.) 4) стошнить

# 1535850 1
source: 戻す もどす to vomit to throw up
fr: vomir

# 1535850 2
source: 戻す もどす to recover (of a market price)
fr: récupérer (pour un cours de bourse)

# 1535930 0
source: 問い とい question query
fr: problème question
ru: вопрос запрос

# 1536930 0
source: 夜中 よなか midnight dead of night
fr: en pleine nuit

# 1537150 0
source: 夜明け よあけ dawn daybreak
fr: aube aurore
ru: рассве́т

# 1537250 0
source: 野 の plain field
fr: plaine champ
ru: поле; поля, равнина {～{の}} дикий (о растениях и животных) 1) поле 2) (полит.) неправительственная сфера ((ант.) ちょう【朝】); оппозиция

# 1537250 1
source: 野 の hidden (structural) member
fr: élément (structurel) caché

# 1537250 2
source: 野 の wild
fr: sauvage

# 1537250 3
source: 野 の lacking a political post
fr: manquer un poste politique

# 1537820 0
source: 厄介 やっかい trouble burden nuisance bother worry
fr: charge ennui souci
ru: обременительный; хлопотный; в тягость (кому-л.) 1) хлопоты, заботы; обременение {～な} обременительный; хлопотный; в тягость (кому-л.) {～になる} пользоваться (чьими-л.) заботами; быть обязанным (кому-л.) за хлопоты 2) иждивение; материальная помощь {…の～になる} жить на (чьём-л.) иждивении; пользоваться (чьей-л.) материальной помощью

# 1537820 1
source: 厄介 やっかい care dependence support kindness obligation staying (with a person)
fr: assistance charité soutien

# 1537970 0
source: 役 やく use service role
fr: fonction rôle usage
ru: 1) служба, должность; назначение 2) (театр.) роль 3) обязанности 4) пригодность; польза

# 1537970 1
source: 役 やく post position
fr: poste position

# 1537970 2
source: 役 やく scoring combination (e.g. in mahjong, card games, etc.) hand
fr: combinaison marquant des points (par ex. au mahjong ou aux cartes) main (de cartes)

# 1538000 0
source: 役割 やくわり part assigning (allotment of) parts role duties
fr: rôle
ru: роль

# 1538100 0
source: 約 やく approximately about
fr: environ
ru: 1. (см.) やくそく 2. около, приблизительно 3. сокращение

# 1538100 1
source: 約 やく promise
fr: promesse

# 1538100 2
source: 約 やく shortening reduction simplification
fr: raccourcissement réduction simplification

# 1538100 3
source: 約 やく contraction (in phonetics)
fr: contraction (en phonétique)

# 1538560 0
source: 愉快 ゆかい pleasant happy
fr: gai plaisant
ru: приятный весёлый

# 1538590 0
source: 油 あぶら oil
fr: huile
ru: ма́сло

# 1538900 0
source: 只 ただ ordinary common usual
fr: ordinaire courant commun habituel usuel
ru: 1): {～で} даром, бесплатно {～の} даровой, бесплатный 2) (см. ниже) ただ【徒】2 1) (нареч.) только, лишь 2) (противит. союз) только 1) только, просто 2) {～の} обычный, простой даровой, бесплатный обычный, простой (см.) ただ【只II】 напрасно, зря, даром, попусту; тщетно 1): {～ならん} (см.) ただならぬ 2): {～{に}} напрасно, зря, даром, попусту; тщетно 3): {～の} (см.) ただ【只II】

# 1538900 1
source: 只 ただ free of charge
fr: gratuit gratis

# 1538900 2
source: 只 ただ unaffected as is safe
fr: non affecté tel quel sûr

# 1538900 3
source: 只 ただ only merely just simply
fr: seulement uniquement juste simplement

# 1538900 4
source: 只 ただ but however nevertheless
fr: mais cependant toutefois néanmoins
