Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1598980 0
source: 取りあえず とりあえず first of all at once right away
ru: 1) немедленно, тотчас же, не теряя времени, сию минуту 2) первым делом, прежде всего 3) пока что

# 1598990 0
source: 取り扱い とりあつかい treatment service handling management
fr: maniement manipulation traitement usage
ru: 1) обращение, обхождение (с кем-л.) {～をする} обращаться, обходиться (с кем-л.) 2) обращение( с чем-л.); пользование (аппаратом); управление (машиной) 3) ведение (дел)

# 1599070 0
source: 取り締まり とりしまり control management supervision
fr: contrôler manager superviser
ru: 1) контроль; надзор; заведование, руководство {～をする} (см.) とりしまる 2) дисциплина, порядок 3) инспектор, контролёр; надзиратель; старший рабочий (в бригаде)

# 1599120 0
source: 取引 とりひき transactions dealings business
fr: business marchandage transactions vente et achat
ru: вести дела (с кем-л.); заключать (совершать) сделку торговые (деловые) отношения; сделка (торговая) {～する} вести дела (с кем-л.); заключать (совершать) сделку

# 1599150 0
source: 取り分け とりわけ especially above all
fr: notamment particulièrement
ru: в частности; в особенности, особенно

# 1599170 0
source: 蕩ける とろける to melt (to a liquid)
ru: плавиться; растворяться; (обр.) таять, быть очарованным

# 1599260 0
source: 堂々 どうどう magnificent grand impressive dignified majestic imposing stately
fr: ouvertement publiquement sans hésitation
ru: величественный грандиозный

# 1599290 0
source: 同盟 どうめい alliance union league
fr: alliance le même nom ligue union
ru: союз лига

# 1599440 0
source: 長々 ながなが long drawn-out very long
ru: длинно долго, длинно; давно 1): {～と} длинно 2) ((тж.) 永々): {～と} долго, длинно; давно

# 1599480 0
source: 情けない なさけない miserable pitiable shameful deplorable pathetic
ru: 1) бесчувственный, бессердечный 2) печальный; жалкий; печально, грустно 3) постыдный

# 1599490 0
source: 情け深い なさけぶかい tender-hearted compassionate charitable good-hearted
ru: добрый, сострадательный; любящий

# 1599570 0
source: 何気ない なにげない casual unconcerned nonchalant
ru: безразличный, безучастный, равнодушный

# 1599620 0
source: 並 なみ average medium common ordinary
fr: commun médiocre moyen ordinaire
ru: среднее, средний уровень {～の} средний, обыкновенный, заурядный {…の～に} наравне (с чем-л.) {～でない} необычный; нестандартный (о предмете); ненормальный (о явлении) (ср.) …なみ【…並】, なみならぬ; : {～に} на уровне (чего-л.), как (что-л.), наравне (с чем-л.)

# 1599900 0
source: 担う になう to carry on shoulder to bear (burden) to shoulder (gun)
fr: placer devant l'épaule (un fusils) porter sur l'épaule prendre sur soi (une faute)
ru: нести на плече

# 1600150 0
source: 捩れる ねじれる to twist to wrench to screw
fr: se tordre
ru: 1) скручиваться; перекручиваться; искривляться 2) быть испорченным (о характере); быть раздражительным

# 1600190 0
source: 値引き ねびき price reduction discount
fr: réduction rabais remise
ru: скидка

# 1600400 0
source: 飲み込む のみこむ to gulp down to swallow deeply
fr: apprendre avaler tout rond comprendre déglutir digérer saisir
ru: 1) проглатывать; заглатывать 2) понимать, схватывать

# 1600620 0
source: 映える はえる to shine to look attractive to look pretty
fr: avoir l'air attirant avoir l'air mignon briller
ru: 1) ((чаще) 映える) блестеть, сверкать 2) ((чаще) 栄える) блистать, выглядеть блестяще

# 1600630 0
source: 儚い はかない fleeting transient short-lived momentary ephemeral fickle vain
fr: éphémère fugitif inconstant momentané passager vain vide
ru: 1) кратковременный; эфемерный, преходящий; бренный 2) напрасный, пустой, тщетный

# 1600660 0
source: 図る はかる to plot to attempt to plan to devise to design
fr: combiner concevoir envisager imaginer mystifier planifier préparer tromper
ru: 1) замышлять, планировать, затевать; предполагать, намереваться (делать что-л.) (ср.) はからざる, はからず 2) ((тк.) 謀る) обманывать, вводить в заблуждение 3) ((б. ч.) 図る) заботиться (о чём-л.) (о достижении (чего-л.)); прилагать усилия, стремиться (к чему-л.)

# 1600960 0
source: 華々しい はなばなしい brilliant magnificent spectacular
fr: brillant glorieux magnifique spectaculaire
ru: блестящий, блистательный

# 1600990 0
source: 華やか はなやか showy brilliant gorgeous florid gay
fr: éclatant brillant gai orné (trop) splendide
ru: блестящий, прекрасный; красочный; цветистый (о стиле); яркий (о ткани) : {～な} блестящий, прекрасный; красочный; цветистый (о стиле); яркий (о ткани)

# 1601030 0
source: 嵌まる はまる to fit to get into to go into
fr: être accro à être déçu être pris dans être profondément dans convenir entrer dans rentrer s'accorder s'adapter s'adonner à s'ajuster s'emboîter se jeter dans tomber dans tomber dans un piège
ru: 1) быть впору; надеваться (на что-л.); входить, вставляться (во что-л.); подходить (к чему-л.) 2) (перен.) соответствовать {назначению} 3) попасть, упасть (куда-л.); (обр.) попасться на удочку, быть обманутым 4) (см.) はまりこむ 2

# 1601080 0
source: 早める はやめる to hasten to quicken to expedite to precipitate to accelerate
fr: accélérer expédier précipiter
ru: ускоря́ть приближа́ть (срок и т. п.)

# 1601280 0
source: 暴露 ばくろ disclosure exposure revelation
fr: dévoilement révélation rendre publique
ru: 1): {～する} (подвергать действию чего-л.:) выставлять (на свет, на солнце и т. п.); подставлять (под удар) 2) разоблачение; обличение {～する} разоблачать, открывать, вскрывать; обличать; разглашать (тайну) 3): {～する} быть обнаруженным, открываться разоблачать, открывать, вскрывать; обличать; разглашать (тайну) (подвергать действию чего-л.:) выставлять (на свет, на солнце и т. п.); подставлять (под удар) быть обнаруженным, открываться

# 1601320 0
source: ばら撒く ばらまく to disseminate to scatter to broadcast to give money freely to strew
ru: разбрасывать, рассыпать; (обр.) раздавать направо и налево

# 1601430 0
source: 控え室 ひかえしつ waiting room
fr: salle d'attente
ru: приёмная; комната ожидания; вестибюль

# 1601480 0
source: 引き上げる ひきあげる to pull up to drag up to lift up
fr: évacuer augmenter quitter repêcher se replier se retirer
ru: 1) вытаскивать; подтягивать вверх; поднимать (затонувшее судно); вздёргивать 2) отводить (войска), оставлять (пункт); производить эвакуацию; репатриировать; отзывать (посла) 3) повышать (а) цены, зарплату; б) кого-л. по службе)

# 1601600 0
source: 引き下げる ひきさげる to pull down to lower to reduce to withdraw
fr: abaisser diminuer réduire retirer
ru: 1) стаскивать вниз; спускать (напр. штору) 2) снижать (напр. цены)

# 1601860 0
source: 左利き ひだりきき left-handedness left-hander
ru: 1) левша 2) пьющий, любящий выпить

# 1601920 0
source: 一重 ひとえ one layer single onefold
fr: simple (une seule épaisseur)
ru: летнее кимоно (без подкладки) однослойный; простой (не махровый о цветке) : {～の} однослойный; простой (не махровый о цветке)

# 1602120 0
source: 日々 ひび every day daily day after day days (e.g. good old days)
fr: jour après jour quotidiennement tous les jours
ru: каждый день, ежедневно, день за днём, изо дня в день {～{の}} ежедневный, повседневный день за днём, изо дня в день {～の} повседневный

# 1602220 0
source: 日焼け ひやけ sunburn suntan tan
ru: загорать загар {～する} загорать {～した} загорелый

# 1602550 0
source: 膨れる ふくれる to swell (out) to expand to be inflated to distend to bulge
fr: être enflé ballonner enfler lever(cuisine) s'étendre se distendre
ru: 1) раздуваться; разбухать; вспухать; подыматься (о тесте) 2) дуться

# 1602810 0
source: 不便 ふびん pity compassion
ru: жалкий, бедный; несчастный жалость, сострадание {～な} жалкий, бедный; несчастный

# 1602820 0
source: 普遍 ふへん universal general ubiquitous omnipresent
ru: универсальность, повсеместная распространённость {～的} повсеместный, всеобщий, универсальный {～的に} повсеместно, повсюду

# 1602990 0
source: 振り出し ふりだし starting point beginning outset
ru: 1) начало 2) (фин.) выдача (напр. векселя) 3) (мед.) отвар, настойка

# 1603100 0
source: 付録 ふろく appendix supplement annex extra (of a newspaper or magazine)
ru: приложение, дополнение (письменное, печатное)

# 1603220 0
source: 謙る へりくだる to deprecate oneself and praise the listener to abase oneself
ru: скромничать, быть скромным

# 1603540 0
source: 保母 ほぼ day-care worker in a kindergarten, nursery school, etc.
ru: няня (в яслях)

# 1603610 0
source: 滅びる ほろびる to be ruined to go under to perish to be destroyed
fr: être détruit être ruiné périr s'effondrer
ru: гибнуть; разрушаться

# 1603620 0
source: 滅ぼす ほろぼす to destroy to overthrow to wreck to ruin
fr: anéantir détruire mettre à bas ruiner
ru: губить; разрушать, уничтожать; истреблять

# 1603780 0
source: 前売り まえうり advance sale booking
fr: location réservation vente à l'avance
ru: производить предварительную продажу предварительная продажа {～する} производить предварительную продажу

# 1603820 0
source: 前もって まえもって in advance beforehand previously
fr: à l'avance par avance précédemment
ru: заранее, предварительно

# 1603910 0
source: 勝る まさる to excel to surpass to exceed to have an edge to be superior to outrival
fr: dépasser exceller surpasser
ru: превосходить, быть лучше (выше, совершеннее)

# 1603940 0
source: 麻酔 ますい anaesthesia anesthesia
fr: anesthésie
ru: анестезирующий наркоз {～させる}, 麻酔をかける подвергать наркозу, усыплять {～の} анестезирующий

# 1603970 0
source: 跨る またがる to extend over to extend into
ru: 1) сидеть верхом 2) простираться, длиться 3) быть переброшенным (о мосте); быть расположенным по обе стороны (напр. реки)

# 1604010 0
source: 区々 まちまち several various divergent conflicting different diverse
fr: différent divergent divers opposé varié insignifiant ordinaire
ru: разный, различный : {～の} разный, различный

# 1604040 0
source: 末期 まっき closing years (period, days) last stage end stage end-of-life (care, decision making, etc.)
fr: dernière phase dernières années (période, jours) dernier stade fin
ru: последний период; последние годы (месяцы, дни); последняя стадия; конец

# 1604160 0
source: 麻痺 まひ paralysis palsy numbness stupor
fr: paralysie stupeur torpeur
ru: паралич {～する} быть парализованным {～した} парализованный; онемевший, нечувствительный {～させる} парализовать; лишать чувствительности; анестезировать быть парализованным

# 1604170 0
source: 間々 まま occasionally now and then sometimes
ru: временами, иногда

# 1604260 0
source: 丸々 まるまる plump rotund chubby
fr: complètement
ru: (связ.:) 1) пропуск, пустое место; цензурный пропуск 2) некий, известный, такой-то и такой-то, энский 1) совершенно; полностью, целиком 2) (см.) まるまると

# 1604430 0
source: 見かける みかける to (happen to) see to notice to catch sight of
ru: видеть, замечать

# 1604480 0
source: 見込み みこみ hope promise possibility chance probability likelihood
fr: attentes espoir perspectives
ru: 1) надежды; перспективы, виды на будущее {～がある} подавать надежды; иметь перспективы (возможности) в будущем; иметь шансы {～のある} перспективный; {много}обещающий {～のない} бесперспективный; безнадёжный; маловероятный 2) расчёт, ожидания {…の～で} в расчёте, в надежде (на что-л.), в ожидании (чего-л.) {～である} ожидается (предполагается), что… 3) мнение, представление

# 1604590 0
source: 見積もり みつもり estimate estimation valuation quotation
fr: évaluation de prix estimation
ru: {предварительная} оценка; предварительный расчёт; смета; предположение

# 1604610 0
source: 見通し みとおし unobstructed view perspective visibility vista
fr: aperçu perspective point de vue prévision vue dégagée
ru: 1) перспектива, видимость 2) (перен.) перспектива (чего-л.)

# 1604630 0
source: 見なす みなす to consider as to regard (as equivalent) to deem (as) to equate
fr: considérer regarder comme tenir pour
ru: считать (кем-чем-л.); принимать за (кого-что-л.); рассматривать как (что-л.); смотреть как (на кого-л.)

# 1604670 0
source: 見逃す みのがす to miss to overlook to fail to notice
ru: 1) просмотреть; упустить из виду; не заметить 2) не обращать внимания; обходить молчанием; смотреть сквозь пальцы, закрывать глаза (на что-л.); делать поблажку 3) не арестовывать, оставлять на свободе

# 1604745 0
source: 民俗 みんぞく folk customs folkways ethnic customs
ru: нация национальность

# 1604930 0
source: 目覚ましい めざましい brilliant splendid striking remarkable
fr: brillant remarquable splendide
ru: замечательный, поразительный, блестящий

# 1605030 0
source: 目盛り めもり scale gradations
fr: échelle graduation
ru: 1) нанесение делений {на шкалу}, градуирование {～をする} наносить деления, градуировать 2) шкала; деления на шкале

# 1605140 0
source: 申し込み もうしこみ application entry request subscription offer proposal overture challenge
fr: déclaration inscription requête soumission offre proposition
ru: заявление требование

# 1605310 0
source: 股 もも thigh
fr: cuisse fémur
ru: бедро, ляжка {～の} бедренный бедренный

# 1605320 0
source: 漏らす もらす to let leak to reveal
fr: laisser fuir révéler
ru: 1) дать просочиться, дать вытечь (жидкости); дать выход (пару, газу и т. п.) 2) проявить, выразить; дать выход (чувствам); излить (напр. гнев) 3) выболтать; выдать (секрет, тайну) 4) (тж. и как 2-й компонент сложн. гл.) пропустить

# 1605330 0
source: 漏れる もれる to leak out to escape to come through to shine through to filter out
ru: 1) просачиваться; проникать (через что-л.) 2) выявляться, выходить наружу 3) становиться известным 4) быть пропущенным; не быть включённым

# 1605460 0
source: 屋敷 やしき residence estate grounds premises mansion
fr: demeure luxueuse hôtel particulier résidence
ru: особняк

# 1605640 0
source: 憂鬱 ゆううつ depression melancholy dejection gloom
fr: cafard dépression mélancolie spleen tristesse
ru: угрюмый, унылый; меланхоличный {～な} угрюмый, унылый; меланхоличный {～になる} помрачнеть, приуныть {～にする} нагонять уныние (тоску)

# 1605810 0
source: 世 よ world society age generation
fr: age génération monde société
ru: мир о́бщество эпо́ха

# 1605847 0
source: 養護 ようご nursing (protective) care
ru: попечение; защита, охрана

# 1605970 0
source: 因って よって therefore consequently accordingly because of
ru: 1) (союз) поэтому; ввиду чего 2) (послелог) в силу, благодаря, из-за; при помощи; на основании, по; в зависимости от; (тж. переводится твор. падежом, особенно после имени деятеля при страд. залоге)

# 1605980 0
source: 余程 よほど very greatly much to a large extent quite
ru: порядочный (по количеству степени и т. п.) весьма, очень; довольно; (при сравнении) гораздо {～の} порядочный (по количеству степени и т. п.)

# 1606000 0
source: 夜更かし よふかし staying up late keeping late hours sitting up late at night nighthawk
fr: noctanbule se coucher tard veiller tard
ru: сидеть (не спать) до поздней ночи сидение до поздней ночи {～する} сидеть (не спать) до поздней ночи

# 1606010 0
source: 夜更け よふけ late at night small hours of the morning
ru: : {～に} поздней (глубокой) ночью

# 1606110 0
source: 寄りかかる よりかかる to lean against to recline on to lean on
ru: прислоняться, опираться

# 1606150 0
source: 世論 よろん public opinion
fr: opinion publique
ru: (кн.) общественное мнение; общественность общественное мнение

# 1606240 0
source: 理屈 りくつ theory reason
fr: raison théorie
ru: 1) теория 2) довод, резон, {разумные} основания 3) рассуждения; софистика; споры 4) предлог:

# 1606250 0
source: 略奪 りゃくだつ pillage plunder looting robbery
fr: pillage sac vol
ru: грабёж захват

# 1606280 0
source: 了承 りょうしょう acknowledgement acknowledgment understanding (e.g. "please be understanding of the mess during our renovation") noting acceptance
fr: prendre en compte, considération compréhension considération ("veuillez prendre en considération ") pour information
ru: согласие, принятие; признание {～する} соглашаться, принимать; признавать соглашаться, принимать; признавать

# 1606710 0
source: 態々 わざわざ expressly specially doing something especially rather than incidentally
fr: en faisant exprès expréssement spécialement
ru: специально (пойти за чем-л., пригласить кого-л. и т. п.)

# 1606820 0
source: 割り当て わりあて allotment assignment allocation quota rationing
fr: allocation attribution cotisation rationnement(?)
ru: распределение

# 1606870 0
source: 割り込む わりこむ to cut in to thrust oneself into to wedge oneself in to muscle in on to interrupt to disturb
fr: déranger interrompre intervenir s'immiscer se faufiler se glisser
ru: протискиваться, втискиваться; (обр.) вмешиваться (в разговор)

# 1607110 0
source: 隔週 かくしゅう every other week
ru: : {～の} двухнедельный, выходящий раз в две недели (о журнале и т. п.) {～に} каждую вторую неделю, через неделю каждую вторую неделю, через неделю

# 1609220 0
source: 一挙に いっきょに at a stroke with a single swoop
fr: d'un coup d'un seul coup
ru: одним ударом, в один приём; одним махом

# 1609490 0
source: 害する がいする to injure to damage to harm to hurt
fr: blesser endommager entraver faire du mal à faire du tort à nuire à porter préjudice à
ru: вредить; портить

# 1609580 0
source: 月日 がっぴ (the) date
fr: date mois et jour
ru: дата (число и месяц)

# 1609710 0
source: 潜る くぐる to go under to pass under to go through to pass through
ru: 1) проходить, пролезать (под чем-л.) 2) нырять 3) (перен.) избегать (чего-л.); уклоняться (от чего-л.)

# 1609750 0
source: 恋する こいする to fall in love with to love
fr: être épris aimer
ru: любить, влюбляться

# 1610270 0
source: 頼み たのみ request favor favour
fr: confiance demande faveur recours requête
ru: 1) просьба {～で} по просьбе 2) надежда; опора {～になる} (как опред.) надёжный; на которого можно положиться {～にする} полагаться, надеяться (на кого-л.)

# 1610410 0
source: 突っ張る つっぱる to support to become stiff to become taut to thrust (one's opponent) to stick to (one's opinion) to insist on
fr: insister sur maintenir (son opinion) prendre une crampe riposter (sumo) s'enraidir se contracter soutenir
ru: 1) сильно напрягаться (натягиваться) 2) упираться (чем-л. во что-л.; перен.) упираться, упорно стоять на своём 3) (спорт.) применять толчок обеими руками (в борьбе сумо)

# 1611600 0
source: 増し まし better less objectionable preferable
fr: supplémentaire
ru: лучший, более предпочтительный 1) прибавка, прибавление 2) с каждым (днём, годом) : {～な} лучший, более предпочтительный

# 1611610 0
source: 間違う まちがう to make a mistake to be incorrect to be mistaken
fr: commettre une erreur faire une faute se tromper
ru: ошиба́ться

# 1612200 0
source: 汚れ よごれ dirt filth
fr: crasse saleté
ru: гря́зь

# 1612270 0
source: 領海 りょうかい territorial waters
fr: eaux territoriales
ru: территориальные воды

# 1612330 0
source: 碌な ろくな satisfactory decent
fr: convenable satisfaisant
ru: столько, сколько следует такой, как нужно

# 1612520 0
source: 密か ひそか secret private surreptitious
fr: caché clandestin secret
ru: секретный, тайный; потаённый тайком, украдкой, втихомолку, потихоньку; втайне : {～な} секретный, тайный; потаённый {～に} тайком, украдкой, втихомолку, потихоньку; втайне

# 1612900 0
source: にも関わらず にもかかわらず in spite of nevertheless although despite no matter the regardless of
ru: несмотря на {то, что}; вопреки (чему-л.); независимо от (чего-л.); хотя

# 1613280 0
source: 衣類 いるい clothes clothing garments
fr: habillement habits vêtements
ru: одежда; вещевое имущество

# 1615260 0
source: 艶 えん charming fascinating voluptuous
ru: : {～な} (кн.) обворожительный, очаровательный, обаятельный (кн.) обворожительный, очаровательный, обаятельный

# 1633260 0
source: 高 たか quantity amount volume number amount of money
ru: 1) количество; сумма 2) повышение 3): {～が} (прост.) самое большее; всего-навсего

# 1638190 0
source: 座標 ざひょう coordinate coordinates
ru: координа́ты

# 1647880 0
source: 蜜 みつ nectar
ru: мёд

# 1657910 0
source: 刷り すり printing
ru: печатание

# 1663100 0
source: うたた寝 うたたね dozing napping (e.g. on the floor in one's clothes, in the train)
ru: 1) спать не раздеваясь; прилечь 2) спать вповалку : ～する 1) спать не раздеваясь; прилечь 2) спать вповалку вздремнуть, задремать дрёма {～する} вздремнуть, задремать

# 1676080 0
source: 空き間 あきま vacancy room for rent or lease
ru: 1) свободная комната; комната, сдающаяся внаймы 2) пробел, пустое место

# 1690070 0
source: 捕吏 ほり constable policeman
ru: полицейский; сотрудник уголовного розыска

# 1694410 0
source: お負け おまけ freebie (e.g. with a purchase) something additional bonus an extra
fr: remise
ru: (1) дополнение (2) преувеличение

# 1694410 2
source: お負け おまけ exaggeration
fr: exagération
ru: (1) дополне́ние (2) преувеличе́ние

# 1702990 0
source: 碑 いしぶみ stone monument bearing an inscription (esp. memorial for future generations) stele stela
ru: надгробный камень (с надписью); памятник с эпитафией

# 1773770 0
source: つり革 つりかわ strap (to hang onto)
ru: висячие поручни (в трамвае и т. п., за которые держатся стоящие пассажиры)

# 1921990 0
source: 玉 ぎょく precious stone (esp. jade)
ru: 1) драгоценный камень 2) нефрит; яшма 3) повременная оплата {гейши} 4) (бирж.) купленная (проданная) облигация; купленный (проданный) товар 5) (прост.) яйцо

# 1956120 0
source: 菌 きん fungus
ru: 1) гриб; грибок, плесень 2) бактерия, бацилла, микроб

# 1956190 0
source: 芸 げい art craft accomplishment artistic skill technique performance
ru: иску́сство уме́ние игра́ (на сцене)

# 1956210 0
source: 決 けつ decision vote
ru: 1) решение 2) голосование, баллотировка

# 1956390 0
source: 宗 しゅう sect
ru: (буд.) секта

# 1956490 0
source: 陣 じん battle formation
ru: позиция; боевой порядок, расположение, построение; лагерь; (перен.) лагерь, группировка

# 1956610 0
source: 隊 たい party group crew team body
ru: отряд; группа, партия; команда

# 1956680 0
source: 著 ちょ work book
ru: 1) произведение, сочинение, работа 2) (суф. к имени автора на титульном листе и т. п.); (не переводится.)

# 1983700 0
source: 官 かん government service the bureaucracy
ru: (кн.) 1) правительство; власти 2) государственная служба

# 1983720 0
source: 題する だいする to be titled (e.g. a book) to be named
ru: 1) давать (иметь) заглавие 2) писать предисловие

# 2020300 0
source: 強 きょう a little over a little more than
ru: свыше (чего-л.) (связ.) сила, могущество; сильный (ср.) …きょう【…強】

# 2020560 0
source: わっと suddenly and in a loud voice (e.g. sobbing)
ru: (ономат.) громко

# 2021170 0
source: クロウ crow
ru: воро́на (en: crow)

# 2029120 0
source: さ -ness (nominalizing suffix indicating degree or condition)
ru: (утверд. частица)

# 2037710 0
source: 苦 く pain anguish suffering distress anxiety worry trouble difficulty hardship
ru: 1) страдание, мучение, мука; тяжёлые переживания, беспокойство, волнение {～になる} причинять беспокойство, тревожить, беспокоить; обременять {～にする} принимать близко к сердцу (что-л.); тревожиться (из-за чего-л.) {～にしない} не волноваться (из-за чего-л.); легко относиться (к чему-л.) {～のない} беззаботный, беспечный 2) трудности; труд, старания, усилия

# 2037940 0
source: 書 しょ document book
ru: (кн.) 1) искусство письма, каллиграфия; чистописание 2) почерк, рука 3) письмо 4) книга

# 2056370 0
source: 縁 へり edge (of a river, woods, etc.) shoulder (of a road)
ru: край; кромка; борт; кайма; рубец; поля (шляпы, бумаги); лимб (солнца, луны)

# 2056700 0
source: 異 い difference (of opinion)
ru: (кн.) необычность, необыкновенность

# 2078550 0
source: 条 じょう article (in document) provision
ru: статья (закона и т. п.); параграф, пункт (ср.) …じょう【…条I】, …じょう【…条II】 (счётный суф. для полос, длинных улиц (линий), лучей, потоков и др.) (кн., синтаксический суф.) 1) по причине…, ввиду того, что… 2) хотя

# 2081070 0
source: 寄り より pushing back one's opponent while locked in close quarters
ru: 1) собрание (людей) 2) множество (прыщей, фурункулов и т. п.) 3) (см.) よりつき

# 2081170 0
source: 当 とう this (business organisation or place)
ru: (кн.) 1) правильность; уместность 2): {～の} подходящий, нужный (ср.) とう…【当…】, とうの

# 2081180 0
source: 意 い feelings thoughts
ru: 1) мысли, внимание {～とする}, 意に介する принимать {близко} к сердцу (что-л.), обращать внимание (на что-л.) 2) вкус, склонность 3) мысль, намерение; воля, желание {…の～がある} иметь намерение, намереваться (сделать что-л.) 4) значение, смысл

# 2121670 0
source: ばっと suddenly in a flash rapidly nimbly alertly
ru: смутно, неясно

# 2145400 0
source: 丈 じょう 3.03 meters (ten shaku)
ru: (суф. после имени актёров) 1) (мера длины = 3,03 м) 2) (мера для измерения тканей = 3,78 м) 3) длина {～がある} иметь полную (должную) длину = 1) 10 сяку = 3,03 м 2) 3,78 м (для измерения тканей).)

# 2219600 0
source: 基 もとい basis foundation
ru: 1) основа, основание {～する} (см.) もとづく 2) источник, корень, причина

# 2258680 0
source: 味 み (sense of) taste
ru: привкус; оттенок
