Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1533000 1
source: 目茶苦茶 めちゃくちゃ extreme senseless reckless wanton
fr: extrême insensé inconsidéré inconséquent dévergondé

# 1533000 2
source: 目茶苦茶 めちゃくちゃ disorder confusion mess wreck
fr: désordre confusion désarroi pagaille

# 1533230 0
source: 免税 めんぜい tax exemption duty exemption
fr: exemption de droits de douane exemption de taxes hors-taxe
ru: беспошлинный освобождать от налога (от пошлины) освобождение от налога (от пошлины) {～する} освобождать от налога (от пошлины) {～の} беспошлинный

# 1533500 0
source: 面積 めんせき square measure size (e.g. of land) area surface
fr: mesure de superficie taille (par ex. d'un terrain) étendue aire superficie surface

# 1533510 0
source: 面接 めんせつ interview (e.g. for a job)
fr: entretien (par ex. pour un emploi) entrevue
ru: 1) встреча; приём 2) экзамен, опрос

# 1533560 0
source: 面倒くさい めんどくさい bothersome tiresome bother to do
fr: désagréable ennuyeux fatigant embêtant déranger de faire
ru: (разг.) беспокойный; надоедливый; раздражающий; затрудняющий

# 1533740 0
source: 茂る しげる to grow thickly to be in full leaf to be rampant to luxuriate to be luxurious
fr: être luxuriant pousser ave luxuriance pousser dru s'épaissir (verdure)
ru: густо (обильно) расти (ср.) しげった

# 1533860 0
source: 毛糸 けいと knitting wool woollen yarn
fr: laine à tricoter fil de laine
ru: шерстяная нить (пряжа), гарус, шерсть {～の} шерстяной шерстяной

# 1533930 0
source: 毛皮 けがわ fur skin pelt
fr: fourrure peau
ru: мех

# 1533930 1
source: 毛皮 けがわ kanji "fur" radical
fr: radical de kanji « fourrure »
ru: мех

# 1534380 0
source: 網 あみ net netting
fr: filet toile
ru: сеть; рыболовная сеть, невод; сетка

# 1534380 1
source: 網 あみ web
fr: réseau

# 1534490 0
source: 儲かる もうかる to be profitable to yield a profit
fr: être profitable donner un profit
ru: приносить выгоду; быть выгодным (прибыльным, доходным); выручать, наживаться

# 1534500 0
source: 儲ける もうける to profit to get to earn to gain
fr: profiter de tirer un profit de bénéficier de gagner (de l'argent) obtenir se procurer
ru: 1) выручать; зарабатывать; наживаться 2) выгадывать, выигрывать

# 1534500 1
source: 儲ける もうける to have (bear, beget) a child
fr: avoir (porter, engendrer) un enfant

# 1534500 2
source: 儲ける もうける to have a stroke of luck
fr: avoir un coup de chance avoir de la veine

# 1534660 0
source: 木材 もくざい lumber timber wood
fr: bois (de construction)
ru: {строевой} лес, лесоматериал{ы}

# 1535140 0
source: お目にかかる おめにかかる to meet (someone of higher status)
fr: rencontrer (quelqu'un de statut plus élevé)

# 1535140 1
source: お目にかかる おめにかかる to be recognized (esp. by someone of higher status) to be visible to be seen to be noticed
fr: être reconnu (surtout par une personne de statut supérieur) être visible être vu être remarqué

# 1535280 0
source: 目安 めやす criterion standard yardstick reference aim
fr: critère standard étalon référence but objectif

# 1535280 1
source: 目安 めやす rough estimate approximation
fr: estimation grossière approximation

# 1535300 0
source: 目印 めじるし mark sign landmark benchmark
fr: marque signe point de repère référence

# 1535320 0
source: 目下 めした subordinate subordinates inferior inferiors junior
fr: junior subalterne
ru: подчинённый, младший

# 1535340 0
source: 目覚まし めざまし alarm clock
fr: réveil
ru: будильник

# 1535340 1
source: 目覚まし めざまし opening one's eyes keeping one's eyes open
fr: ouvrir les yeux garder les yeux ouverts

# 1535340 2
source: 目覚まし めざまし type of candy given to a child after it wakes up from a nap
fr: type de bonbon donné à un enfant après qu'il se soit réveillé d'une sieste
ru: буди́льник

# 1535440 0
source: 目指す めざす to aim at to have an eye on
fr: avoir pour but viser avoir un oeil sur
ru: метить (на что-л.), ставить целью (что-л.); добиваться (чего-л.)

# 1535440 1
source: 目指す めざす to go toward to head for
fr: aller vers se diriger vers

# 1535460 0
source: 目次 もくじ table of contents
fr: table des matières
ru: оглавле́ние

# 1535490 0
source: 目上 めうえ superior superiors senior
fr: sénior supérieur
ru: старший, начальник

# 1535700 0
source: 目立つ めだつ to be conspicuous to stand out
fr: être en avant se faire remarquer sortir du lot
ru: бросаться в глаза; привлекать внимание

# 1535790 0
source: 餅 もち sticky rice cake
fr: gateau de riz gluant
ru: мочи (рисовая лепёшка)

# 1536060 0
source: 問答 もんどう questions and answers dialogue
fr: dialogue questions-réponses
ru: дискутировать, полемизировать, спорить излагать в форме вопросов и ответов; вести диалог 1) вопросы и ответы; диалог {～する} излагать в форме вопросов и ответов; вести диалог 2) дискуссия, полемика {～する} дискутировать, полемизировать, спорить

# 1536530 0
source: 夜間 やかん at night nighttime
fr: (pendant la) nuit
ru: вечерний ночной

# 1537770 0
source: 矢印 やじるし arrow (mark or symbol) directional marker or indicator
fr: flèche de direction
ru: стрела (указательный знак)

# 1538010 0
source: 役者 やくしゃ actor actress
fr: acteur comédien
ru: актёр актриса

# 1538020 0
source: 役所 やくしょ government office public office
fr: bureau (administratif) centre (administratif)
ru: государственное (административное) учреждение

# 1538050 0
source: 役人 やくにん government official
fr: fonctionnaire
ru: должностное лицо; чиновник {～になる} поступить на государственную службу

# 1538080 0
source: 役目 やくめ duty business role
fr: fonction

# 1538200 0
source: 薬局 やっきょく pharmacy chemist (shop) drugstore
fr: pharmacie
ru: апте́ка

# 1538250 0
source: 薬指 くすりゆび ring finger fourth finger
fr: annulaire quatrième doigt
ru: безымянный палец

# 1538280 0
source: 薬品 やくひん medicine chemicals
fr: médicament produit pharmaceutique
ru: медикаменты

# 1538350 0
source: 訳す やくす to translate to interpret
fr: traduire interpréter
ru: переводи́ть (с одного языка на другой)

# 1538690 0
source: 油断 ゆだん negligence carelessness inattention unpreparedness
fr: inattention négligence étourderie baisser la garde

# 1538810 0
source: 輸血 ゆけつ blood transfusion
fr: transfusion sanguine
ru: делать переливание крови переливание крови {～する} делать переливание крови

# 1538850 0
source: 輸送 ゆそう transport transportation
fr: transport
ru: перевозить, транспортировать перевозка, транспортировка {～する} перевозить, транспортировать

# 1539660 0
source: 勇ましい いさましい brave valiant gallant courageous
fr: courageux brave vaillant
ru: 1) храбрый, смелый 2) волнующий

# 1539660 1
source: 勇ましい いさましい stirring vigorous rousing
fr: vigoureux vibrant

# 1540080 0
source: 友好 ゆうこう friendship
fr: amitié
ru: дружба

# 1541560 0
source: 有難い ありがたい grateful thankful welcome appreciated evoking gratitude
fr: merci reconnaissant
ru: 1) вызывающий чувство благодарности ((ср.) ありがとう); добрый, хороший; желательный; приятный, утешительный; заманчивый; благодатный

# 1541610 0
source: 有無 うむ existence or nonexistence presence or absence
fr: existence ou non-existence présence ou absence
ru: 1) бытие и небытие; нечто и ничто; имеющееся и неимеющееся 2) наличие (стоящее под вопросом) 3) да или нет (см.) うむ【有無】

# 1541610 1
source: 有無 うむ consent or refusal yes or no
fr: acceptation ou refus oui ou non

# 1541610 2
source: 有無 うむ flag indicator presence or absence marker
fr: drapeau (informatique) marqueur de présence ou d'absence

# 1541690 0
source: 有料 ゆうりょう toll fee charge admission-paid
fr: payant
ru: пла́тный

# 1542170 0
source: 遊園地 ゆうえんち amusement park
fr: parc d'attraction
ru: парк; площадка для игр (для гулянья)

# 1542380 0
source: 郵送 ゆうそう mailing
fr: poster envoi postal
ru: посылать по почте : {～する} посылать по почте

# 1542690 0
source: 夕刊 ゆうかん evening paper
fr: journal du soir édition du soir (d'un journal)
ru: вечерний выпуск {газеты}

# 1542750 0
source: 夕日 ゆうひ evening sun setting sun
fr: soleil du soir soleil couchant
ru: вечернее солнце заходящее солнце

# 1542820 0
source: 夕立 ゆうだち (sudden) evening shower (rain)
fr: averse orage (tombant le soir)
ru: короткий ливень, проливной дождь

# 1543320 0
source: 予備 よび preparation preliminaries reserve spare
fr: préparation réserve

# 1543910 0
source: 余る あまる to remain to be left over to be in excess to be too many
fr: être en excès demeurer rester
ru: 1) оставаться {в излишке} 2) иметься в избыточном (чрезмерном) количестве

# 1544090 0
source: 余計 よけい too many too much excessive superfluous superabundant extra spare surplus
fr: trop excessif superflu excédant surabondant supplémentaire de rechange surplus
ru: {из}лишний, ненужный; добавочный излишек {～な} {из}лишний, ненужный; добавочный

# 1544090 1
source: 余計 よけい unnecessary needless uncalled-for otiose
fr: inutile déplacé oisif

# 1544090 2
source: 余計 よけい abundantly excessively needlessly all the more
fr: abondamment excessivement exagérément inutilement

# 1544970 0
source: 預かる あずかる to look after to take care of to keep to hold on to to keep in custody
fr: s'occuper de prendre soin de garder (par ex. un enfant) maintenir en garde à vue
ru: принимать на хранение принимать на попечительство

# 1544970 1
source: 預かる あずかる to take charge of to be entrusted with to receive on deposit
fr: prendre en charge se voir confier recevoir en dépôt

# 1544970 2
source: 預かる あずかる to reserve (judgment) to leave undecided
fr: réserver (un jugement) laisser en suspens
ru: принимать на хранение принимать на попечительство

# 1545160 0
source: 幼児 ようじ infant baby child
fr: nourrisson bébé enfant
ru: ребёнок, дитя, младенец

# 1545160 1
source: 幼児 ようじ child over 1 but not yet of school age
fr: enfant de plus d'un an mais pas encore d'âge scolaire

# 1545250 0
source: 幼稚 ようち infancy childish infantile
fr: enfance puéril infantile enfantin

# 1545260 0
source: 幼稚園 ようちえん kindergarten
fr: école maternelle
ru: детский сад

# 1545420 0
source: 容積 ようせき capacity volume
fr: contenance capacité volume
ru: 1) ёмкость, вместимость; кубатура; объём 2) (в сложн. сл.) кубический

# 1546040 0
source: 溶かす とかす to melt to dissolve
fr: dissoudre fondre
ru: 1) растворять, распускать (в воде); растапливать (напр. лёд); топить (масло, воск и т. п.) 2) ((тж.) 熔かす, 鎔かす) расплавлять, плавить (металл)

# 1546050 0
source: 溶く とく to dissolve (paint) to scramble (eggs) to melt (metal, etc.) to mix (water with flour, etc.)
fr: diluer (de la peinture) delayer brouiller (des œufs) faire fondre (du métal, etc.) mélanger (de l'eau avec de la farine, etc.)
ru: растворять (краску); (ср.) とかす【溶かす】

# 1546070 0
source: 溶ける とける to melt to thaw to fuse to dissolve
fr: dissoudre dégeler fondre fusionner
ru: та́ять пла́виться

# 1546090 0
source: 溶け込む とけこむ to melt into to merge into
fr: se fondre dans fusionner dans
ru: сливаться, соединяться

# 1546090 1
source: 溶け込む とけこむ to fit in to adapt to blend
fr: s'intégrer s'adapter se mélanger

# 1546120 0
source: 溶岩 ようがん lava
fr: lave
ru: лава (вулканическая)

# 1546270 0
source: 用語 ようご term terminology
fr: terme terminologie
ru: 1) термин; терминология; номенклатура 2) язык, слог; словарь, запас слов

# 1546270 1
source: 用語 ようご wording choice of words phraseology
fr: formulation choix des mots phraséologie

# 1546380 0
source: 用途 ようと use usefulness utility service purpose
fr: utilisation utilité service usage emploi application destination objectif
ru: применение, использование; способ использования; назначение (предмета)

# 1546530 0
source: 羊毛 ようもう wool
fr: laine
ru: ше́рсть

# 1546770 0
source: 要旨 ようし point essentials gist summary fundamentals
fr: point principal essentiel résumé bases fondamentaux
ru: существо́ суть

# 1546850 0
source: 要領 ようりょう point gist essentials tenets outline
fr: point principal essentiel bases fondements aperçu grandes lignes
ru: суть, сущность

# 1546850 1
source: 要領 ようりょう knack trick the ropes
fr: truc tour astuce

# 1547390 0
source: 欲張り よくばり avarice covetousness greed
fr: avarice cupidité convoitise avidité

# 1548200 0
source: 来日 らいにち arrival in Japan coming to Japan visit to Japan
fr: arrivée au Japon venue au Japon visite au Japon

# 1548380 0
source: 頼もしい たのもしい reliable trustworthy
fr: fiable digne de confiance
ru: 1) надёжный 2) ((тж.) 未頼もしい) многообещающий

# 1548380 1
source: 頼もしい たのもしい hopeful promising
fr: plein d'espoir prometteur qui promet

# 1548810 0
source: 落第 らくだい failure dropping out of a class
fr: échec abandon d'un cursus
ru: провалиться, не выдержать; не быть принятым (напр. об экспонате) провал (на экзамене и т. п.) {～する}, {～になる} провалиться, не выдержать; не быть принятым (напр. об экспонате)

# 1549100 0
source: 乱暴 らんぼう rude violent rough lawless unreasonable reckless
fr: grossier dur brutal rude violent sans foi ni loi sans scrupule déraisonnable téméraire

# 1549350 0
source: 欄 らん column of text (e.g. in a newspaper)
fr: colonne de texte (par ex. dans un journal)
ru: столбец

# 1549350 1
source: 欄 らん field (in a form, web page, etc.)
fr: champ (dans un formulaire, une page web, etc.)
ru: столбе́ц

# 1549500 0
source: 利害 りがい advantages and disadvantages interest
fr: avantages et désavantages intérêt
ru: преимущества и недостатки; выгоды и убытки; интересы

# 1549900 0
source: 理科 りか science
fr: science
ru: 1) естествознание (как предмет преподавания); естественные науки 2) (см.) りかだいがく

# 1550270 0
source: 裏口 うらぐち backdoor rear entrance
fr: porte de derrière porte de service
ru: (прям. и перен.) чёрный ход

# 1550630 0
source: 裏返す うらがえす to turn inside out to turn the other way to turn (something) over
fr: mettre à l'envers retourner
ru: выворачивать наизнанку; переворачивать (напр. страницу)

# 1551230 0
source: 率土 そっと face of the earth
fr: surface de la terre face du monde
ru: (поэт.) край земли

# 1551350 0
source: 立ち止まる たちどまる to stop to halt to stand still
fr: s'arrêter faire halte rester immobile
ru: останавливаться

# 1551960 0
source: 略す りゃくす to abbreviate to omit
fr: abréger omettre

# 1551960 1
source: 略す りゃくす to take to capture
fr: prendre capturer

# 1552090 0
source: 流 りゅう fashion way style manner
fr: mode façon genre style manière
ru: 1) течение, направление, школа 2) стиль, манера 3) (см.) …りゅう【…旒】

# 1552090 1
source: 流 りゅう school (of thought)
fr: école (de pensée)

# 1552090 2
source: 流 りゅう class rank rate
fr: classe rang taux

# 1552090 3
source: 流 りゅう current (electrical, water, etc.) flow stream
fr: courant (électrique, marin, etc.) écoulement flux flot

# 1552230 0
source: 流域 りゅういき (river) basin
fr: bassin fluvial
ru: бассейн (реки)

# 1552310 0
source: 流行る はやる to be popular to come into fashion
fr: être à la mode être populaire
ru: 1) быть в моде 2) процветать; пользоваться большой популярностью 3) свирепствовать (о болезни)

# 1552310 1
source: 流行る はやる to be prevalent to spread widely (e.g. disease) to be endemic
fr: être répandu se diffuser largement (par ex. pour une maladie) être endémique

# 1552310 2
source: 流行る はやる to flourish to thrive
fr: prospérer se développer

# 1552390 0
source: 流石 さすが as one would expect
fr: comme de juste comme on pouvait s'y attendre
ru: (уст.) 遉 : ～{に} 1) как и следует ожидать; в самом деле 2): {～の} даже такой {～に} даже даже такой

# 1552390 1
source: 流石 さすが still all the same
fr: toujours tout de même

# 1552390 2
source: 流石 さすが even... (e.g. "even a genius...")
fr: même... (par ex. « même un génie... »)

# 1552630 0
source: 溜める ためる to amass to accumulate to store
fr: accumuler amasser stocker entreposer
ru: 1) копить; откладывать 2) собирать 3) (перен.) оставлять неоплаченным; оставлять несделанным

# 1552630 1
source: 溜める ためる to leave unpaid
fr: laisser impayé

# 1552650 0
source: 溜まる たまる to collect to gather to save to accumulate to pile up
fr: s'accumuler s'amasser
ru: скапливаться, накапливаться; собираться

# 1552800 0
source: 留守番 るすばん care-taking house-sitting house-watching staying at home
fr: gardiennage de maison surveillance de maison rester à la maison
ru: 1) присмотр за домом {во время отсутствия хозяев} {～をする} присматривать за домом {во время отсутствия хозяев}; оставаться дома одному 2) присматривающий за домом {в отсутствие хозяев}

# 1552800 1
source: 留守番 るすばん caretaker house-sitter
fr: gardien de maison

# 1552890 0
source: 粒 つぶ grain bead drop
fr: grain goutte
ru: 1) зёрнышко {～の} зернистый {～にする} обращать в зёрна; дробить; гранулировать {～になる} дробиться; гранулироваться 2) капля

# 1552890 1
source: 粒 つぶ counter for small round objects including grains, seeds, pills, drops
fr: compteur pour les petits objets ronds dont les grains, les graines, les pilules, les gouttes

# 1554230 0
source: 寮 りょう hostel dormitory
fr: auberge foyer dortoir

# 1554230 1
source: 寮 りょう bureau (government department beneath a ministry under the ritsuryo system)
fr: bureau (service du gouvernement dépendant d'un ministère dans le système ritsuryo)

# 1554270 0
source: 料 りょう fee charge rate
fr: tarif frais charges prix taux

# 1554270 1
source: 料 りょう material
fr: matériau matière

# 1554380 0
source: 涼む すずむ to cool oneself to cool off to enjoy evening cool
fr: prendre le frais se rafraîchir profiter de la fraîcheur du soir

# 1554730 0
source: 領事 りょうじ consul
fr: consul
ru: консул

# 1554750 0
source: 領収 りょうしゅう receipt voucher
fr: reçu bon
ru: получать получение {～する} получать

# 1554750 1
source: 領収 りょうしゅう to receive
fr: recevoir

# 1554840 0
source: 力 りょく strength power proficiency ability
fr: force puissance pouvoir aptitude capacité

# 1554940 0
source: 力強い ちからづよい powerful strong forceful vigorous
fr: puissant fort énergique vigoureux
ru: 1) сильный; могучий, мощный 2) успокоительный

# 1554940 1
source: 力強い ちからづよい reassuring encouraging
fr: rassurant encourageant

# 1555610 0
source: 臨時 りんじ temporary special extraordinary
fr: temporaire spécial extraordinaire
ru: экстренный; чрезвычайный; специальный на случай; временный 1): {～{の}} экстренный; чрезвычайный; специальный 2): {～の} на случай; временный

# 1556410 0
source: 例外 れいがい exception
fr: exception
ru: исключение (из общего правила) {～にする} делать исключение (для кого-чего-л.)

# 1556740 0
source: 冷ます さます to cool (e.g. from a high temperature to room temperature) to let cool
fr: refroidir (par ex. à partir d'une température élevée à la température ambiante) laisser refroidir
ru: (прям. и перен.) охладить, остудить

# 1556740 1
source: 冷ます さます to dampen to throw a damper on to spoil
fr: amortir atténuer gâcher

# 1556750 0
source: 冷める さめる to become cool (e.g. from a high temperature to room temperature) to come down (fever)
fr: se refroidir (par ex. à partir d'une température élevée à la température ambiante) descendre (fièvre)
ru: (прям. и перен.) остывать, охладевать

# 1556750 1
source: 冷める さめる to cool down (interest) to abate to subside to dampen
fr: se calmer (enthousiasme baisser (intérêts, fièvre)

# 1556770 0
source: 冷やす ひやす to cool (from room temperature) to chill to refrigerate
fr: réfrigérer refroidir
ru: остужать; замораживать

# 1556770 1
source: 冷やす ひやす to calm down to cool off to regain one's composure to relax
fr: se calmer retrouver son sang-froid se détendre se relaxer

# 1556770 2
source: 冷やす ひやす to be frightened (at) to be scared (of)
fr: être effrayé (par) avoir peur (de)

# 1557170 0
source: 冷凍 れいとう freezing cold storage refrigeration
fr: congélation chambre froide réfrigération
ru: замораживать замораживание {～{に}する} замораживать

# 1557580 0
source: 鈴 すず bell (often globular)
fr: clochette (souvent sphérique) grelot sonnette
ru: колоко́льчик

# 1557640 0
source: 零す こぼす to spill to drop to shed (tears)
fr: répandre renverser verser (des larmes)
ru: 1) проливать, разливать 2) рассыпать, просыпать 3) ((тж.) 愚痴す) жаловаться, ныть; ворчать

# 1557640 1
source: 零す こぼす to grumble to complain
fr: ronchonner grommeler grogner bougonner se plaindre

# 1557640 2
source: 零す こぼす to let one's feelings show
fr: laisser paraître ses sentiments

# 1557650 0
source: 零れる こぼれる to spill to fall out of to overflow
fr: se répandre se déverser déborder
ru: 1) проливаться, переливаться через край; расплёскиваться 2) просыпаться, рассыпаться

# 1557650 1
source: 零れる こぼれる to peek through to become visible (although normally not)
fr: regarder à travers devenir visible (alors que ce n'est pas le cas normalement)

# 1557650 2
source: 零れる こぼれる to escape (of a smile, tear, etc.)
fr: s'échapper (pour un sourire, des larmes, etc.)

# 1557710 0
source: 零点 れいてん zero no marks
fr: zéro aucun point
ru: 1) нуль, ничто; (спорт.) ноль, ни одного очка 2) ноль (точка замерзания в градусниках)

# 1557710 1
source: 零点 れいてん zero root
fr: zéro racine

# 1558390 0
source: 列島 れっとう archipelago chain of islands
fr: archipel chaine d'iles
ru: архипелаг, острова

# 1558760 0
source: 恋しい こいしい yearned for longed for missed
fr: bien-aimé(e) chère chéri(e) cher désiré regretté
ru: люби́мый дорого́й

# 1559090 0
source: 煉瓦 れんが brick
fr: brique
ru: кирпи́ч

# 1559450 0
source: 連合 れんごう union alliance combination
fr: alliance union combinaison
ru: объединённый, сводный, коалиционный объединяться 1) объединение, союз, ассоциация {～{の}} объединённый, сводный, коалиционный {～する} объединяться 2) (психол.) ассоциация

# 1559450 1
source: 連合 れんごう RENGO (Japanese Trade Union Confederation)
fr: RENGO (confédération des syndicats ouvriers japonais)

# 1560710 0
source: 朗らか ほがらか bright cheerful melodious
fr: radieux joyeux gai enjoué mélodieux
ru: ясный, чистый; бодрый, весёлый : {～な} ясный, чистый; бодрый, весёлый

# 1561240 0
source: 蝋燭 ろうそく candle
fr: bougie chandelle
ru: свеча

# 1561590 0
source: 録音 ろくおん (audio) recording
fr: enregistrement (audio)
ru: звукозапись

# 1561640 0
source: 論ずる ろんずる to argue to discuss to debate
fr: argumenter discuter débattre

# 1561920 0
source: 和 わ sum
fr: somme
ru: (мат.) сумма мир, согласие

# 1561920 1
source: 和 わ harmony peace
fr: harmonie paix

# 1561920 2
source: 和 わ Japan Japanese-style
fr: Japon de style japonais

# 1561970 0
source: 和英 わえい Japanese-English
fr: japonais-anglais
ru: японско-английский

# 1562190 0
source: 和服 わふく Japanese clothes
fr: vêtements japonais
ru: японская одежда, японский костюм

# 1562300 0
source: 話しかける はなしかける to address (someone) to accost a person to talk (to someone)
fr: s'adresser (à quelqu'un) accoster une personne parler (à quelqu'un)
ru: обращаться (к кому-л. (со словами), заговаривать (с кем-л.); адресоваться (к кому-л.)

# 1562300 1
source: 話しかける はなしかける to begin to talk to start a conversation
fr: commencer à parler engager une conversation

# 1562780 0
source: 椀 わん bowl (wooden)
fr: bol (en bois)
ru: 1) чашка (в виде пиалы) 2) густой суп (с мясом или рыбой, овощами и т. п., подаваемый в деревянной миске)

# 1562840 0
source: 碗 わん bowl (ceramic, porcelain)
fr: bol (en céramique ou porcelaine)

# 1562970 0
source: 丼 どんぶり porcelain bowl
fr: bol de porcelaine
ru: 1) большая фарфоровая чашка (миска) 2) нашивной карман (рабочего жилета)

# 1562970 1
source: 丼 どんぶり bowl of rice with food on top
fr: bol de riz avec une garniture par dessus

# 1564380 0
source: 凭れる もたれる to lean against to lean on to recline on
fr: s'adosser à s'appuyer sur
ru: прислоняться облокачиваться опираться

# 1564380 1
source: 凭れる もたれる to lie heavy (on the stomach) to be uneasily digested
fr: peser (sur l'estomac) être difficile à digérer
ru: прислоня́ться облока́чиваться опира́ться

# 1565480 0
source: 嗅ぐ かぐ to sniff to smell
fr: flairer renifler sentir
ru: нюхать

# 1565670 0
source: 囁く ささやく to whisper to murmur
fr: chuchoter murmurer
ru: шептать

# 1565670 1
source: 囁く ささやく to rumor to rumour
fr: faire circuler (une rumeur)

# 1566420 0
source: 嵌める はめる to insert to put in (such that there is a snug fit) to button to put on (something that envelops, e.g. gloves, ring)
fr: insérer ajuster emboîter encastrer boutonner passer (quelque chose qui enveloppe, par ex. des gants ou une bague) mettre
ru: 1) надевать (напр. на палец); вставлять (напр. в пазы); вкладывать (напр. в футляр); вдвигать (в предназначенное место) 2) (тж. 塡める) наполнять, набивать (чем-л.) 3) бросать (во что-л.) 4) (прост.) надувать, обманывать

# 1566420 1
source: 嵌める はめる to have sex to fuck
fr: avoir un relation sexuelle baiser

# 1566420 2
source: 嵌める はめる to pigeonhole (into a particular category)
fr: classer (dans une catégorie particulière) cataloguer
