Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1258000 0
source: 検討 けんとう consideration examination investigation study scrutiny discussion analysis review
fr: considération examen enquête étude discussion analyse vérification
ru: изучать, исследовать, рассматривать; взвешивать изучение, исследование; взвешивание (фактов, данных и т. п.) {～する} изучать, исследовать, рассматривать; взвешивать

# 1258200 0
source: 権利 けんり right privilege
fr: droit privilège
ru: 1) право 2) (ком.) права

# 1258810 0
source: 県 けん prefecture (of Japan)
fr: préfecture (du Japon)
ru: 1) префектура {～{の}} префектуральный 2) уезд (в Китае)

# 1258810 1
source: 県 けん county (of China)
fr: comté (de Chine)

# 1258950 0
source: 肩 かた shoulder
fr: épaule
ru: плечо́

# 1259390 0
source: 見解 けんかい opinion point of view
fr: opinion point de vue
ru: взгляд, мнение

# 1259620 0
source: 見事 みごと splendid magnificent beautiful admirable
fr: admirable magnifique merveilleux splendide
ru: красивый превосходный

# 1259620 1
source: 見事 みごと praiseworthy act feat commendable deed
fr: acte louable exploit action digne d'éloges

# 1259620 2
source: 見事 みごと utter (esp. defeat) total complete
fr: total (en part. d'une défaite) absolu complet
ru: красивый превосходный

# 1259820 0
source: 見送り みおくり seeing one off farewell escort
fr: adieux raccompagnement (à la gare, à l'aéroport)
ru: 1) проводы (кого-л.) 2) (ком.) политика выжидания

# 1259930 0
source: 見当 けんとう aim mark estimate guess approximation direction
fr: évaluer deviner direction approximative
ru: 1) предположение, расчёт 2) направление {～に} по направлению (к чему-л.), в сторону (какого-л. места) около, примерно

# 1260260 0
source: 賢い かしこい wise clever smart
fr: brillant intelligent sage
ru: умный, разумный, мудрый; со светлым умом; сообразительный; тактичный

# 1260330 0
source: 軒 のき eaves
fr: corniche
ru: стреха, свисающий край крыши

# 1260330 1
source: 軒 のき narrow aisle surrounding the core of a temple building
fr: allée étroite entourant le cœur d'un temple

# 1260670 0
source: 元 もと origin source
fr: source origine fondement
ru: (тж.) 旧, 故 : {～{は}} раньше, прежде {～の} прежний, старый, бывший 1) ((тж.) 原) начало, исток {～から} а) с самого начала, искони; всегда (о прошлом); б) первоначально 2) прошлое (чьё-л.) 3) (перен.) источник, причина 4) ((тж.) 本) основа 5) ((тж.) 素) то, из чего сделано 6) ((тк.) 本) корень (дерева) 7) капитал, средства 8) (эк.) основной капитал 9) себестоимость

# 1260670 1
source: 元 もと base basis foundation root
fr: base fondation racine

# 1260670 2
source: 元 もと cause
fr: cause

# 1260670 3
source: 元 もと ingredient material
fr: ingrédient matière matériel matériau

# 1260670 4
source: 元 もと (somebody's) side (somebody's) location
fr: du côté de (quelqu'un) emplacement (de quelqu'un) position (de quelqu'un)

# 1260670 5
source: 元 もと original cost (or capital, principal, etc.)
fr: coût initial (ou capital, etc.)

# 1260670 6
source: 元 もと (plant) root (tree) trunk
fr: racine (d'une plante) tronc

# 1260670 7
source: 元 もと first section of a waka
fr: première partie d'un waka

# 1260670 8
source: 元 もと counter for blades of grass, tree trunks, etc., and for falcons (in falconry)
fr: compteur pour des brins d'herbe, des troncs d'arbres, etc., et pour les faucons

# 1260670 9
source: 元 もと handle (chopsticks, brush, etc.) grip
fr: manche (de brosse, etc.) poignée prise

# 1261140 0
source: 原 はら field plain prairie tundra moor wilderness
fr: champ prairie plaine toundra lande milieu sauvage
ru: поле; равнина; степь

# 1263110 0
source: 減らす へらす to abate to decrease to diminish to shorten
fr: décroître diminuer réduire raccourcir
ru: уменьшать, сокращать, урезывать, укорачивать; срезать

# 1263120 0
source: 減る へる to decrease (in size or number) to diminish to abate
fr: ôter diminuer réduire
ru: изнашиваться уменьшаться

# 1263490 0
source: 表す あらわす to represent to signify to stand for
fr: représenter signifier désigner

# 1263490 1
source: 表す あらわす to reveal to show to display
fr: révéler montrer afficher

# 1263490 2
source: 表す あらわす to express
fr: exprimer

# 1263490 3
source: 表す あらわす to make widely known
fr: faire largement connaître rendre célèbre

# 1263510 0
source: 現れる あらわれる to appear to come in sight to become visible to come out to embody to materialize to materialise
fr: apparaître se dévoiler devenir visible surgir se réaliser se révéler s'incarner se matérialiser
ru: появляться

# 1263510 1
source: 現れる あらわれる to be expressed (e.g. emotions) to become apparent (e.g. trends, effects)
fr: s'exprimer (par ex. des émotions) se manifester (par ex. des tendances, des effets)
ru: появляться

# 1263550 0
source: 現金 げんきん cash ready money money on hand currency
fr: espèces argent liquide argent comptant monnaie

# 1263550 1
source: 現金 げんきん mercenary self-interested calculating
fr: mercenaire intéressé calculateur vénal

# 1263650 0
source: 現在 げんざい now current present present time as of
fr: à notre époque actuellement de nos jours en ce moment maintenant
ru: современность

# 1263710 0
source: 現実 げんじつ reality actuality hard fact
fr: réalité fait indéniable
ru: действительность, реальность {～的} действительный, реальный; реалистический, практический

# 1263750 0
source: 現象 げんしょう phenomenon
fr: phénomène
ru: явле́ние фено́мен

# 1263760 0
source: 現場 げんば actual spot scene scene of the crime site location setting
fr: scène scène du crime site emplacement cadre
ru: место действия (происшествия), место {, о котором идёт речь}; {строй}площадка {～で} на месте {преступления} место (действия); (ср.) げんば {～で} на месте происшествия (преступления)

# 1263760 1
source: 現場 げんば shop floor factory floor (on) site
fr: atelier usine (sur) site (sur) place

# 1263770 0
source: 現状 げんじょう present condition existing state status quo
fr: état actuel situation présente statut quo

# 1263810 0
source: 現代 げんだい nowadays modern era modern times present-day
fr: à notre époque ce jours de nos jours
ru: современность

# 1264380 0
source: 言わば いわば so to speak so to call it as it were
fr: pour dire
ru: так сказать, можно сказать; одним словом; если можно так выразиться

# 1264420 0
source: 言語 げんご language
fr: langage
ru: язы́к речь

# 1264600 0
source: 諺 ことわざ proverb maxim
fr: maxime proverbe
ru: пословица

# 1264640 0
source: 限る かぎる to restrict to limit to confine
fr: limiter restreindre
ru: ограничивать ограничиваться

# 1264640 1
source: 限る かぎる to be restricted to to be limited to to be confined to
fr: être restreint à être limité à être confiné à
ru: ограни́чивать ограни́чиваться

# 1264650 0
source: 限界 げんかい limit bound
fr: bordure limite
ru: ли́мит грани́ца

# 1264770 0
source: 個人 こじん individual private person personal private
fr: individu personnel privé
ru: индивидуум; частное лицо {～の}, {～的} индивидуальный, личный, персональный; частный индивидуальный, личный, персональный; частный

# 1266470 0
source: 呼吸 こきゅう breath respiration
fr: respiration souffle

# 1266470 1
source: 呼吸 こきゅう knack trick secret (of doing something)
fr: truc astuce secret (pour faire quelque chose)

# 1267610 0
source: 虎 とら tiger (Panthera tigris)
fr: tigre (Panthera tigris)
ru: тигр

# 1267610 1
source: 虎 とら drunkard drunk sot
fr: ivrogne buveur soûlard

# 1267740 0
source: 誇り ほこり pride boast
fr: fierté vantardise
ru: гордость {…を～とする} гордиться (чем-л.)

# 1268770 0
source: 互い たがい mutual reciprocal
fr: mutuel réciproque
ru: : {～に} взаимно, обоюдно; друг друга

# 1269330 0
source: 後 のち later afterwards since
fr: après ensuite
ru: после

# 1269330 1
source: 後 のち future
fr: futur

# 1269330 2
source: 後 のち after one's death
fr: après sa (propre) mort

# 1269330 3
source: 後 のち descendant
fr: descendant
ru: после

# 1269720 0
source: 後者 こうしゃ the latter
fr: ce(le) dernier cette(la) dernière
ru: 1) последний (из двух или более), второй (из двух) 2) люди последующего времени (следующего поколения)

# 1270700 0
source: お目出度う おめでとう congratulations! an auspicious occasion!
fr: Félicitations! quelle occasion prometteuse!
ru: "поздравля́ю!"

# 1270990 0
source: 語る かたる to talk about to speak of to tell to narrate
fr: conter dire narrer raconter

# 1270990 1
source: 語る かたる to recite to chant
fr: réciter

# 1270990 2
source: 語る かたる to indicate to show
fr: indiquer montrer

# 1271010 0
source: 語学 ごがく language study
fr: études des langues linguistique
ru: зна́ние языко́в изуче́ние языко́в

# 1271290 0
source: 誤り あやまり error mistake slip bug
fr: erreur faute bug
ru: оши́бка

# 1271310 0
source: 誤解 ごかい misunderstanding
fr: contresens malentendu mauvaise compréhension
ru: превра́тное представле́ние заблужде́ние

# 1271750 0
source: 交換 こうかん exchange interchange switching reciprocity barter substitution replacement clearing (of checks, cheques)
fr: échange commutation réciprocité troc substitution remplacement compensation (de chèques)
ru: обме́н

# 1271990 0
source: 交際 こうさい company friendship association society acquaintance
fr: amitié association compagnie relations société
ru: поддерживать знакомство, встречаться, общаться отношения; знакомство, общение {～する} поддерживать знакомство, встречаться, общаться

# 1272730 0
source: 候補 こうほ candidate contender prospect pick choice list
fr: candidat candidature
ru: кандидатура

# 1272730 1
source: 候補 こうほ candidacy candidature nomination
fr: candidature nomination

# 1272950 0
source: 光景 こうけい scene spectacle sight view
fr: spectacle vue
ru: 1) зрелище, картина, вид, сцена 2) вид, пейзаж

# 1274640 0
source: 公平 こうへい fairness impartial justice
fr: équitabilité impartial justice
ru: справедливость, беспристрастие {～な} справедливый, беспристрастный; непредубеждённый справедливый, беспристрастный; непредубеждённый

# 1275130 0
source: 効果 こうか effect effectiveness efficacy result
fr: effet efficacité résultat
ru: результа́т эффе́кт

# 1275130 1
source: 効果 こうか effects (e.g. sound effects, visual effects, special effects)
fr: effets (par ex. effets sonores, effets visuels, effets spéciaux)

# 1277080 0
source: 向く むく to face
fr: lui faire face se tourner vers qq'un
ru: (1) быть обращённым (куда-л.) поворачиваться (2) подходить годиться

# 1277080 1
source: 向く むく to turn toward
fr: (se) tourner vers

# 1277080 2
source: 向く むく to be suited to to be fit for
fr: être adapté à convenir à
ru: (1) быть обращённым (куда-л.) поворачиваться (2) подходить годиться

# 1277100 0
source: 向ける むける to turn towards to point
fr: (se) tourner vers
ru: поворачивать обращать направлять посылать предназначать

# 1277500 0
source: 好み このみ liking taste choice
fr: penchant inclinaison préférence goût choix
ru: 1) вкус, желание; предпочтение, выбор; наклонность {～の} по вкусу, любимый {～で} по вкусу, по выбору 2) мода; стиль

# 1277520 0
source: 好む このむ to like to prefer
fr: aimer préférer
ru: любить; предпочитать (ср.) このんで

# 1278380 0
source: 幸い さいわい happiness blessedness luck fortune felicity
fr: béatitude félicité
ru: счастливый к счастью счастье; благополучие; удача, везение {～な} счастливый {～{に}} к счастью {…を～に} воспользовавшись (чем-л.) {～する} благоволить, быть благосклонным

# 1278380 1
source: 幸い さいわい luckily fortunately
fr: heureusement par chance

# 1278400 0
source: 幸福 こうふく happiness blessedness joy well-being
fr: heureux prospère
ru: счастье

# 1278510 0
source: 広告 こうこく advertisement
fr: publicité réclame
ru: рекла́ма

# 1279170 0
source: 攻撃 こうげき attack strike offensive
fr: attaque frappe offensive assaut

# 1279170 1
source: 攻撃 こうげき criticism censure denunciation condemnation
fr: critique blâme dénonciation condamnation

# 1279310 0
source: 更に さらに furthermore again after all more and more moreover even more
fr: d'ailleurs de plus de plus en plus et encore qui plus est
ru: (союз) кроме (помимо) того; вдобавок к этому; далее, затем (нареч.) 1) снова, ещё раз 2) ещё {больше}; сверх того 3) (с отриц.) совершенно не, ничуть, нисколько

# 1279730 0
source: 構成 こうせい organization organisation configuration composition
fr: assemblage composition construction organisation structure
ru: составлять, формировать 1) составление, формирование {～する} составлять, формировать 2) состав; структура; строй; конструкция {～的} а) составной; б) структуральный

# 1280530 0
source: 硬貨 こうか coin
fr: pièce (de monnaie)
ru: 1) звонкая монета, металлические деньги 2) свободно конвертируемая валюта

# 1280530 1
source: 硬貨 こうか hard currency
fr: monnaie forte devise forte

# 1281000 0
source: 考え かんがえ thinking thought view opinion concept
fr: réflexion pensée vision opinion concept
ru: 1) мысль; идея 2) представление 3) мнение 4) намерение 5) благоразумие; вдумчивость {～のない} необдуманный; безрассудный 6) ожидания

# 1281000 1
source: 考え かんがえ idea notion imagination
fr: idée notion imagination

# 1281000 2
source: 考え かんがえ intention plan design
fr: intention projet conception

# 1281000 3
source: 考え かんがえ consideration judgement deliberation reflection
fr: considération jugement délibération réflexion

# 1281000 4
source: 考え かんがえ wish hope expectation
fr: souhait espoir attente

# 1281170 0
source: 考慮 こうりょ consideration taking into account
fr: considération prise en compte
ru: , 考慮に入れる обдумывать, рассматривать, принимать в расчёт, учитывать обдумывание; принятие в расчёт {～する}, 考慮に入れる обдумывать, рассматривать, принимать в расчёт, учитывать

# 1281270 0
source: 航空 こうくう aviation flying
fr: aviation vol
ru: авиация; воздухоплавание; воздушное сообщение {～{の}} авиа…, аэро…; воздушный авиа…, аэро…; воздушный

# 1281890 0
source: 行儀 ぎょうぎ manners behavior behaviour
fr: manières comportement
ru: манеры, воспитанность

# 1282100 0
source: 行動 こうどう action conduct behaviour behavior mobilization mobilisation
fr: action comportement conduite attitude mobilisation
ru: действовать, поступать; вести себя действия, поступок; поведение {～する} действовать, поступать; вести себя {～的} действенный; активный

# 1282240 0
source: 講演 こうえん lecture address speech
fr: conférence colloque discours
ru: речь (публи́чное) выступле́ние

# 1282410 0
source: 貢献 こうけん contribution (furthering a goal or cause) services (to a cause)
fr: contribution services
ru: содействовать, способствовать, делать вклад; приносить (идти на) пользу вклад (во что-л.); приношение (кому-л.), (для кого-л.) {～する} содействовать, способствовать, делать вклад; приносить (идти на) пользу

# 1283300 0
source: 高価 こうか high price
fr: prix élevé
ru: высо́кая цена́

# 1283700 0
source: 高速 こうそく high speed high gear
fr: grande vitesse vitesse rapide
ru: быстроходный, скоростной большая (высокая) скорость {～で} с большой скоростью {～{の}} быстроходный, скоростной

# 1283700 1
source: 高速 こうそく highway freeway expressway motorway
fr: autoroute voie express voie rapide

# 1284480 0
source: 合わせる あわせる to match (rhythm, speed, etc.)
fr: correspondre s'ajuster s'harmoniser s'accorder aller ensemble
ru: присоединять объединять соединять

# 1284480 1
source: 合わせる あわせる to join together to unite to combine to add up
fr: joindre réunir unir combiner associer

# 1284480 2
source: 合わせる あわせる to face to be opposite (someone)
fr: faire face à être en face de (quelqu'un)

# 1284480 3
source: 合わせる あわせる to compare to check with
fr: comparer confronter vérifier avec

# 1284480 4
source: 合わせる あわせる to cause to meet (e.g. an unpleasant fate)
fr: faire rencontrer (par ex. un destin désagréable)

# 1284480 5
source: 合わせる あわせる to place together to connect to overlap
fr: placer ensemble connecter se chevaucher

# 1284480 6
source: 合わせる あわせる to mix to combine
fr: mélanger combiner

# 1284480 7
source: 合わせる あわせる to put blade to blade to fight
fr: se battre

# 1284600 0
source: 合格 ごうかく success passing (e.g. exam) eligibility
fr: éligibilité réussir (examen) succès
ru: успех (на экзаменах)

# 1284740 0
source: 合計 ごうけい sum total total amount
fr: montant total somme totale
ru: итог

# 1284930 0
source: 合図 あいず sign signal
fr: signal signe
ru: сигнал, знак {～する} {по}давать сигнал, сигналить, делать знак {…の～に}, {…を～に} по сигналу, по знаку {～の} сигнальный (флаг, колокол и т. п.) {по}давать сигнал, сигналить, делать знак

# 1285520 0
source: 豪華 ごうか wonderful gorgeous splendor splendour pomp extravagance
fr: extravagance magnificence pompe splendeur
ru: роскошный, великолепный, пышный (кн.:) {～な} роскошный, великолепный, пышный

# 1285790 0
source: 克服 こくふく conquest (problem, disease, handicap, etc. e.g. poverty, illness) overcoming bringing under control subjugation victory over
fr: charme conquête subjuguer
ru: преодолевать преодоление {～する} преодолевать

# 1286170 0
source: 国家 こっか state country nation
fr: état pays nation
ru: государство

# 1286240 0
source: 国会 こっかい National Diet parliament congress
fr: assemblée parlement sénat

# 1286320 0
source: 国境 こっきょう national border provincial border
fr: frontière nationale frontière provinciale
ru: (см.) こっきょう【国境】 государственная граница, государственные рубежи

# 1286370 0
source: 国語 こくご national language
fr: langue nationale
ru: (1) национальный язык (2) родной (японский) язык

# 1286370 1
source: 国語 こくご Japanese language (often as a school subject in Japan)
fr: langue japonaise (souvent comme une matière scolaire au Japon)

# 1286370 2
source: 国語 こくご native Japanese words (as opposed to loanwords)
fr: mots japonais indigènes (par opposition aux emprunts)
ru: (1) национа́льный язы́к (2) родно́й (япо́нский) язы́к

# 1287070 0
source: 国民 こくみん nation nationality people citizen
fr: nation nationalité peuple citoyen
ru: народ гражданин

# 1287280 0
source: 穀物 こくもつ grain cereal corn
fr: grain céréale
ru: зла́ки

# 1288080 0
source: 黒板 こくばん blackboard
fr: tableau noir
ru: кла́ссная доска́

# 1288340 0
source: 腰 こし back lower back waist hips lumbar region
fr: dos bas du dos taille hanches région lombaire
ru: талия поясница

# 1288340 1
source: 腰 こし body (of hair, noodle, paper, etc.) resilience spring
fr: densité (de cheveux, du papier, etc.) fermeté (des nouilles, etc.) consistance résistance ressort
ru: талия поясница

# 1288550 0
source: 骨 ほね bone
fr: os
ru: 1) кость 2) (перен. связ.) труды, старания 3) остов, каркас; спицы (зонтика); косточки (веера)

# 1288550 1
source: 骨 ほね frame
fr: cadre

# 1288550 2
source: 骨 ほね outline core
fr: contour noyau coeur

# 1288550 3
source: 骨 ほね backbone spirit fortitude
fr: caractère esprit courage

# 1288550 4
source: 骨 ほね laborious troublesome difficult
fr: laborieux pénible difficile

# 1288640 0
source: 骨折 こっせつ bone fracture
fr: fracture d'un os
ru: перелом кости

# 1288940 0
source: 今に いまに before long even now
fr: d'ici peu
ru: 1) скоро; рано или поздно 2) всё ещё

# 1288950 0
source: 今にも いまにも at any time soon
fr: bientôt n'importe quand
ru: вот-вот, в любой момент

# 1289070 0
source: 今回 こんかい now this time lately
fr: cette fois-ci
ru: э́тот раз на э́тот раз

# 1289140 0
source: 今後 こんご from now on hereafter
fr: à partir de maintenant désormais
ru: в дальнейшем впредь

# 1289620 0
source: 困難 こんなん difficulty distress
fr: difficulté obstacle contrariété détresse
ru: трудности; затруднения, сложности {～な} трудный, затруднительный, сложный {～する} быть в трудном положении; испытывать трудности; иметь осложнения трудный, затруднительный, сложный трудность (как свойство)

# 1289710 0
source: 婚約 こんやく engagement betrothal
fr: fiançailles
ru: обруче́ние

# 1290020 0
source: 根 ね root (of a plant)
fr: racine (d'une plante)
ru: 1) корень (ср.) ねっから 2) нижняя часть, основание 3) основа

# 1290020 1
source: 根 ね root (of a tooth, hair, etc.) center (of a pimple, etc.)
fr: racine (d'une dent, d'un cheveu, etc.) centre (d'un bouton sur la peau, etc.)

# 1290020 2
source: 根 ね root root (of all evil, etc.) source origin cause basis
fr: racine (de tout mal, etc.) source origine cause fondement base

# 1290020 3
source: 根 ね one's true nature
fr: sa vraie nature

# 1290020 4
source: 根 ね (fishing) reef
fr: récif

# 1290390 0
source: 混雑 こんざつ congestion crush crowding jam
fr: congestion bousculade foule embouteillage encombrement
ru: быть в беспорядке; быть переполненным народом сутолока, суматоха, суета {～する} быть в беспорядке; быть переполненным народом

# 1290390 1
source: 混雑 こんざつ confusion disorder
fr: confusion trouble

# 1290560 0
source: 混乱 こんらん disorder chaos confusion mayhem
fr: chaos confusion désordre
ru: быть в беспорядке; быть в хаотическом состоянии; быть в смятении (в панике) беспорядок; расстройство, дезорганизация, хаос; смятение, паника {～する} быть в беспорядке; быть в хаотическом состоянии; быть в смятении (в панике)

# 1290810 0
source: 左右 さゆう left and right
fr: gauche et droite
ru: 1): {～の} левый и правый {～に} слева и справа 2): {～する} держать в своих руках, управлять; решать, определять; оказывать решающее влияние {…に～される} зависеть (от чего-л.), определяться (чем-л.); находиться под воздействием (чего-л.) держать в своих руках, управлять; решать, определять; оказывать решающее влияние

# 1290810 1
source: 左右 さゆう influence control domination
fr: influence contrôle domination

# 1291070 0
source: 差 さ difference variation
fr: écart différence variation
ru: ра́зность

# 1291410 0
source: 差別 さべつ discrimination distinction differentiation
fr: différentiation discrimination distinction
ru: различие, дифференциация {～する}, 差別をつける(設ける) проводить (делать) различие (между чем-л.), различать (что-л.), отличать (что-л. от чего-л.) {～的} дифференцированный , 差別をつける(設ける) проводить (делать) различие (между чем-л.), различать (что-л.), отличать (что-л. от чего-л.)

# 1291730 0
source: 鎖 くさり chain chains
fr: chaîne
ru: цепь цепо́чка

# 1291880 0
source: 座席 ざせき seat
fr: banc place assise siège
ru: место (для сидения)

# 1292300 0
source: 再び ふたたび again once more a second time
fr: à nouveau encore une fois
ru: вторично, снова, ещё раз {～する} повторять

# 1293850 0
source: 最高 さいこう highest supreme the most
fr: le plus maximum suprême
ru: высший верховный

# 1293940 0
source: 最終 さいしゅう last final closing
fr: définitif dernier final
ru: последний; конечный; заключительный; окончательный : {～{の}}, {～的} последний; конечный; заключительный; окончательный {～まで} до самого конца

# 1294220 0
source: 最低 さいてい least lowest worst
fr: le dernier le pire le plus bas
ru: самый низкий; минимальный : {～で} минимально, {как} минимум; самое меньшее {～{の}} самый низкий; минимальный

# 1294220 1
source: 最低 さいてい nasty disgusting horrible yuck!
fr: dégueulasse dégoûtant horrible beurk !

# 1294630 0
source: 才能 さいのう talent ability
fr: don talent
ru: талант, способности {～のある} талантливый, даровитый; со способностями

# 1295040 0
source: 済ませる すませる to finish to make an end of to get through with to let end
fr: être terminé

# 1296120 0
source: 裁判 さいばん trial judgement judgment
fr: jugement procés
ru: суд, судебное разбирательство {～をする} судить {～になる} быть переданным в суд

# 1296300 0
source: 際 さい on the occasion of circumstances juncture
fr: à l'occasion de conditions circonstances conjoncture
ru: во время, при; в случае (ср.) さいして

# 1296670 0
source: 材料 ざいりょう ingredients material
fr: données ingrédients matériaux matériel matière
ru: материа́л компоне́нт

# 1296680 0
source: 罪 つみ crime sin wrongdoing indiscretion
fr: crime délit péché méfait indiscrétion
ru: грешный; порочный; жестокий 1) преступление, проступок 2) вина, виновность {～のある} виновный {～のない} а) невиновный; б) (прям. и перен.) невинный 3) грех, зло {～な} грешный; порочный; жестокий 4) кара, наказание {～{に}する} карать (ср.) つみする

# 1296680 1
source: 罪 つみ penalty sentence punishment
fr: peine pénalité sentence condamnation punition sanction

# 1296680 2
source: 罪 つみ fault responsibility culpability
fr: faute responsabilité culpabilité

# 1296680 3
source: 罪 つみ thoughtlessness lack of consideration
fr: inconscience étourderie légèreté (par ex. faire preuve de légèreté) manque de considération manque d'égards

# 1296820 0
source: 財産 ざいさん property fortune assets
fr: propriété bien fortune actifs avoirs richesses
ru: имущество состояние

# 1297510 0
source: 作家 さっか author writer novelist artist
fr: auteur écrivain romancier artiste
ru: писа́тель а́втор

# 1297540 0
source: 作業 さぎょう work operation manufacturing fatigue duty
fr: corvée fabrication opération travail
ru: рабо́та рабо́ты

# 1297650 0
source: 作曲 さっきょく composition setting (of music)
fr: composer (de la musique) composition
ru: компози́ция сочине́ние му́зыки
