Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1001010 0
source: うっかり carelessly thoughtlessly inadvertently
fr: étourdiment par inadvertance par inattention par négligence sans réfléchir
ru: быть рассеянным (невнимательным); зазеваться рассеянно, невнимательно; по рассеянности {～する} быть рассеянным (невнимательным); зазеваться

# 1001060 0
source: うろうろ loiteringly aimless wandering restlessly
fr: en flânant en rôdant en traînant en marchant sans but sans répit sans repos
ru: (ономат.) беспокойно (см.) うろたえる (см.) うろつく не находить себе места {от беспокойства} (уст.) 彷徨 1): {～する} (см.) うろつく 2): {～する} не находить себе места {от беспокойства} 3): {～する} (см.) うろたえる

# 1001150 0
source: えっと let me see well errr ... uhh ...
fr: voyons eh bien euh...
ru: (межд.), обозначающее запинку, раздумье

# 1001900 0
source: お構いなく おかまいなく please don't fuss over me
fr: je vous en prie, allez-y ne vous dérangez pas pour moi
ru: не считаясь с (кем-чем-л.), невзирая на (что-л.)

# 1001950 0
source: お参り おまいり worship shrine visit
fr: culte visite au temple

# 1002030 0
source: お辞儀 おじぎ bow bowing
fr: révérence (courbette) salutation (en s'inclinant en avant)
ru: покло́н

# 1002050 0
source: お邪魔します おじゃまします excuse me for disturbing (interrupting) you greeting used when entering someone's home
fr: excusez-moi de vous déranger (de vous interrompre) salutation employée lorsqu'on entre chez quelqu'un

# 1002110 0
source: お手伝いさん おてつだいさん maid
fr: bonne femme de ménage
ru: домашняя работница, прислуга

# 1002260 0
source: お世話になる おせわになる to receive favor (favour) to be much obliged to someone to be indebted to be grateful
fr: recevoir une faveur de quelqu'un être redevable (d'une faveur) être endetté être reconnaissant

# 1002280 0
source: お先に おさきに before previously
fr: avant auparavant

# 1002280 1
source: お先に おさきに ahead
fr: devant

# 1002280 2
source: お先に おさきに Pardon me for leaving (before you)
fr: excusez-moi de partir (avant vous)

# 1002360 0
source: お待ち遠様 おまちどおさま I'm sorry to have kept you waiting
fr: excusez-moi de vous avoir fait attendre

# 1002770 0
source: お洒落 おしゃれ smartly dressed stylish fashion-conscious
fr: élégant bien habillé coquet endimanché qui suit la mode
ru: 1) щегольство, франтовство {～をする} франтить {～な} щегольской, щеголеватый, франтоватый 2) кокетство 3) щёголь, франт (ср.) しゃれ щегольской, щеголеватый, франтоватый

# 1002770 1
source: お洒落 おしゃれ someone smartly dressed
fr: personne vêtue avec élégance

# 1002770 2
source: お洒落 おしゃれ to dress up to be fashionable
fr: bien s'habiller être à la mode

# 1003590 0
source: ぎっしり tightly densely packed crammed
fr: bondé entassé serré dense
ru: плотно, тесно (см.) ぎっしり

# 1003710 0
source: 嚏 くしゃみ sneeze
fr: éternuement
ru: чиханье {～{を}する}, くしゃみが出る чихать (диал. см.) くしゃみ

# 1003710 1
source: 嚏 くしゃみ spoken twice in response to someone sneezing as a charm against an early death
fr: énoncé deux fois en réponse à quelqu'un qui éternue comme un charme contre une mort prématurée

# 1003810 0
source: 草臥れる くたびれる to get tired to be exhausted
fr: se fatiguer être épuisé
ru: 1) уставать, утомляться; умаяться 2) быть изношенным, быть потёртым

# 1003810 1
source: 草臥れる くたびれる to wear out to be battered from long use
fr: s'user être abîmé par un long usage

# 1003860 0
source: くっ付く くっつく to adhere to to stick to to cling to
fr: adhérer à coller à rester collé à
ru: (прост.) 1) прицепляться, приставать, прилипать, приклеиваться (к чему-л.) 2) прижиматься; стоять вплотную (к кому-чему-л.) 3) сходиться (гл. обр. о мужчине с женщиной)

# 1003860 1
source: くっ付く くっつく to keep close to to go along with
fr: rester proche de accompagner coopérer avec

# 1003860 2
source: くっ付く くっつく to get involved with to be thick with to become intimate
fr: être impliqué dans être couvert de être rempli de devenir intimes

# 1003870 0
source: くっ付ける くっつける to attach to stick together to paste to glue
fr: attacher coller fixer
ru: (прост.) 1) соединять; скреплять; связывать; прикреплять; привязывать; приделывать 2) приклеивать

# 1003870 1
source: くっ付ける くっつける to place together to put side-by-side
fr: placer ensemble poser côte à côte

# 1003870 2
source: くっ付ける くっつける to make someone get married to get someone hitched
fr: obliger quelqu'un à se marier

# 1004520 0
source: こっそり stealthily secretly
fr: furtivement secrètement
ru: украдкой, тайком, втихомолку; потихоньку, крадучись

# 1004610 0
source: 此間 こないだ the other day lately recently
fr: l'autre jour récemment il y a peu
ru: (см.) このあいだ

# 1005030 0
source: ご苦労さま ごくろうさま thank you very much for your ... I appreciate your efforts
fr: merci beaucoup pour… j'apprécie vos efforts

# 1005190 0
source: さっさ promptly immediately quickly without delay
fr: promptement immédiatement rapidement sans délai
ru: быстро, живо

# 1005190 1
source: さっさ indifferently
fr: indifféremment

# 1005550 0
source: しつこい insistent obstinate persistent tenacious
fr: importun persistant pressant tenace
ru: 1) назойливый, навязчивый, докучливый 2) тяжёлый, жирный (о пище); приторный (о вкусе); тёмный, густой (о цвете); чрезмерный (о выражении чувств и т. п.)

# 1005550 1
source: しつこい too rich (taste, etc.) fatty heavy greasy
fr: trop fort (goût, etc.) gras lourd graisseux

# 1005610 0
source: 沁み沁み しみじみ earnestly keenly fully deeply heartily seriously
fr: ardemment vivement pleinement complètement fortement profondément chaleureusement sérieusement

# 1005610 1
source: 沁み沁み しみじみ calmly
fr: posément calmement

# 1005630 0
source: しゃがむ to squat to crouch
fr: s'accroupir

# 1005650 0
source: 吃逆 しゃっくり hiccough hiccup
fr: hoquet
ru: икать икота {～する} икать

# 1005670 0
source: しゃぶる to suck to chew
fr: sucer mâcher mâchoner

# 1005970 0
source: じゃん拳 じゃんけん rock, paper, scissors game
fr: jeu de pierre-feuille-ciseaux
ru: дзянкэн (игра, а тж. своего рода бросание жребия для определения кому начать игру, сделать первый ход и т. п.) {～をする} играть в дзянкэн

# 1006120 0
source: すっきり feeling refreshed feeling fine feeling clear-headed
fr: se sentir rafraîchi se sentir bien se sentir lucide
ru: быть в безмятежном настроении; быть в хорошем расположении духа : {～する} быть в безмятежном настроении; быть в хорошем расположении духа {～した} безмятежный; беззаботный

# 1006120 1
source: すっきり shapely neatly refinedly
fr: bien fait soigneusement de manière raffinée

# 1006120 2
source: すっきり cleanly without trouble
fr: proprement sans histoire

# 1006120 3
source: すっきり clearly plainly distinctly
fr: clairement distinctement

# 1006120 4
source: すっきり completely thoroughly
fr: complètement sans rien oublier

# 1006120 5
source: すっきり not at all (with negative sentence) not even slightly
fr: pas du tout (dans une phrase négative) pas même un peu

# 1006420 0
source: 滑らす ずらす to shift to slide (e.g. something away from something else) to move (e.g. something out of the way)
fr: déplacer faire glisser (par ex. quelque chose par rapport à autre chose) bouger (par ex. quelque chose hors du passage)
ru: сдвигать вниз, спускать

# 1006420 1
source: 滑らす ずらす to put off to delay to postpone to stagger (e.g. working hours)
fr: remettre à plus tard retarder reporter décaler (par ex. des heures de travail)

# 1006460 0
source: ずれる to slide to slip off to get dislocated to be out of alignment to get dislodged to deviate to shift (position) to be out of sync. to be slightly off to be off-point
fr: glisser se disloquer être désaligné être délogé dévier être désynchronisé

# 1006570 0
source: せめて at least at most
fr: au moins au plus
ru: по крайней (по меньшей) мере; хотя бы; не больше чем {～の} самый малый, крошечный

# 1006740 0
source: そそっかしい careless thoughtless
fr: étourdi distrait imprudent inattentif
ru: (прост.) торопливый, опрометчивый; рассеянный

# 1006850 0
source: その為 そのため hence for that reason
fr: de ce fait pour cette raison en conséquence

# 1006880 0
source: その上 そのうえ in addition furthermore
fr: en outre de plus
ru: кроме того в дополнение

# 1006880 1
source: その上 そのうえ above (which) on top of (which)
fr: en plus de cela là-dessus
ru: кро́ме того́ в дополне́ние

# 1006900 0
source: その他 そのほか etc. otherwise besides in addition the rest the others and so forth
fr: etc. autrement sinon en plus de plus et le reste et ainsi de suite
ru: прочее и так далее

# 1007480 0
source: だらけ implying (negatively) that something is full of (e.g. mistakes)
fr: suggérant (négativement) que quelque chose est bourré de (ex: fautes) plein de (excès non souhaité)
ru: (суф.) покрытый, измазанный (чем-л.)

# 1007480 1
source: だらけ covered all over (e.g. with blood)
fr: complètement couvert (par ex. de sang) plein de

# 1007500 0
source: だらし無い だらしない slovenly loose sluttish slatternly untidy undisciplined careless
fr: indolent négligent relâché indiscipliné

# 1008950 0
source: どうせ anyhow in any case at any rate after all at all no matter what
fr: de toute façon de toute manière dans tous les cas à tout prix après tout du tout quel que soit peu importe
ru: 1) (см.) どうしても 1, 2, 3 2) {если} вообще, раз уж, уж если 3) ведь; в конце концов; в лучшем случае

# 1008950 1
source: どうせ at best at most
fr: au mieux au plus

# 1008960 0
source: どうぞ宜しく どうぞよろしく pleased to meet you how do you do
fr: enchanté de faire votre connaissance comment allez-vous

# 1008960 1
source: どうぞ宜しく どうぞよろしく my regards (to someone) my greetings best wishes remember me to
fr: mes amitiés (à quelqu'un) mes salutations meilleurs vœux

# 1009050 0
source: ドキドキ thump-thump bang-bang pit-a-pat pitapat pitter-patter
fr: battement (rapide) pulsation
ru: трепетать; {учащённо} биться (о сердце) : {～する} трепетать; {учащённо} биться (о сердце)

# 1009050 1
source: ドキドキ to beat fast (of one's heart) to throb to pound to palpitate
fr: battre à toute allure (coeur) palpiter battre en rythme

# 1009210 0
source: どっと bursting out (laughter) breaking out (applause) roaring whooping
fr: éclater (de rire) s'élever (pour des applaudissements) rugir hurler
ru: вдруг, сразу

# 1009210 1
source: どっと in a rush in a surge flooding in pouring in
fr: se ruer avec une poussé soudaine affluer couler à flot déferler

# 1009210 2
source: どっと suddenly all of a sudden
fr: soudainement tout à coup

# 1010040 0
source: のろのろ slowly sluggishly
fr: doucement lentement mollement
ru: (крайне) ме́дленно

# 1010090 0
source: はきはき briskly smartly promptly clearly lucidly
fr: vivement intelligemment rapidement clairement avec lucidité
ru: проворно; энергично; бойко, живо : {～した} проворный; энергичный; бойкий, живой {～{と}} проворно; энергично; бойко, живо

# 1010830 0
source: ピカピカ glitter sparkle
fr: scintillement éclat

# 1011180 0
source: 打つかる ぶつかる to strike against to collide with to bump into to conflict
fr: frapper sur entrer en collision avec entrer en conflit

# 1011180 1
source: 打つかる ぶつかる to encounter to meet
fr: rencontrer par hasard tomber sur

# 1011180 2
source: 打つかる ぶつかる to clash
fr: se cogner rentrer en conflit

# 1011190 0
source: 打ち付ける うちつける to nail
fr: clouer fixer avec des clous
ru: 1) удариться 2) прибивать (что-л. (напр. гвоздём); вбивать (напр. гвоздь) 3) швырять, бросать (во что-л.)

# 1011190 1
source: 打ち付ける うちつける to knock to bang (e.g. one's head) to strike (hard)
fr: frapper se cogner (par ex. la tête) heurter (fortement)

# 1011190 2
source: 打ち付ける うちつける to throw (e.g. a rock) to fling
fr: jeter (par ex. une pierre) lancer

# 1011200 0
source: ぶつぶつ grunt grumble complaint mutter
fr: grognement grommelement plainte à voix basse
ru: (разг.) сыпь (ономат.) 1) ぶつぶつ云う ворчать, брюзжать; жаловаться; придираться, пилить 2): ぶつぶつ煮える кипеть (булькая)

# 1011200 1
source: ぶつぶつ pimples spots eruption rash
fr: boutons éruption cutanée acné

# 1011200 2
source: ぶつぶつ cutting into small pieces
fr: couper en petits morceaux

# 1011200 3
source: ぶつぶつ simmering
fr: frémissement

# 1011250 0
source: ぶら下げる ぶらさげる to hang to suspend to dangle to swing to carry
fr: pendre suspendre (se) balancer osciller faire osciller
ru: (прост.) повесить; нести (на руке, в руке)

# 1011740 0
source: 本の ほんの mere only just not even (with negative verb)
fr: à peine seulement juste même pas (avec un verbe négatif)

# 1012070 0
source: まあまあ so-so
fr: comme-ci comme-ça
ru: (межд.) о!, ах! (нареч.) 1) полноте, довольно; ну, ну! 2) вероятно

# 1012070 1
source: まあまあ now, now (used in calming people down)
fr: allons, allons (utilisé pour calmer les gens)

# 1012070 2
source: まあまあ my, my (expression of wonder, surprise, etc.)
fr: Voyons ! Tu m'en diras tant ! Mon Dieu ! (expression d'émerveillement, de surprise, etc.)

# 1012110 0
source: まごまご confused flustered at a loss
fr: confus troublé agité embrouillé
ru: (см.) まごつく : {～する} (см.) まごつく

# 1012470 0
source: めっきり remarkably
fr: remarquablement

# 1012510 0
source: 若しかしたら もしかしたら perhaps maybe perchance by some chance by any chance
fr: peut-être par hasard
ru: мо́жет быть быть мо́жет

# 1012530 0
source: 若しかすると もしかすると perhaps maybe by some chance
fr: peut-être par hasard
ru: мо́жет быть быть мо́жет

# 1013140 0
source: 寄越す よこす to send to forward
fr: envoyer transmettre
ru: посылать; передавать; давать

# 1013140 1
source: 寄越す よこす to hand over (e.g. money)
fr: confier (par ex. de l'argent) transmettre

# 1014210 0
source: アイデア idea
fr: idée
ru: ((англ.) idea) идея (см.) アイデア

# 1015310 0
source: アクセント accent (in language)
fr: accent (pour une langue)
ru: акцент

# 1015310 1
source: アクセント stress highlight accent
fr: accentuation intonation accent
ru: акцент

# 1020410 0
source: アンテナ antenna
fr: antenne
ru: антенна

# 1020410 1
source: アンテナ thing or method used to collect information or opinions
fr: dispositif ou méthode qui rassemble des informations ou des opinions

# 1021220 0
source: イコール equal
fr: égal
ru: ((англ.) equal) равный (чему-л.) AイコールB А равно Б

# 1021220 1
source: イコール the equality sign (=)
fr: le signe égal (=)

# 1021220 2
source: イコール equals (A equals B)
fr: égale (A égale B)

# 1021750 0
source: イメージ (one's) image
fr: image (de quelqu'un)
ru: образ изображение имидж

# 1021750 1
source: イメージ (computer) image
fr: image (numérique)

# 1021750 2
source: イメージ mental image impression artist's impression
fr: image mentale impression vue d'artiste
ru: о́браз изображе́ние и́мидж

# 1023100 0
source: インタビュー interview (i.e. television, newspaper, etc.)
fr: interview
ru: интервью

# 1024950 0
source: ウーマン woman
fr: femme
ru: женщина

# 1025010 0
source: ウール wool
fr: laine
ru: ((англ.) wool) шерсть

# 1025690 0
source: ウェイトレス waitress
fr: serveuse
ru: официантка

# 1028990 0
source: エチケット etiquette
fr: étiquette bonnes manières usage
ru: этике́т

# 1029760 0
source: エプロン apron
fr: tablier
ru: фартук передник (en: apron)

# 1031610 0
source: オーケストラ orchestra
fr: orchestre
ru: орке́стр

# 1032180 0
source: オートメーション automation
fr: automation automatisation
ru: ((англ.) automation) автоматизация

# 1032880 0
source: オーバコート overcoat
fr: pardessus

# 1033900 0
source: オイル oil engine oil kerosene
fr: pétrole huile moteur kérosène
ru: ((англ.) oil) масло (растительное и техническое)

# 1035780 0
source: オルガン organ (musical instrument)
fr: orgue
ru: ((англ.) organ) орган

# 1036560 0
source: カーブ curve turn
fr: courbe virage tournant
ru: ((англ.) curb market) неофициальная биржа; сделка вне биржи ((англ.) curve) (см.) カーヴ

# 1036560 1
source: カーブ curve ball
fr: balle courbe

# 1036560 2
source: カーブ (wine) cellar
fr: cave (à vin)

# 1037400 0
source: カセット cassette (tape)
fr: cassette (magnétique)
ru: кассета (en: cassette)

# 1037400 1
source: カセット game cartridge
fr: cartouche (jeu vidéo) cassette
ru: кассе́та (en: cassette)

# 1037960 0
source: カバー cover (e.g. book) coverage
fr: couverture (par ex. d'un livre) traitement (d'une information)

# 1037960 1
source: カバー to compensate for (a loss) to offset (a weakness) to back up
fr: compenser (une perte) couvrir (une faiblesse) contrebalancer

# 1037960 2
source: カバー kava (Piper methysticum) cava kavakava
fr: kava (Piper methysticum) kava-kava

# 1037960 3
source: カバー cava Spanish sparkling wine
fr: cava vin mousseux espagnol

# 1038500 0
source: カラー collar
fr: col collier
ru: цвет (en: color)

# 1038500 1
source: カラー color colour
fr: couleur

# 1038500 2
source: カラー hair colouring (coloring)
fr: coloration des cheveux (teinture)

# 1038500 3
source: カラー calla (variety of arum lily)
fr: calla (arum blanc)

# 1039300 0
source: カロリー calorie
fr: calorie
ru: ((нем.) Kalorie) калория

# 1040350 0
source: ガム chewing gum
fr: chewing-gum
ru: ((амер.) gum) жевательная резинка

# 1040350 1
source: ガム gum rubber
fr: gomme caoutchouc

# 1042150 0
source: キャンパス campus
fr: campus universitaire
ru: ка́мпус

# 1043150 0
source: ギャング gang
fr: gang
ru: ((англ.) gang) 1) гангстер 2) банда

# 1043150 1
source: ギャング gangster
fr: gangster

# 1043310 0
source: クーラー cooler air conditioner
fr: glacière air conditionné climatiseur
ru: ((англ.) cooler) кондиционер; установка для охлаждения (воздуха, воды и т. п.).)

# 1044440 0
source: クリーニング cleaning dry cleaning laundry service
fr: blanchissage nettoyage nettoyage à sec
ru: ((англ.) cleaning) химическая чистка {～にやる} отдавать в {хим}чистку {～をやる} чистить (костюм и т. п.), производить химчистку (чего-л.)

# 1048830 0
source: コース course (route, trail, course of study, course of action, plan, option)
fr: chemin parcours piste itinéraire course cours (par ex. universitaire) cycle d'études option direction
ru: курс

# 1048830 1
source: コース full course meal (multiple dishes served in sequence) prix fixe meal
fr: repas complet (plusieurs plats servis à la suite) repas à prix fixe
ru: курс

# 1049340 0
source: コーラス chorus
fr: chœur
ru: ((англ.) chorus) хор

# 1050310 0
source: コック cook chef
fr: cuisinier chef
ru: ((англ.) cock) кран (напр. водопровода) II ((голл.) Kok) повар; (мор.) кок

# 1050310 1
source: コック tap spigot faucet cock
fr: robinet vanne

# 1050310 2
source: コック cock (male fowl)
fr: coq (poulet mâle)

# 1050310 3
source: コック cock (penis)
fr: pénis

# 1051540 0
source: コレクション collection
fr: collection compilation
ru: (1) коллекция собрание (2) исправление коррекция

# 1051540 1
source: コレクション correction
fr: correction
ru: (1) коллекция собрание (2) исправление коррекция

# 1051840 0
source: コンクール competition contest
fr: compétition concours

# 1051860 0
source: 混凝土 こんくりいと concrete
fr: béton

# 1052330 0
source: コンセント electrical outlet wall socket power plug
fr: prise de courant prise murale prise électrique

# 1054570 0
source: 護謨 ゴム gum rubber
fr: caoutchouc gomme
ru: резина, каучук

# 1054570 1
source: 護謨 ゴム eraser
fr: gomme (à effacer)

# 1054570 2
source: 護謨 ゴム condom
fr: préservatif

# 1054850 0
source: サークル group with a common interest (e.g. students) club (e.g. company sports club) circle
fr: groupe ayant un intérêt commun (par ex. étudiants) club (par ex. club de sport d'une société) cercle

# 1054850 1
source: サークル circle (shape)
fr: cercle (forme)

# 1056150 0
source: サイレン siren
fr: sirène
ru: ((англ.) siren) сирена (сигнал)

# 1057960 0
source: サラリーマン office worker company employee company man
fr: travailleur de bureau employé salarié
ru: ((от англ.) salaried man) служащий

# 1058760 0
source: サンプル sample example specimen
fr: échantillon exemple spécimen
ru: ((англ.) sample) образчик, образец

# 1058760 1
source: サンプル display model (e.g. plastic food models used by restaurants)
fr: modèle d'exposition (par ex. les modèles alimentaires en plastique utilisés par les restaurants)

# 1059300 0
source: シーズン season (fruits and vegetables, sporting, holidays)
fr: saison (pour les fruits et légumes, le sport, les vacances)
ru: ((англ.) season) сезон

# 1059400 0
source: シーツ sheet bed sheet
fr: drap drap de lit
ru: простыня́ (en: sheet)

# 1061440 0
source: シャッター camera shutter
fr: obturateur photographique
ru: ((англ.) shutter) 1) затвор (фотоаппарата) 2) штора; ставень

# 1061440 1
source: シャッター shutter (door, window, etc.)
fr: volet (de porte, de fenêtre, etc.) rideau (de fer) store

# 1062820 0
source: ショップ shop
fr: boutique magasin
ru: магази́н (en: shop)

# 1062910 0
source: シリーズ series
fr: séries
ru: ((англ.) series) серия (напр. книг)

# 1064980 0
source: ジャーナリスト journalist
fr: journaliste
ru: журналист

# 1067480 0
source: スカーフ scarf
fr: écharpe
ru: ((англ.) scarf) шарф

# 1068230 0
source: スクール school
fr: école
ru: шко́ла

# 1068870 0
source: スケジュール schedule
fr: horaire plan programme planning calendrier
ru: расписание программа (поездки, пребывания и т. п.)

# 1069370 0
source: スタート start
fr: démarrage départ
ru: старт

# 1070220 0
source: スチュワーデス stewardess (female) flight attendant
fr: hôtesse de l'air
ru: стюардесса бортпроводница

# 1070320 0
source: ステージ stage
fr: scène
ru: сцена

# 1070320 1
source: ステージ performance
fr: prestation (scénique) représentation
ru: сцена

# 1071000 0
source: ストッキング stockings
fr: bas (de soie, de nylon...)
ru: ((англ.) stocking) чулки

# 1071100 0
source: ストップ stop
fr: arrêt stop
ru: ((англ.) stop) остановка

# 1072240 0
source: スピーカー speaker
fr: haut-parleur enceinte
ru: ((англ.) speaker) 1) оратор; диктор 2) (радио) репродуктор, громкоговоритель

# 1073570 0
source: スマート smart stylish
fr: élégant chic
ru: изящный; щеголеватый ((англ.) smart): {～な} изящный; щеголеватый

# 1073570 1
source: スマート slim
fr: mince svelte élancé

# 1073760 0
source: スライド slide
fr: diapositive
ru: ((англ.) slide) 1) диапозитив 2) предметное стекло (микроскопа) 3) логарифмическая линейка

# 1073760 1
source: スライド change (in value or situation) proportional change
fr: changement (en valeur ou en situation) variation proportionnelle

# 1073760 2
source: スライド to slide to slip
fr: glisser coulisser

# 1073760 3
source: スライド to change (in value, e.g. with a sliding scale) to change (in situation)
fr: changer (de valeur, par ex. avec une échelle mobile) changer (de situation)

# 1074740 0
source: セメント cement
fr: ciment
ru: цеме́нт

# 1075060 0
source: センチ centimeter
fr: centimètre
ru: сантиметр санти- 10^-2

# 1075060 1
source: センチ centi- 10^-2
fr: centi- 10^-2

# 1075060 2
source: センチ sentimental
fr: sentimental
ru: сантиме́тр санти- 10^-2

# 1075160 0
source: ゼミ seminar
fr: séminaire

# 1075840 0
source: タイア tire tyre
fr: pneu

# 1076680 0
source: ダイアグラム diagram
fr: diagramme schéma
ru: диагра́мма

# 1076890 0
source: ダイヤモンド diamond
fr: diamant
ru: алма́з бриллиа́нт (en: diamond)

# 1076900 0
source: ダイヤル dial
fr: cadran
ru: (см.) ダイヤル , ダイヤルを回す набирать номер (по телефону) ((англ.) dial) наборный диск (телефона); шкала (в радио); циферблат {～する}, ダイヤルを回す набирать номер (по телефону)

# 1077100 0
source: ダブる to be duplicated to be repeated
fr: être dupliqué être répété
ru: (разг.) 1) удваивать{ся}; сдваивать{ся}; дублировать{ся} 2) оставаться на второй год 3) (связ.) совпадать

# 1077100 1
source: ダブる to overlap to fall together (of dates, etc.) to coincide
fr: se chevaucher tomber au même moment (pour des dates, etc.) coïncider

# 1077100 2
source: ダブる to repeat (a failed course, school year, etc.)
fr: redoubler (une année scolaire, etc.)

# 1077100 3
source: ダブる to make a double play
fr: tourner un double jeu

# 1077100 4
source: ダブる to make a double fault (in tennis)
fr: faire une double faute (au tennis)

# 1077110 0
source: ダブル double
fr: double
ru: двойной ((англ.) double) 1): {～{の}} двойной 2) (спорт.) парные игры 3) (см.) ダブる・ブレスト

# 1077110 1
source: ダブル double bed hotel room with a double bed
fr: lit double chambre d'hôtel avec un lit double

# 1077110 2
source: ダブル double-breasted
fr: croisé (par ex. pour un costume)

# 1077110 3
source: ダブル double-cuffed
fr: à poignets doubles

# 1077110 4
source: ダブル double width (of cloth; usu. 1.42 meters)
fr: largeur double (de tissu ; en général 1,42 mètres)

# 1077110 5
source: ダブル doubles (e.g. in tennis)
fr: double (par ex. en tennis)

# 1077110 6
source: ダブル biracial person (esp. half-Japanese) person of mixed parentage
fr: personne d'origine biraciale (en part à demi japonaise) personne de parenté mixte

# 1077140 0
source: ダム dam
fr: barrage
ru: ((англ.) dam) дамба, плотина, запруда

# 1077140 1
source: ダム dumb
fr: stupide borné muet (informatique )
