Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1538920 0
source: 唯一 ゆいいつ only sole unique
fr: seul unique
ru: единственный (кн. см.) ゆいいつ : {～の} единственный

# 1539080 0
source: 優れる すぐれる to surpass to outstrip to excel
fr: exceller prédominer surpasser
ru: 1) превосходить, быть выше (ср.) すぐれた, すぐれて 2) (в отриц. форме:) быть неважным (о здоровье, самочувствии)

# 1539230 0
source: 優秀 ゆうしゅう superiority excellence
fr: excellence supériorité
ru: а) превосходный, замечательный; отличный б) мощный; превосходящий превосходство, выдающиеся качества ～な а) превосходный, замечательный; отличный б) мощный; превосходящий

# 1539280 0
source: 優勝 ゆうしょう overall victory championship
fr: championnat victoire
ru: одерживать победу; завоёвывать первенство (спорт.) победа {～する} одерживать победу; завоёвывать первенство

# 1539740 0
source: 勇気 ゆうき courage bravery valour valor nerve boldness
fr: bravoure courage vaillance
ru: му́жество сме́лость

# 1539980 0
source: 友 とも friend companion comrade pal
fr: ami camarade copain
ru: друг приятель

# 1540130 0
source: 友情 ゆうじょう friendship fellowship camaraderie
fr: amitié
ru: дружба

# 1540150 0
source: 友人 ゆうじん friend
fr: ami
ru: друг

# 1541290 0
source: 有効 ゆうこう validity legality availability effectiveness
fr: efficacité validité
ru: : {～{な}} действительный, имеющий силу, действующий; эффективный {～に} эффективно, действенно; с пользой {～にする} утверждать, вводить в действие {～になる} вступать в силу эффективно, действенно; с пользой действительный, имеющий силу, действующий; эффективный

# 1541570 0
source: 有能 ゆうのう able capable efficient skill
fr: compétent efficace utile
ru: : {～な} способный; умеющий; знающий; компетентный способный; умеющий; знающий; компетентный

# 1541900 0
source: 誘う さそう to invite to ask to call (for)
fr: inviter tenter
ru: (кн.) 1) приглашать 2) увлекать; заманивать 1) приглашать 2) заходить (за кем-л.) 3) вызывать, навлекать, причинять 4) завлекать, соблазнять

# 1541900 1
source: 誘う さそう to tempt to lure to induce
fr: tenter attirer leurrer induire inciter

# 1542920 0
source: 予期 よき expectation assume will happen forecast
fr: attente prévision
ru: ждать, надеяться, рассчитывать; предвкушать ожидания, надежды; предположения {～する} ждать, надеяться, рассчитывать; предвкушать {～して} в предвидении, в ожидании (чего-л.), в надежде (на что-л.) {～しない} непредвиденный, неожиданный

# 1543000 0
source: 予算 よさん estimate budget
fr: évaluation budget
ru: 1) бюджет; смета 2) бюджетные ассигнования {～がない} нет ассигнований по бюджету, в бюджете не предусмотрено 3) расчёт

# 1543200 0
source: 予測 よそく prediction estimation
fr: estimation prédiction
ru: предполагать, делать предположения; предсказывать предположения; предсказание {～する} предполагать, делать предположения; предсказывать

# 1543630 0
source: 予報 よほう forecast prediction
fr: prévision
ru: предсказа́ние прогно́з

# 1543660 0
source: 予防 よぼう prevention precaution protection against
fr: précaution prévention protection contre
ru: предупреждение, предотвращение; предохранение; профилактика {～の} предупредительный; превентивный; предохранительный; профилактический {～する} предохранять{ся}, принимать меры предосторожности; предотвращать предупредительный; превентивный; предохранительный; профилактический предохранять{ся}, принимать меры предосторожности; предотвращать

# 1544520 0
source: 余分 よぶん extra excess surplus
fr: excédent reste
ru: {из}лишний; добавочный излишек, избыток {～な} {из}лишний; добавочный

# 1544590 0
source: 余裕 よゆう surplus margin leeway room time allowance flexibility scope rope
fr: excédent surplus marge latitude place temps allocation souplesse flexibilité portée corde
ru: 1) свобода распоряжения (чем-л.) 2) духовная (творческая) свобода; спокойствие духа {～{の}ある} спокойный; свободный духом

# 1544590 1
source: 余裕 よゆう composure placidity complacency calm
fr: flegme placidité complaisance calme

# 1544730 0
source: 与える あたえる to give (esp. to someone of lower status) to bestow to grant to confer to present to award
fr: décerner donner offrir
ru: 1) давать; предоставлять; присуждать (премию, научную степень) 2) причинять (ущерб, боль и т. п.); доставлять (беспокойство); наносить (вред, обиду); оказывать (влияние); производить, оставлять (впечатление)

# 1544730 1
source: 与える あたえる to provide to afford to offer to supply
fr: fournir offrir procurer

# 1544730 2
source: 与える あたえる to assign
fr: assigner attribuer affecter

# 1544730 3
source: 与える あたえる to cause
fr: causer

# 1544730 4
source: 与える あたえる to pass (a variable to a function)
fr: passer (une variable à une fonction)

# 1544990 0
source: 預ける あずける to give into custody to leave (a child) in the care of to entrust to deposit
fr: confier à la garde laisser en dépôt
ru: сдавать на хранение оставлять на попечительство доверять (что-л.)

# 1544990 1
source: 預ける あずける to lean on to put one's weight on
fr: s'appuyer sur mettre son poids sur
ru: сдавать на хранение оставлять на попечительство доверять (что-л.)

# 1545110 0
source: 幼い おさない very young
fr: puéril très jeune
ru: 1) младенческий; детский 2) (перен.) ребяческий, незрелый, зелёный, неопытный младенческий

# 1545110 1
source: 幼い おさない childish immature
fr: puéril enfantin immature

# 1545350 0
source: 容易 ようい easy simple plain
fr: clair facile simple
ru: лёгкий, простой легко, без труда; (с отриц.) не так легко, не так просто : {～な} лёгкий, простой {～に} легко, без труда; (с отриц.) не так легко, не так просто {～にする} облегчать (ср.) よういならぬ

# 1545370 0
source: 容器 ようき container vessel
fr: récipient
ru: сосуд, вместилище, контейнер; посуда

# 1545770 0
source: 曜日 ようび day of the week
fr: jour de la semaine
ru: день недели

# 1545820 0
source: 様子 ようす state state of affairs situation circumstances
fr: état état des choses situation circonstances
ru: 1) положение вещей 2) вид, облик; повадки, поведение 3) {внешний} признак {…の～をする} подавать признаки (чего-л.)

# 1545820 1
source: 様子 ようす appearance look aspect
fr: apparence allure aspect

# 1545820 2
source: 様子 ようす sign indication
fr: signe indication

# 1546210 0
source: 用いる もちいる to use to make use of to utilize to utilise
fr: en faire l'utilisation utiliser
ru: 1) пользоваться, употреблять, применять 2) нанимать, предоставлять работу

# 1546310 0
source: 用心 ようじん care precaution guarding caution
fr: attention soin vigilance
ru: осторо́жность

# 1546620 0
source: 要するに ようするに in a word after all the point is ... in short ... to put simply the long and short of it is that ....
fr: en bref
ru: по существу, в сущности; короче говоря; в конце концов

# 1546680 0
source: 要求 ようきゅう demand firm request requisition requirement desire
fr: demander réquisitionner requérir
ru: требование

# 1546800 0
source: 要素 ようそ component factor item (e.g. in list)
fr: élement
ru: {важный} элемент; {существенный} фактор; {необходимое} условие

# 1546800 1
source: 要素 ようそ element (e.g. in array) member (e.g. data structure)
fr: élément (par ex. dans un tableau) membre (par ex. une structure de données)

# 1546820 0
source: 要点 ようてん gist main point
fr: point essentiel
ru: главный (основной) пункт; важнейший пункт; суть (сущность) дела

# 1546990 0
source: 陽気 ようき cheerful jovial merry lively
fr: gai jovial joyeux animé
ru: весёлый, живой 1) погода 2) оживлённость {～な} весёлый, живой {～になる} развеселиться, повеселеть

# 1546990 1
source: 陽気 ようき weather season
fr: temps saison

# 1546990 2
source: 陽気 ようき spirit of yang
fr: esprit du yang

# 1547530 0
source: 翼 つばさ wing
fr: ailes
ru: крыло

# 1547530 1
source: 翼 つばさ Chinese "Wings" constellation (one of the 28 mansions)
fr: constellation chinoise des « Ailes » (une des 28 loges lunaires)

# 1547530 2
source: 翼 つばさ counter for birds or bird wings
fr: compteur pour les oiseaux ou les ailes d'oiseaux
ru: крыло́

# 1547600 0
source: 裸 はだか naked nude bare
fr: nu
ru: : {～の} голый, нагой, обнажённый {～になる} а) раздеться догола, обнажиться; (обр.) остаться в чём мать родила (без гроша в кармане); б) обнажиться, стать голыми (о деревьях, кустах) голый, нагой, обнажённый

# 1547710 0
source: 来 らい next (year, etc.)
fr: depuis
ru: (суф.) 1) со времени (чего-л.) 2) из (какой-л. местности)

# 1547710 1
source: 来 らい since (last month, etc.)
fr: depuis (le mois dernier, etc.)

# 1549340 0
source: 嵐 あらし storm tempest
fr: tempête
ru: бу́ря

# 1549340 1
source: 嵐 あらし difficulty trouble
fr: difficulté peine

# 1549470 0
source: 利益 りえき profit gains
fr: avantages gains intérêts (politiques, économiques) profits
ru: прибыль выгода интересы

# 1549470 1
source: 利益 りえき benefit advantage interest (of the public, etc.)
fr: bénéfice avantage intérêt (du public, etc.)

# 1549470 2
source: 利益 りえき grace (of God, Buddha, etc.) (esp. as attained through rightful actions, prayer, adherence to one's faith, etc.) blessing miracle
fr: grâce (de Dieu, Bouddha, etc.) (en part. atteint par des actions légitimes, la prière, l'adhésion à sa foi, etc.) bénédiction miracle
ru: прибыль выгода интересы

# 1549550 0
source: 利口 りこう clever intelligent wise bright sharp sensible smart shrewd
fr: malin intelligent sage brillant sensé rusé perspicace avisé
ru: : {～な} умный умный

# 1549550 1
source: 利口 りこう well-behaved (of kids, animals, etc) obedient good
fr: bien élevé (des enfants, des animaux, etc.) obéissant sage

# 1549550 2
source: 利口 りこう good (with words)
fr: doué (avec les mots)

# 1549910 0
source: 理解 りかい understanding comprehension appreciation sympathy
fr: compréhension entendement
ru: понимание

# 1550020 0
source: 理想 りそう ideal ideals
fr: idéal idéaux

# 1550380 0
source: 裏切る うらぎる to betray to turn traitor to to double-cross
fr: doubler trahir tromper
ru: предавать

# 1550830 0
source: 離す はなす to separate to part to divide to keep apart
fr: détacher diviser isoler partager séparer
ru: 1) отделять (от чего-л.); разделять, разъединять (что-л.) 2) (を) отпускать (что-л.; перен.) расставаться с (чем-л.) 3) помещать на некотором отдалении

# 1550840 0
source: 離れる はなれる to be separated to be apart to be distant
fr: être séparé être à part être éloigné être distant
ru: 1) отделяться, отходить, отдалиться 2) расставаться (с кем-чем-л.); оставлять, покидать (кого-что-л.); быть разлучённым 3) отстоять, быть удалённым (от чего-л.) (ср.) はなれた, はなれて

# 1550840 1
source: 離れる はなれる to leave to go away
fr: partir quitter

# 1550840 2
source: 離れる はなれる to leave (a job, etc.) to quit to give up
fr: quitter (un emploi, etc.) arrêter abandonner

# 1550840 3
source: 離れる はなれる to lose connection with to drift away from
fr: perdre la connexion avec s'éloigner de dériver loin de

# 1550880 0
source: 離婚 りこん divorce
fr: divorce
ru: разво́д

# 1550980 0
source: 陸 りく land shore
fr: terre
ru: су́ша

# 1551200 0
source: 率 りつ rate ratio proportion percentage
fr: ratio taux

# 1551370 0
source: 立ち上がる たちあがる to stand up to get up
fr: se lever se mettre debout
ru: вставать подниматься

# 1551370 1
source: 立ち上がる たちあがる to rise
fr: se lever monter

# 1551370 2
source: 立ち上がる たちあがる to recover
fr: récupérer recouvrer

# 1551370 3
source: 立ち上がる たちあがる to take action to start
fr: prendre des mesures agir commencer

# 1551370 4
source: 立ち上がる たちあがる to make the initial charge
fr: débuter le combat

# 1551370 5
source: 立ち上がる たちあがる to start up to boot up
fr: démarrer s'initialiser
ru: встава́ть поднима́ться

# 1551710 0
source: 立場 たちば standpoint position situation
fr: point de vue position situation
ru: позиция положение ситуация

# 1551940 0
source: 略 ほぼ almost roughly approximately
fr: approximativement en gros presque

# 1552120 0
source: 流す ながす to drain to pour to spill to shed (blood, tears)
fr: faire couler faire flotter verser (larmes)
ru: 1) пускать по течению, давать унести течением; бросать в воду (реки и т. п.); сносить (что-л. о реке) 2) смывать 3) лить 4) терять (заклад, не выкупив его вовремя и т. п.) 5) медленно двигаться в ожидании пассажира (о такси) 6) (ист.) ссылать 7) (уст.) обходить дома (о бродячем музыканте)

# 1552120 1
source: 流す ながす to wash away
fr: laver enlever emporter

# 1552120 2
source: 流す ながす to distribute (e.g. electricity over wires, music over a PA system, etc.) to circulate to broadcast to beam
fr: distribuer (par ex. l'électricité à travers des fils, la musique avec un système de sonorisation, etc.) faire circuler diffuser faire rayonner

# 1552120 3
source: 流す ながす to cruise (e.g. taxi)
fr: être en maraude (par ex. pour un taxi) rouler à vide en recherche de clients

# 1552120 4
source: 流す ながす to float to set adrift
fr: faire flotter mettre à la dérive

# 1552120 5
source: 流す ながす to call off (a meeting, etc.)
fr: annuler (une réunion, etc.)

# 1552130 0
source: 流れ ながれ stream current flow
fr: écoulement courant cours d'eau
ru: течение

# 1552130 1
source: 流れ ながれ course of events
fr: cours des événements cours des choses

# 1552140 0
source: 流れる ながれる to stream to flow (liquid, time, etc.) to run (ink)
fr: couler s'écouler (pour un liquide, le temps, etc.) ruisseler
ru: 1) течь 2) плыть 3) скитаться 4) (перен.) пропасть (о закладе) 5) (перен.) предаваться (чему-л.), быть увлечённым (чем-л.)

# 1552140 1
source: 流れる ながれる to be washed away to be carried
fr: être emporté être transporté

# 1552140 2
source: 流れる ながれる to drift to float (e.g. clouds) to wander to stray
fr: dériver flotter (par ex. les nuages) errer

# 1552140 3
source: 流れる ながれる to sweep (e.g. rumour, fire) to spread to circulate
fr: balayer (par ex. une rumeur, le feu) se répandre circuler

# 1552140 4
source: 流れる ながれる to be heard (e.g. music) to be played
fr: être entendu (par ex. de la musique) être joué

# 1552140 5
source: 流れる ながれる to lapse (e.g. into indolence, despair)
fr: sombrer (dans l'indolence, le désespoir)

# 1552140 6
source: 流れる ながれる to pass to elapse to be transmitted
fr: passer (temps) s'écouler

# 1552140 7
source: 流れる ながれる to be called off to be forfeited
fr: être suspendu (match, projet) être annulé

# 1552140 8
source: 流れる ながれる to disappear to be removed
fr: disparaître être enlevé

# 1552740 0
source: 留学 りゅうがく studying abroad (usu. at university level)
fr: études à l'étranger
ru: учиться за границей обучение за границей {～する} учиться за границей

# 1553120 0
source: 旅 たび travel trip journey
fr: voyage excursion
ru: путешествие поездка

# 1553820 0
source: 両替 りょうがえ change money exchange
fr: change monnaie (rendue)
ru: обмен денег

# 1554280 0
source: 料金 りょうきん fee charge fare
fr: frais prix taxe
ru: плата цена за услугу

# 1554640 0
source: 量 りょう quantity amount volume portion (of food)
fr: quantité
ru: количество; размер, объём; вес; доза {～的} количественный

# 1555710 0
source: 輪 わ ring circle loop
fr: anneau cerceau cercle
ru: 1) круг, кружок, виток; кольцо (напр. каната, дыма) {～にする} сматывать (напр. верёвку); укладывать в бухту (канат) 2) (предметы в форме круга:) кольцо, звено ((гл. обр.) 環); обруч, обод; колесо ((тк.) 輪)

# 1555710 1
source: 輪 わ hoop
fr: cerceau arceau

# 1555710 2
source: 輪 わ wheel
fr: roue

# 1555710 3
source: 輪 わ circle (e.g. of friends)
fr: cercle (par ex. d'amis)

# 1555930 0
source: 涙 なみだ tear tears lachrymal secretion
fr: larme
ru: слеза

# 1555930 1
source: 涙 なみだ sympathy
fr: sympathie compassion
ru: слеза

# 1557050 0
source: 冷静 れいせい calm composure coolness serenity
fr: calme posé serein
ru: хладнокро́вие споко́йствие

# 1557450 0
source: 礼 れい thanks gratitude
fr: remerciements gratitude reconnaissance
ru: 1) поклон; приветствие {～をする} кланяться (кому-л.); приветствовать (кого-л.) 2) вежливость, правила вежливости, учтивость; этикет 3) ритуал, церемониал 4) благодарность 5) вознаграждение; плата {～をする} вознаграждать; платить (напр. врачу)

# 1557450 1
source: 礼 れい manners etiquette
fr: manières étiquette

# 1557450 2
source: 礼 れい bow
fr: révérence inclinaison de la tête ou du corps

# 1557450 3
source: 礼 れい reward gift
fr: récompense cadeau

# 1557450 4
source: 礼 れい ceremony ritual
fr: cérémonie rituel

# 1557470 0
source: 礼儀 れいぎ manners courtesy etiquette
fr: courtoisie manières politesse
ru: этикет; правила приличия

# 1558330 0
source: 列 れつ queue line row column sequence string train
fr: ligne queue
ru: ряд

# 1558370 0
source: 列車 れっしゃ train (ordinary)
fr: train
ru: по́езд соста́в

# 1558400 0
source: 劣る おとる to be inferior to to be less good at to fall behind
fr: être inférieur à être moins bon à être à la traîne
ru: быть ниже (хуже), уступать (в чём-л.)

# 1558670 0
source: 恋 こい (romantic) love
fr: amour (romantique)

# 1558920 0
source: 恋人 こいびと lover sweetheart
fr: amoureux prétendant
ru: возлю́бленный возлю́бленная

# 1559260 0
source: 連れ つれ companion company
fr: compagnie (personne qui accompagne) compagnon
ru: 1) спутник, попутчик; товарищ, компаньон {～になる} составлять компанию 2) спутник (в театре Ho)

# 1559600 0
source: 連想 れんそう association (of ideas) being reminded (of something) suggestion
fr: association d'idées
ru: ассоциация {идей} {～で} по ассоциации {～する} ассоциироваться} (с чем-л.); напоминать {собой}; вызывать в памяти (что-л.) ассоциироваться} (с чем-л.); напоминать {собой}; вызывать в памяти (что-л.)

# 1559610 0
source: 連続 れんぞく serial consecutive continuity occurring in succession continuing
fr: à la chaîne consécutif successif
ru: после́довательность непреры́вность продолже́ние чередова́ние

# 1561090 0
source: 老人 ろうじん the aged old person
fr: personne agée
ru: старый человек

# 1561620 0
source: 論じる ろんじる to argue to discuss to debate
fr: débattre discuter
ru: рассужда́ть трактова́ть

# 1561760 0
source: 論争 ろんそう controversy dispute
fr: controverse polémique
ru: спорить, дискутировать, полемизировать спор, дискуссия, дебаты {～する} спорить, дискутировать, полемизировать {～的} дискуссионный, спорный

# 1561840 0
source: 論文 ろんぶん thesis essay treatise paper article
fr: étude dissertation essai thèse
ru: сочинение; статья; трактат; труд; диссертация

# 1562310 0
source: 話し合う はなしあう to discuss to talk together
fr: discuter
ru: 1) разговаривать, беседовать 2) советоваться (с кем-л.)

# 1562400 0
source: 話題 わだい topic subject
fr: sujet
ru: тема {разговора}

# 1562530 0
source: 脇 わき armpit under one's arm side flank
fr: côté
ru: 1) бок {～に} на боку, в боку 2) ((тж.) 側) боковая сторона, бок {～に} сбоку, около, подле, возле, рядом {～から} сбоку отдельное, другое, иное, стороннее {～の} другой, сторонний, побочный {～から} со стороны

# 1562530 1
source: 脇 わき beside close to near by
fr: à côté de près de à proximité

# 1562530 2
source: 脇 わき aside to the side away out of the way
fr: de côté sur le côté loin à l'écart

# 1562530 3
source: 脇 わき off-track off-topic
fr: hors-piste hors-sujet

# 1562530 4
source: 脇 わき deuteragonist supporting role
fr: deutéragoniste second rôle

# 1562530 5
source: 脇 わき second verse (in a linked series of poems)
fr: deuxième strophe (dans une série de poèmes liés)

# 1562800 0
source: 湾 わん bay gulf inlet
fr: anse baie crique golfe
ru: залив

# 1565300 0
source: 唸る うなる to groan to moan
fr: gémir geindre grogner
ru: 1) стонать (о человеке); рычать (о собаке); реветь (о быке; о тигре и т. п.); жужжать, гудеть, пыхтеть (о машине); свистеть (о ветре; о пуле) 2) протяжно петь (об исполнении ролей из ёкёку и партии гидаю)

# 1565300 1
source: 唸る うなる to roar to howl to growl
fr: rugir hurler mugir

# 1565300 2
source: 唸る うなる to hum (e.g. engine, wires in wind) to buzz to sough low, dull sound
fr: vrombir (par ex. pour un moteur) murmurer (par ex. pour des cordes dans le vent) fredonner bruire bourdonner bruit faible et sourd

# 1565300 3
source: 唸る うなる to ooh and aah (in admiration)
fr: pousser des ho ! et des ha ! (d'admiration)

# 1565300 4
source: 唸る うなる to sing in a strong, low voice (esp. traditional chant or recitation)
fr: chanter dans une voix forte et grave (en part. un chant traditionnel ou une récitation)

# 1565750 0
source: 埃 ほこり dust
fr: poussière
ru: пы́ль

# 1565750 1
source: 埃 ほこり one ten-billionth
fr: un dix-milliardième

# 1566210 0
source: 何れ いずれ where which who
fr: où lequel qui
ru: 1) какой, который (из нескольких) {～か} какой-нибудь (из нескольких) {～も} всякий, любой; всё; все 2) когда-нибудь 3): いずれにしても, いずれにせよ во всяком (в любом) случае, так или иначе; рано или поздно

# 1566210 1
source: 何れ いずれ anyway anyhow at any rate sooner or later eventually at some future date or time
fr: de toute façon en tout cas tôt ou tard finalement à une date ou une heure ultérieure un autre jour une autre fois

# 1570120 0
source: 稍 やや a little partially somewhat slightly semi- -ish on the ... side a short time a while
fr: quelque peu un petit moment un peu
ru: 1) до некоторой степени, немного 2) порядочно

# 1573150 0
source: 贅沢 ぜいたく luxury extravagance
fr: extravagant luxueux
ru: роскошь, богатство {～な} роскошный, богатый {～に} роскошно, в роскоши, богато; щедро, расточительно {～をする} роскошествовать; жить на широкую ногу роскошный, богатый роскошно, в роскоши, богато; щедро, расточительно

# 1573150 1
source: 贅沢 ぜいたく to live in luxury
fr: vivre dans le luxe

# 1573820 0
source: 鋏 はさみ scissors shears clippers
fr: ciseaux cisailles tondeuse
ru: 1) ножницы 2) компостер (для билетов)

# 1573820 1
source: 鋏 はさみ hole punch
fr: perforatrice

# 1575730 0
source: 悪口 あっこう abuse insult slander evil speaking bad mouth
fr: cancan médisance potin
ru: бранное слово, ругань; злословие злословие; ругань, брань

# 1575940 0
source: 一家 いっか a house a home a family a household one's family one's folks a style
fr: famille lignée artistique) maison maisonnée style (école
ru: 1) семья, дом {～の} семейный, домашний 2) школа, стиль, течение (см.) いっか【一家】

# 1575990 0
source: 一言 ひとこと single word a few words brief comment
fr: un mot
ru: одно слово

# 1576100 0
source: 一時 いちじ one o'clock
fr: un moment une heure
ru: один час

# 1576100 1
source: 一時 いちじ once at one time formerly before
fr: jadis à un moment auparavant autrefois avant

# 1576100 2
source: 一時 いちじ for a time for a while for the time being for the present for the moment temporarily
fr: pendant un temps pour un certain temps pour le moment pour l'instant temporairement

# 1576100 3
source: 一時 いちじ a time one time once
fr: une fois un moment
ru: один час

# 1576200 0
source: 一生 いっしょう whole life a lifetime all through life one existence a generation an age the whole world the era
fr: la vie
ru: вся жизнь

# 1576200 1
source: 一生 いっしょう (the only, the greatest, etc.) of one's life
fr: (le seul, le plus grand, etc.) de sa propre vie
ru: вся жи́знь

# 1576520 0
source: 永久 えいきゅう eternity perpetuity immortality
fr: étérnité pérpétuité
ru: : {～に} вечно, навеки вечно, навеки вечный вечно; вовеки; навеки вечность {～の} вечный {～に} вечно; вовеки; навеки вечный вечно; навек, навсегда постоянный; долговременный; бессрочный 1) вечность {～に} вечно; навек, навсегда {～の} вечный 2): {～の} постоянный; долговременный; бессрочный 1113.VII 1118.IV

# 1576520 1
source: 永久 えいきゅう Eikyuu era (1113.7.13-1118.4.3)
fr: ère Eikyuu (13 juillet 1113 - 3 avril 1118)

# 1577040 0
source: 化粧 けしょう make-up makeup cosmetics
fr: grimage maquillage
ru: 1) косметика, косметические средства 2): {～する} пудриться, белиться, румяниться, краситься; красить губы; подкрашивать брови (и т. п.); класть грим, гримироваться (об актёрах) пудриться, белиться, румяниться, краситься; красить губы; подкрашивать брови (и т. п.); класть грим, гримироваться (об актёрах)

# 1577130 0
source: 何時でも いつでも (at) any time always at all times whenever
fr: jamais (neg) n'importe quand toujours
ru: всегда, в любое время

# 1577620 0
source: 冠 かんむり cap (esp. a traditional cap worn with sokutai or ikan clothing) crown diadem coronet
fr: couronne
ru: (см.) かんむり венец, корона (ср.) おかんむり (кн.) корона, венец; (ср.) かんたる

# 1577620 1
source: 冠 かんむり top kanji radical
fr: clé de kanji au dessus

# 1577620 2
source: 冠 かんむり first verse of a haikai, etc.
fr: premier vers d'un haikai, etc.

# 1577620 3
source: 冠 かんむり best peerless first
fr: meilleur mieux hors pair sans égal premier

# 1577650 0
source: 管 かん pipe tube
fr: tube tuyaux
ru: труба, трубка (кн.) 1) труба; трубка 2) (анат.) сосуд; проток, канал

# 1577660 0
source: 嗽 うがい gargling rinsing one's mouth
fr: se gargariser se rincer la bouche
ru: полоскание рта (горла) {～する} полоскать рот (горло) полоскать рот (горло)
