Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1589970 0
source: 書き取り かきとり writing down from other written material writing kanji text from hiragana
fr: noter à partir d'autres documents écrits écriture du texte en kanji à partir des hiragana
ru: диктант, диктовка {～をする} (см.) かきとる

# 1589970 1
source: 書き取り かきとり transcription (of spoken material)
fr: transcription (de la parole)

# 1590080 0
source: 掛け算 かけざん multiplication
fr: multiplication
ru: умноже́ние

# 1590240 0
source: 貸し出し かしだし lending loaning
fr: emprunt prêt
ru: выдавать на дом (книги); отдавать во временное пользование давать в долг, ссужать 1) ссуда; аванс; кредит, сумма дисконтов и ссуд {～する} давать в долг, ссужать 2) выдача на дом (гл. обр. книг) {～する} выдавать на дом (книги); отдавать во временное пользование

# 1590250 0
source: 箇所 かしょ passage place point part
fr: lieu passage
ru: место пункт

# 1590410 0
source: 塊 かたまり lump mass bundle clump clod cluster
fr: amoncellement motte masse amas paquet touffe nuage grappe
ru: 1) глыба; ком, комок 2) груда (чего-л.); группа, кучка, толпа (людей); стая (напр. птиц); стадо (скота); гроздь, пучок (у растений) {～になって} группой, толпой; стаей (и т. п.); гроздьями (о плодах) 3) ярый приверженец (чего-л.) 4) (обр.) олицетворение (чего-л.)

# 1590410 1
source: 塊 かたまり group crowd
fr: groupe foule

# 1590410 2
source: 塊 かたまり embodiment (of an idea, quality, feeling etc.) personification
fr: incarnation (d'une idée, d'une qualité, le sentiment, etc.) personnification

# 1590420 0
source: 偏る かたよる to be one-sided to incline to be partial to be prejudiced to lean to be biased to be biassed
fr: être corrompu être injuste être partial prendre partie pour

# 1590540 0
source: 仮名 かな kana Japanese syllabary (i.e. hiragana, katakana)
fr: kana syllabaire japonais (c.-à-d. hiragana, katakana)
ru: кана (яп. слоговая азбука)

# 1590710 0
source: 歌留多 かるた karuta traditional Japanese playing cards
fr: karuta jeu de cartes traditionnel japonais
ru: (уст.) 歌留多, 加留多, 骨牌 ((португ.) carta) {игральные} карты

# 1590820 0
source: 替わる かわる to succeed to relieve to replace
fr: succéder à remplacer
ru: заменять, замещать; сменять, приходить на смену; выступать от имени (кого-л.)

# 1590820 1
source: 替わる かわる to take the place of to substitute for to take over for to represent
fr: prendre la place de se substituer à représenter

# 1590820 2
source: 替わる かわる to be exchanged to change (places with) to switch
fr: être échangé changer (de place avec) alterner

# 1590950 0
source: 乾杯 かんぱい toast drink (in celebration or in honor of something)
fr: (porter un) toast boire (en célébration ou en l'honneur de quelque chose)
ru: тост осушим бокалы

# 1590950 1
source: 乾杯 かんぱい drinking one's glass dry
fr: boire son verre cul sec

# 1590950 2
source: 乾杯 かんぱい cheers
fr: tchin-tchin Santé ! À la vôtre !
ru: тост (lit) осушим бокалы

# 1591080 0
source: 飢饉 ききん famine drought shortage crop failure
fr: famine sécheresse pénurie mauvaise récolte
ru: голод; (обр.) недостаток, нехватка

# 1591210 0
source: 基準 きじゅん standard basis criterion norm reference datum
fr: standard base critère norme référence
ru: стандарт; норма; критерий критерий, мерило

# 1591290 0
source: 切っ掛け きっかけ chance start cue excuse motive impetus occasion
fr: chance amorce signal excuse motif élan occasion
ru: {удобный} случай, предлог; начало {…を～に} воспользовавшись (чем-л.), использовав как предлог (что-л.); в связи с (чем-л.), по случаю (чего-л.); в момент (чего-л.)

# 1591990 0
source: 気を付ける きをつける to be careful to pay attention to take care
fr: faire attention prendre soin
ru: быть внимательным быть осторожным

# 1592130 0
source: 区切る くぎる to demarcate to delimit to divide (an area) to mark off to cut off
fr: fractionner délimiter diviser (une zone) lotir sectionner couper
ru: 1) расставлять знаки препинания; делить на абзацы 2) ((тж.) 区切る) разделять {на части}; отделять; разграничивать; перегораживать

# 1592130 1
source: 区切る くぎる to punctuate to put an end to (e.g. a sentence) to insert pauses or breaks (e.g. when reading aloud)
fr: ponctuer mettre un terme à (par ex. une phrase) insérer des pauses ou des arrêts (par ex. en lisant à voix haute)

# 1592290 0
source: 組み合わせ くみあわせ combination
fr: combinaison
ru: 1) сочетание, подбор; комбинация 2) (спорт.) жеребьёвка; составление таблицы соревнований 3) (мат.) сочетание

# 1592350 0
source: 悔しい くやしい vexing annoying frustrating regrettable mortifying
fr: contrariant humiliant mortifiant regrettable vexant
ru: досадный; заслуживающий сожаления досадный; прискорбный, достойный сожаления

# 1592540 0
source: 蛍光灯 けいこうとう fluorescent lamp fluorescent light
fr: lampe fluorescente lumière fluorescente
ru: флуоресцентная лампа, лампа дневного света; флуоресцентный (дневной) свет

# 1592540 1
source: 蛍光灯 けいこうとう person who is slow to react someone slow on the uptake
fr: personne lente à réagir personne lente à comprendre

# 1592920 0
source: 請う こう to beg to ask to request to invite
fr: solliciter demander faire une requête inviter
ru: просить; упрашивать, умолять

# 1592990 0
source: 交代 こうたい alternation change relief relay shift substitution (sports, etc.) taking turns
fr: alternance changement remplacement relève changement d'équipe substitution (en sports, etc.) tour
ru: сменяться, делать поочерёдно, чередоваться, заменяться смена; замена, подмена, замещение {～に} поочерёдно, попеременно; один за другим {～する} сменяться, делать поочерёдно, чередоваться, заменяться

# 1593330 0
source: 言付ける ことづける to send word to send a message
fr: envoyer un mot envoyer un message
ru: 1) ((тж.) 言付ける) передавать {на. словах} 2) ((тж.) 事付ける) посылать (что-л. с кем-л.), поручать (кому-л. что-л.)

# 1593330 1
source: 言付ける ことづける to make an excuse to make a pretext of
fr: présenter des excuses prendre prétexte de

# 1593650 0
source: 逆さま さかさま inverted upside down
fr: inversé à l'envers
ru: {～な} перевёрнутый вверх ногами (вверх дном, вниз головой); перевёрнутый задом наперёд; сделанный (идущий (и т. п.)) шиворот-навыворот перевёрнутый вверх ногами (вверх дном, вниз головой); перевёрнутый задом наперёд; сделанный (идущий (и т. п.)) шиворот-навыворот {～な} перевёрнутый вверх ногами (вверх дном, вниз головой); перевёрнутый задом наперёд; сделанный (идущий (и т. п.)) шиворот-навыворот

# 1593780 0
source: 差し支え さしつかえ hindrance impediment
fr: empêchement entrave gêne obstacle
ru: препятствие, помеха; неудобство

# 1593820 0
source: 錆 さび rust
fr: rouille
ru: ржавчина, коррозия

# 1594050 0
source: 明々後日 しあさって in three days' time two days after tomorrow
fr: dans trois jours après après-demain
ru: через три дня (разг.) послепослезавтра, на третий день

# 1594270 0
source: 静まる しずまる to quieten down to calm down to subside to die down to abate to be suppressed
fr: retomber (par ex. pour l'enthousiasme, la colère) s’apaiser s'assagir se calmer se contenir se modérer mollir réduire tiédir (par ex. pour une ardeur) être supprimé
ru: 1) утихать; успокаиваться; затихать 2) ((чаще) 鎮まる) быть усмирённым

# 1594520 0
source: 絞る しぼる to wring (towel, rag) to squeeze
fr: tordre (une serviette, un chiffon) essorer
ru: 1) (прям. и перен.) выжимать, выдавливать 2) вымогать, выколачивать (у кого-л. (деньги); обдирать (кого-л.) 3) ((тк.) 絞る) {крепко} стягивать 4) разбранить

# 1594520 1
source: 絞る しぼる to squeeze (fruit to extract juice) to press to extract to milk to express milk
fr: presser (un fruit pour en extraire le jus) appuyer sur extraire traire

# 1594520 10
source: 絞る しぼる to bend (bow) to draw
fr: courber (un arc)

# 1594520 11
source: 絞る しぼる to hold down to constrict to immobilize
fr: maitriser immobiliser

# 1594520 2
source: 絞る しぼる to rack (one's brains) to strain (one's voice)
fr: se creuser (la tête) forcer (sa voix)

# 1594520 3
source: 絞る しぼる to extort to exploit
fr: pressurer extorquer exploiter

# 1594520 4
source: 絞る しぼる to chew out to reprimand severely to rake over the coals to give a sound scolding to tell someone off to scold to rebuke
fr: gronder réprimander sévèrement mettre (quelqu'un) sur le gril passer un savon sermonner critiquer faire des reproches

# 1594520 5
source: 絞る しぼる to drill into to train
fr: former entrainer

# 1594520 6
source: 絞る しぼる to narrow down (one's focus) to whittle down
fr: concentrer (son attention) limiter réduire

# 1594520 7
source: 絞る しぼる to gather up (curtain, etc.) to tighten (drawstring)
fr: fermer (un rideau, etc.) serrer (un cordon)

# 1594520 8
source: 絞る しぼる to stop down (lens)
fr: refermer (le diaphragme d'un appareil photo)

# 1594520 9
source: 絞る しぼる to turn down (e.g. radio)
fr: éteindre (par ex. une radio)

# 1594530 0
source: 仕舞い しまい end close finish termination
fr: fin terminaison
ru: танец в театре Но (без муз. сопровождения) конец {～の} заключительный, последний {～に} в заключение, под конец {～になる} приходить к концу, кончаться; заканчиваться

# 1594530 1
source: 仕舞い しまい noh dance in plain clothes
fr: danse de nô en habits ordinaires

# 1594590 0
source: 締め切り しめきり deadline closing cut-off end
fr: date limite dernier délai fermeture cloture fin terminaison
ru: (тех.) запирание, выключение, отключение 1) прекращение приёма (заявок, почты и т. п.) 2) закрыто

# 1594590 1
source: 締め切り しめきり cofferdam
fr: batardeau

# 1594590 2
source: 締め切り しめきり closed (door, window, etc.)
fr: fermé (pour une porte, une fenêtre, etc.)

# 1594600 0
source: 締め切る しめきる to close up to shut up (e.g. behind doors) to cut off (e.g. because a deadline has expired)
fr: clôturer condamner (une porte)

# 1595070 0
source: 知り合い しりあい acquaintance
fr: connaissance (c.-à-d. une personne que l'on connait) relation
ru: знакомство (с кем-л.) {～になる} знакомиться {～の} знакомый

# 1595080 0
source: 退く どく to step aside to move (i.e. out of the way) to make way
fr: faire place reculer s'écarter du chemin se retirer
ru: посторониться отступить

# 1595080 1
source: 退く どく to resign to retire to quit to secede
fr: démissionner prendre sa retraite
ru: посторониться отступить

# 1595120 0
source: 芯 しん wick marrow staple (for stapler) (pencil) lead stuffing pith
fr: mèche moelle agrafe (pour l'agrafeuse) mine (de crayon) rembourrage
ru: (см.) しん【心】2

# 1595120 1
source: 芯 しん core heart centre center
fr: cœur centre
ru: (1) се́рдце душа́ (2) сердцеви́на вну́тренняя ча́сть

# 1595360 0
source: 重体 じゅうたい seriously ill serious condition critical state
fr: gravement malade mal en point état grave état critique
ru: тяжёлое состояние, опасное положение (о больном)

# 1595370 0
source: 絨毯 じゅうたん carpet rug runner
fr: moquette tapis
ru: ковёр

# 1595570 0
source: 好き好き すきずき matter of taste
fr: affaire de goût
ru: вкус, дело вкуса {～で} по {собственному} вкусу

# 1595610 0
source: 少なくとも すくなくとも at least
fr: au minimum au moins
ru: по меньшей (по крайней) мере

# 1595750 0
source: 住まい すまい dwelling house residence address
fr: habitation maison résidence adresse
ru: (1) жили́ще местожи́тельство (2) жизнь прожива́ние

# 1595920 0
source: すれ違う すれちがう to pass by one another to disagree to miss each other
fr: être en désaccord passer l'un à coté de l'autre se manquer

# 1595940 0
source: 図々しい ずうずうしい impudent shameless
fr: impudent éhonté effronté
ru: нахальный, наглый, бесстыжий

# 1596090 0
source: 折角 せっかく with trouble at great pains
fr: avec des difficultés avec de grands efforts
ru: драгоценный, долгожданный любезный 1) с большим трудом 2) специально, особо 3) любезно {～の} любезный 4): {～の} драгоценный, долгожданный

# 1596090 1
source: 折角 せっかく rare valuable precious long-awaited
fr: rare de valeur précieux tant attendu

# 1596090 2
source: 折角 せっかく kind
fr: gentil aimable

# 1596090 3
source: 折角 せっかく specially especially expressly
fr: spécialement particulièrement notamment surtout expressément explicitement

# 1596200 0
source: 先々月 せんせんげつ month before last
fr: avant-dernier mois il y a deux mois
ru: позапрошлый месяц

# 1596210 0
source: 先頭 せんとう head lead vanguard first
fr: avant-garde pionnier pointe tête
ru: главенство во главе

# 1596370 0
source: 相互 そうご mutual reciprocal
fr: mutuel réciproque
ru: взаимный

# 1596440 0
source: 騒々しい そうぞうしい noisy boisterous
fr: bruyant tapageur

# 1596570 0
source: 率直 そっちょく frankness candour candor openheartedness directness
fr: candeur franchise sincérité
ru: : {～な} прямой, прямодушный, откровенный, искренний, чистосердечный; честный, открытый прямой, прямодушный, откровенный, искренний, чистосердечный; честный, открытый

# 1596700 0
source: 算盤 そろばん abacus
fr: boulier abaque
ru: (уст.) 十露盤 1) {японские} счёты (по пятеричной системе) 2) расчёты

# 1596730 0
source: 続々 ぞくぞく successively one after another
fr: successivement l'un après l'autre
ru: один за другим, подряд, без перерыва, непрерывно

# 1596830 0
source: 炊く たく to cook (grains, e.g. rice)
fr: cuire (des céréales, par ex. du riz)
ru: готовить, стряпать; варить (гл. обр. рис)

# 1596830 1
source: 炊く たく to boil to simmer to stew to seethe
fr: (faire) bouillir (faire) mijoter cuire à l'étouffée

# 1596840 0
source: 焚く たく to burn to kindle to build a fire
fr: brûler allumer démarrer un feu embraser
ru: разводить (огонь); топить (печь); жечь (топливо)

# 1596840 1
source: 焚く たく to heat (a bath, stove, etc.)
fr: faire chauffer (un bain, un poêle, etc.)

# 1596840 2
source: 焚く たく to use (a camera flash)
fr: utiliser (un flash d'appareil photo)

# 1596860 0
source: 蓄える たくわえる to store to lay in stock
fr: emmagasiner stocker

# 1596860 1
source: 蓄える たくわえる to have a beard to grow a beard
fr: avoir une barbe faire pousser une barbe

# 1597045 0
source: 建つ たつ to be erected to be built
fr: être érigé être construit

# 1597130 0
source: 例える たとえる to compare to liken to speak figuratively to illustrate to use a simile
fr: comparer comparer assimiler parler au figuré illustrer par l'exemple utiliser une comparaison

# 1597190 0
source: ため息 ためいき sigh
fr: soupir
ru: вздох

# 1597260 0
source: 炭鉱 たんこう coal mine coal pit
fr: mine de charbon puits de charbon houillère
ru: угольная шахта

# 1597300 0
source: 短編 たんぺん short (e.g. story, film)
fr: court (par ex. un récit, un film)
ru: короткая вещь (о рассказе и т. п.); рассказ, новелла

# 1597470 0
source: 着 ちゃく counter for suits of clothing
fr: compteur pour les vêtements
ru: счётный суффикс для европейской одежды

# 1597470 1
source: 着 ちゃく arriving at ...
fr: arrivant à...
ru: счётный суффикс для европейской одежды

# 1597480 0
source: 着々 ちゃくちゃく steadily
fr: régulièrement
ru: неуклонно; шаг за шагом; медленно, но верно : {～{と}} неуклонно; шаг за шагом; медленно, но верно

# 1597720 0
source: 直径 ちょっけい diameter
fr: diamètre
ru: диа́метр

# 1597790 0
source: 付き合う つきあう to associate with to keep company with to go out with to go steady with to get on with
fr: être en compagnie de tenir compagnie à fréquenter (quelqu'un) sortir avec frayer avec bien s'entendre avec
ru: поддерживать знакомство (отношения), общаться, встречаться; составлять компанию (кому-л.)

# 1597790 1
source: 付き合う つきあう to go along with to follow someone's lead to accompany someone to compromise
fr: aller avec suivre l'exemple de quelqu'un accompagner quelqu'un faire des compromis

# 1598330 0
source: 手帳 てちょう notebook memo pad (pocket) diary
fr: carnet bloc-notes calepin agenda de poche
ru: блокнот записная книжка

# 1598330 1
source: 手帳 てちょう certificate
fr: certificat

# 1598330 2
source: 手帳 てちょう identification card
fr: carte d'identité
ru: блокнот записная книжка

# 1598350 0
source: 手続き てつづき procedure (legal) process formalities
fr: procédure démarche (légale) formalités

# 1598400 0
source: 手ぬぐい てぬぐい (hand) towel
fr: essuie-mains serviette (pour les mains)
ru: полотенце

# 1598460 0
source: 点々 てんてん here and there little by little sporadically scattered in drops
fr: ça et là petit à petit sporadiquement dispersé en gouttelettes
ru: (кн.) : {～と{して}} (кн.) 1) там и сям, местами; отдельными точками 2) каплями 3) (см.) ぽつぽつ

# 1598460 1
source: 点々 てんてん dots spots
fr: points pois

# 1598540 0
source: 出入り口 でいりぐち exit and entrance
fr: entrée et sortie
ru: вход и вы́ход

# 1598590 0
source: 問い合わせ といあわせ enquiry inquiry query interrogation ENQ
fr: demande de renseignements question interrogation

# 1598730 0
source: 所々 ところどころ here and there some parts (of something) several places
fr: ici et là certaines parties (de quelque chose) plusieurs endroits
ru: там и сям в разных местах повсюду

# 1598800 0
source: 整う ととのう to be ready to be prepared to be arranged
fr: être prêt être préparé être arrangé
ru: 1) быть готовым (приготовленным) 2) быть в порядке 3) быть улаженным (согласованным) (ср.) ととのった

# 1598800 1
source: 整う ととのう to be in order to be put in order to be well-ordered to be well-proportioned to be harmonious
fr: être en ordre être rangé être bien ordonné être bien proportionné être harmonieux

# 1598800 2
source: 整う ととのう to be adjusted to be regulated to be refined (e.g. of a face)
fr: être ajusté être réglé être raffiné (par ex. d'un visage)

# 1598800 3
source: 整う ととのう to be settled (e.g. treaty, contract) to be completed
fr: être réglé (par ex. un traité, un contrat) être complété

# 1598890 0
source: 飛び込む とびこむ to jump in to leap in to plunge into to dive
fr: plonger sauter se jeter
ru: 1) влететь; впорхнуть; (обр.) влететь (о внезапном появлении где-л.) 2) вскакивать (куда-л.), впрыгивать; бросаться (во что-л.); нырять; (перен.) ввязываться (напр. в ссору)

# 1598890 1
source: 飛び込む とびこむ to burst in to barge in
fr: faire irruption

# 1598960 0
source: 捕らえる とらえる to seize to capture to arrest
fr: arrêter attraper capturer saisir

# 1598960 1
source: 捕らえる とらえる to grasp to perceive to treat (as)
fr: saisir percevoir traiter (comme)

# 1599160 0
source: 採る とる to adopt (measure, proposal)
fr: adopter (une proposition) prendre (une mesure)

# 1599160 1
source: 採る とる to pick (e.g. fruit) to catch (e.g. insects) to take (e.g. a sample)
fr: choisir (par ex. un fruit) attraper (par ex. des insectes) prendre (par ex.un échantillon)

# 1599160 2
source: 採る とる to assume (attitude)
fr: adopter (une attitude)

# 1599160 3
source: 採る とる to take on (i.e. hire) to engage
fr: prendre (c.-à-d. embaucher) engager

# 1599430 0
source: 中身 なかみ contents interior substance filling (sword) blade
fr: contenu intérieur substance remplissage lame (d'une épée)
ru: 1) содержимое; (перен.) содержание 2) засыпка, овощи (и т. п. (в супе):) начинка (в моти и т. п.) 3) ((тк.) 中身) клинок

# 1599500 0
source: 謎々 なぞなぞ riddle puzzle enigma
fr: énigme devinette mystère
ru: (см.) なぞ

# 1599580 0
source: 何々 なになに such and such (when being vague, placeholder, etc.) this and that
fr: tel ou tel (quand on est vague, comme paramètre fictif, etc.) çi ou ça ceci et cela

# 1599580 1
source: 何々 なになに What? What is the matter? What are the items?
fr: Quoi ? Que se passe-t-il ? Quelle est la question ?

# 1599640 0
source: 並木 なみき roadside tree row of trees
fr: arbre au bord d'une route rangée d'arbres
ru: ряд деревьев (вдоль улицы, дороги) аллея

# 1599680 0
source: 倣う ならう to imitate to follow to emulate
fr: copier imiter prendre modèle sur suivre
ru: подражать (кому-л.), следовать (чьему-л.) примеру; создавать по образцу (чего-л.)

# 1599730 0
source: 何となく なんとなく somehow or other for some reason or another vaguely
fr: pour une raison ou pour une autre sans raison spéciale sans savoir pourquoi vaguement

# 1599780 0
source: 匂う におう to be fragrant to smell (good)
fr: être parfumé sentir (bon)
ru: пахнуть

# 1599780 1
source: 匂う におう to stink to smell (bad)
fr: puer sentir (mauvais)

# 1599780 2
source: 匂う におう to glow to be bright
fr: briller luire être lumineux
ru: па́хнуть

# 1599780 3
source: 匂う におう to smack of to show hints of
fr: avoir un parfum de avoir des relents de donner des signes de

# 1599920 0
source: 俄 にわか sudden abrupt unexpected improvised hasty offhand
fr: de but en blanc imprévu impromptu improvisé inattendu soudain brusque précipité désinvolte
ru: : {～に} внезапно, вдруг; сразу {же}

# 1599920 1
source: 俄 にわか impromptu skit
fr: sketch impromptu

# 1600460 0
source: 乗り換え のりかえ transfer (trains, buses, etc.) connection connexion
fr: changement (de train, de bus, etc.) correspondance

# 1600460 1
source: 乗り換え のりかえ switching (stock)
fr: transfert (d'actions)

# 1600460 2
source: 乗り換え のりかえ chromosomal crossover crossing over
fr: enjambement (génétique) entrecroisement

# 1600480 0
source: 乗り越し のりこし riding past (one's station)
fr: dépasser (son arrêt, sa gare) laisser passer (son arrêt, sa gare)
ru: проезд мимо; обгон

# 1600560 0
source: 呑気 のんき carefree optimistic careless reckless heedless happy-go-lucky easygoing thoughtless
fr: insouciant optimiste négligent téméraire inattentif facile à vivre nonchalant inconscient irréfléchi inconsidéré

# 1600670 0
source: 剥がす はがす to tear off to peel off to rip off to strip off to skin to flay to disrobe to deprive of to detach to disconnect
fr: écorcher arracher déconnecter dépouiller détacher enlever peler se déshabiller
ru: (см.) はぐ【剥ぐ】 (разг. см.) はぐ【剥ぐ】

# 1600740 0
source: 挟む はさむ to interpose to hold between to insert
fr: insérer coincer enclaver interposer maintenir au milieu
ru: зажимать (сжимать) с двух сторон; класть между (чем-л.); закладывать (напр. за ухо); затыкать (напр. за пояс)

# 1600740 1
source: 挟む はさむ to be on either side (e.g. road) to be across (e.g. street, river) to be beyond
fr: être de chaque côté (par ex. d'une route) être de l'autre côté (par ex. d'une rue, d'une rivière) être au-delà de

# 1600780 0
source: 果たして はたして as was expected just as one thought sure enough as a result
fr: comme prévu en effet vraiment
ru: 1) как и предполагалось, как и следовало ожидать 2) на самом деле 3) когда-нибудь

# 1600780 1
source: 果たして はたして really? (in questions) ever?
fr: vraiment ? (dans les questions)

# 1600910 0
source: 話し合い はなしあい discussion conference
fr: discussion conversation entretien conférence pourparlers
ru: 1) беседа, собеседование; совещание 2) переговоры 3) взаимопонимание; договорённость; взаимное согласие

# 1600920 0
source: 話し中 はなしちゅう busy (phone)
fr: (téléphone) occupé
ru: (1) в процессе беседы (2) занято (телефонный сигнал)

# 1601040 0
source: 歯磨き はみがき dental brushing brushing one's teeth
fr: brossage de dents brosser ses dents
ru: зубная паста

# 1601040 1
source: 歯磨き はみがき dentifrice toothpaste tooth powder
fr: dentifrice pâte dentifrice poudre dentifrice
ru: зубная паста

# 1601160 0
source: 反映 はんえい reflection (light, image, situation, attitude, etc.) reflecting
fr: réflexion (de la lumière, d'une image, d'une situation, d'une attitude, etc.) réfléchissment refléter
ru: отражаться; (перен.) сказываться на (чём-л.); влиять на (что-либо) (прям. и перен.) отражение {～する} отражаться; (перен.) сказываться на (чём-л.); влиять на (что-либо)

# 1601160 1
source: 反映 はんえい influence application (e.g. of an update)
fr: influence application (par ex. d'une mise à jour)

# 1601350 0
source: 万歳 ばんざい crying "banzai" (or raising one's hands in the banzai gesture)
fr: crier « banzai » (ou lever les mains pour faire le geste banzai)
ru: да здравствует десяти тысячи лет ура

# 1601350 1
source: 万歳 ばんざい something worthy of celebration
fr: quelque chose digne d'être célébrer

# 1601350 2
source: 万歳 ばんざい giving up
fr: abandonner renoncer

# 1601350 3
source: 万歳 ばんざい long time
fr: longtemps

# 1601350 4
source: 万歳 ばんざい eternal life (and prosperity)
fr: vie éternelle (et prospérité)

# 1601350 5
source: 万歳 ばんざい banzai (a celebratory cheer) hurrah (hooray, hurray)
fr: banzai (une acclamation festive) hourra
ru: да здравствует (lit) десяти тысячи лет ура

# 1601420 0
source: 日当たり ひあたり exposure to the sun sunny place
fr: exposition au soleil lieu ensoleillé
ru: 1) (связ.:) 2) солнечное место

# 1601420 1
source: 日当たり ひあたり per day
fr: par jour

# 1601520 0
source: 引き受ける ひきうける to be responsible for
fr: être responsable avoir la responsabilité de

# 1601520 1
source: 引き受ける ひきうける to take over to take up
fr: prendre en charge se charger de s'occuper de prendre en main entreprendre assumer endosser

# 1601520 2
source: 引き受ける ひきうける to guarantee to undertake
fr: garantir

# 1601520 3
source: 引き受ける ひきうける to contract (a disease)
fr: contracter (une maladie)
