Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1430930 0
source: 直後 ちょくご immediately following
fr: immédiatement après juste après tout de suite après
ru: 1) непосредственно (сразу) после (чего-л.); непосредственно вслед за (чем-л.) 2) непосредственно позади (чего-л.) (за (чем-л.))

# 1431310 0
source: 直線 ちょくせん straight line
fr: droite (géométrie) ligne droite ligne directe
ru: прямая линия

# 1431330 0
source: 直前 ちょくぜん just before
fr: juste avant
ru: непосредственно перед (чем-л.) (до (чего-л.)) : {～{に}} непосредственно перед (чем-л.) (до (чего-л.))

# 1431440 0
source: 直通 ちょくつう direct line direct communication connecting directly through service
fr: ligne directe communication directe se connectant directement
ru: связываться непосредственно иметь прямое сообщение; вести прямо (куда-л. (о дороге) 1) прямое сообщение (ж.-д. и т. п.) {～する} иметь прямое сообщение; вести прямо (куда-л. (о дороге) 2) прямая связь (напр. телефонная) {～する} связываться непосредственно

# 1431600 0
source: 直流 ちょくりゅう direct current DC
fr: courant continu
ru: постоя́нный ток

# 1432280 0
source: 追い越す おいこす to pass (e.g. car) to overtake
fr: doubler (par ex. une voiture) dépasser
ru: перегонять, обгонять

# 1432280 1
source: 追い越す おいこす to surpass to outstrip to get ahead of to outdistance
fr: dépasser surpasser devancer distancer

# 1432460 0
source: 追加 ついか addition supplement append (e.g. to a file) appendix
fr: addition supplément ajout (par ex. à un fichier) annexe
ru: добавочный, дополнительный дополнять, добавлять добавление, дополнение; приложение {～{の}} добавочный, дополнительный {～する} дополнять, добавлять {～して} добавочно, дополнительно

# 1432840 0
source: 通 つう connoisseur authority
fr: connaisseur autorité
ru: (счётный суф. для писем и документов) 1) знаток {～である} быть знатоком (чего-л.), быть хорошо осведомлённым (в чём-л.) (знакомым (с чем-л.)) 2) магическая сила

# 1432840 1
source: 通 つう counter for letters, notes, documents, etc.
fr: compteur pour les lettres, les notes, les documents, etc.

# 1432940 0
source: 通りかかる とおりかかる to happen to pass by
fr: passer par hasard
ru: {случайно} проходить мимо

# 1433050 0
source: 通貨 つうか currency
fr: devise (monétaire) monnaie
ru: деньги (денежные знаки), находящиеся в обращении; ходовая монета (данной страны) {～にする} избирать как основу денежной системы (напр. золото, серебро)

# 1433140 0
source: 通勤 つうきん commuting to work
fr: aller au travail
ru: хождение (поездка) до места службы (работы) {～する} ходить (ездить) на работу (службу) ходить (ездить) на работу (службу)

# 1433470 0
source: 通知 つうち notice notification report posting
fr: annonce avis notification rapport publication
ru: известие, сообщение, уведомление {～する} сообщать, давать знать, уведомлять, информировать сообщать, давать знать, уведомлять, информировать

# 1433490 0
source: 通帳 つうちょう passbook bankbook
fr: livret bancaire
ru: (см.) かよいちょう

# 1433560 0
source: 通訳 つうやく interpretation (i.e. oral translation) interpreter
fr: interprétariat interprète

# 1433570 0
source: 通用 つうよう popular use circulation
fr: usage commun circulation diffusion
ru: иметь хождение, употребляться; быть действительным (о билете и т. п.) хождение, обращение; общее употребление {～する} иметь хождение, употребляться; быть действительным (о билете и т. п.)

# 1433570 1
source: 通用 つうよう to pass as
fr: se présenter comme

# 1433600 0
source: 通路 つうろ passage pathway roadway avenue aisle
fr: passage sentier chemin accès route chaussée avenue allée
ru: проход, проезд; дорога; переход (через улицу)

# 1433820 0
source: 潰す つぶす to smash to crush
fr: briser écraser fracasser broyer comprimer aplatir
ru: 1) давить, раздавливать; расплющивать; разминать; разрушать, ломать; (перен.) портить 2) тратить {попусту} 3) сдавать на лом (в переплавку); переплавлять 4) резать (скот, птицу)

# 1433820 1
source: 潰す つぶす to shut down
fr: fermer

# 1433820 2
source: 潰す つぶす to thwart to block
fr: contrecarrer bloquer

# 1433820 3
source: 潰す つぶす to kill (time)
fr: tuer (le temps)

# 1433820 4
source: 潰す つぶす to waste (e.g. talents)
fr: gaspiller (par ex. son talent)

# 1433830 0
source: 潰れる つぶれる to be crushed to be smashed to be broken to collapse
fr: être écrasé être brisé être cassé être rompu s'effondrer s'écrouler
ru: 1) разрушаться; быть разрушенным; обрушиваться; разваливаться; ломаться; быть раздавленным 2) потерпеть крах, обанкротиться 3) изнашиваться; сбиваться (напр. о шрифте, о каблуках)

# 1433830 1
source: 潰れる つぶれる to become useless to cease functioning to be wasted (e.g. time)
fr: devenir inutile cesser de fonctionner être gaspillé (par ex. pour le temps) être gâché

# 1433830 2
source: 潰れる つぶれる to go bankrupt to go out of business to fail
fr: faire faillite rater échouer

# 1433880 0
source: 爪 つめ nail (e.g. fingernail, toenail) claw talon hoof
fr: ongle griffe serre sabot
ru: ноготь коготь

# 1433880 1
source: 爪 つめ plectrum pick
fr: médiator plectre

# 1433880 2
source: 爪 つめ hook clasp
fr: crochet cran croc fermoir
ru: ноготь коготь

# 1433980 0
source: 吊るす つるす to hang to hang up
fr: accrocher pendre suspendre
ru: вешать подвешивать

# 1434020 0
source: 吊る つる to hang to suspend (something from something) to be hanged (by the neck)
fr: accrocher suspendre (quelque chose à quelque chose) être pendu (par le cou)
ru: вешать подвешивать

# 1434020 1
source: 吊る つる to hoist an opponent off of his feet by his loincloth
fr: soulever son adversaire par son pagne

# 1434050 0
source: 釣り合う つりあう to balance to be in harmony to be in equilibrium
fr: s'équilibrer s'harmoniser se contrebalancer être en harmonie être en équilibre
ru: удерживать равновесие; быть пропорциональным; подходить, соответствовать; гармонировать

# 1434050 1
source: 釣り合う つりあう to suit to go well together to be a good match
fr: s'assortir convenir aller bien ensemble

# 1434250 0
source: 低下 ていか fall decline lowering deterioration degradation
fr: baisse chute déclin abaissement détérioration dégradation
ru: падать, понижаться (напр. о температуре, о ценах) падение, снижение {～する} падать, понижаться (напр. о температуре, о ценах)

# 1434920 0
source: 停止 ていし suspension interruption stoppage ban standstill halt hang-up deadlock stalemate abeyance
fr: suspension interruption arrêt interdiction embargo halte pause raccrochage impasse situation en suspens
ru: остановка

# 1434920 1
source: 停止 ていし suspension of music, dance, etc. as a sign of mourning for a prominent person
fr: suspension de la musique, de la danse, etc. comme un signe de deuil pour une personne importante
ru: остано́вка

# 1434960 0
source: 停車 ていしゃ stopping (e.g. train)
fr: arrêt (du train, etc.)
ru: останавливать{ся} 1) остановка (транспорта) {～する} останавливать{ся} 2) повозка (автомобиль) на стоянке

# 1435020 0
source: 停電 ていでん power outage electricity outage blackout failure of electricity supply
fr: coupure de courant panne d'électricité coupure électrique
ru: прекраще́ние пода́чи электри́чества

# 1435180 0
source: 剃刀 かみそり razor
fr: rasoir
ru: бри́тва

# 1435400 0
source: 定員 ていいん fixed number of regular personnel staff quota complement
fr: nombre fixe de personnel permanent quota de personnel
ru: 1) {постоянный} штат; полный состав 2) кворум 3) вместимость (помещения, вагона и т. п.)

# 1435400 1
source: 定員 ていいん capacity (of boat, hall, aeroplane, airplane, etc.)
fr: capacité (moyen de transport, etc.) nombre de places (moyen de transport, lieux public, salles, etc.)

# 1435410 0
source: 定価 ていか list price regular price established price
fr: prix fixé
ru: устано́вленная цена́

# 1435510 0
source: 定期券 ていきけん commuter pass season ticket
fr: carte de transport en commun ticket périodique
ru: сезонный (месячный, квартальный) билет (трамвайный, ж.-д. и т. п.)

# 1435520 0
source: 定規 じょうぎ (measuring) ruler
fr: règle (à mesurer)
ru: линейка; наугольник; масштаб; (обр.) стандарт

# 1435540 0
source: 定休日 ていきゅうび regular holiday fixed day off regular closing day
fr: jour de congé régulier jour de fermeture
ru: постоянный (фиксированный) выходной (нерабочий) день

# 1436480 0
source: 梯子 はしご ladder
fr: échelle
ru: 1) лестница 2) (см.) はしござけ

# 1436480 1
source: 梯子 はしご stairs
fr: escaliers

# 1436480 2
source: 梯子 はしご going to several places in succession (e.g. barhopping)
fr: aller à plusieurs endroits successivement (par ex. de bar en bar)

# 1436840 0
source: 釘 くぎ nail (i.e. small metal spike)
fr: clou
ru: гвоздь

# 1437290 0
source: 的確 てきかく precise accurate appropriate exactly the right
fr: précis exact approprié exactement le bon

# 1437820 0
source: 鉄橋 てっきょう railway bridge iron bridge
fr: pont ferroviaire pont métallique
ru: 1) железный мост 2) железнодорожный мост

# 1438010 0
source: 鉄砲 てっぽう gun
fr: fusil
ru: ружьё винтовка

# 1438010 1
source: 鉄砲 てっぽう wooden pole that wrestlers strike in practice
fr: poteau en bois que les lutteurs frappent à l'entrainement

# 1438010 2
source: 鉄砲 てっぽう fugu
fr: fugu
ru: ружьё винто́вка

# 1440600 0
source: 展開 てんかい development evolution progressing unfolding
fr: développement évolution progression déroulement
ru: развёртываться развёртывать{ся}, разворачивать{ся} 1) развёртывание, разворачивание; развитие {～する} развёртывать{ся}, разворачивать{ся} 2) (воен.) развёртывание (войск) {～する} развёртываться 3) (мат.) раскрытие (формулы)

# 1440600 1
source: 展開 てんかい expansion spreading out extending deployment building up
fr: expansion étalement prolongation déploiement construction

# 1440600 2
source: 展開 てんかい expansion
fr: expansion

# 1440930 0
source: 纏める まとめる to collect to put (it all) together to integrate to consolidate to unify
fr: collecter assembler rassembler intégrer consolider unifier
ru: 1) собирать вместе (воедино) 2) приводить в порядок, заканчивать; придавать нужную форму; вырабатывать, создавать 3) улаживать, разрешать 4) объединять, укреплять единство

# 1440930 1
source: 纏める まとめる to summarize to aggregate
fr: résumer récapituler agréger

# 1440930 2
source: 纏める まとめる to bring to a conclusion to finalize to settle to put in order
fr: apporter une conclusion finaliser régler mettre en ordre

# 1440930 3
source: 纏める まとめる to establish to decide
fr: établir decider

# 1440980 0
source: 転がす ころがす to roll
fr: rouler
ru: (см.) ころばす

# 1440980 1
source: 転がす ころがす to turn over to tip over to throw down
fr: retourner basculer laisser tomber

# 1440980 2
source: 転がす ころがす to leave
fr: partir

# 1440980 3
source: 転がす ころがす to buy and sell (quickly for a profit)
fr: acheter et vendre (rapidement pour le profit)

# 1441000 0
source: 転がる ころがる to roll to tumble
fr: rouler dégringoler
ru: 1) катиться 2) падать; ложиться (о ком-л.) 3) (перен.) подвёртываться

# 1441000 1
source: 転がる ころがる to fall over to roll over
fr: culbuter tomber se renverser capoter

# 1441000 2
source: 転がる ころがる to lie down
fr: s'allonger se coucher

# 1441000 3
source: 転がる ころがる to be scattered about to be common
fr: être répandu être commun être courant

# 1441000 4
source: 転がる ころがる (of a situation or outcome) to change to turn out
fr: (d'une situation ou d'un résultat) changer se révéler

# 1441660 0
source: 点数 てんすう marks points score runs number of items credits
fr: crédits marque nombre de choses points score
ru: 1) отметка, оценка 2) (спорт.) очки 3) число предметов

# 1441900 0
source: 伝わる つたわる to be handed down to be introduced to be transmitted to be circulated to go along to walk along
fr: être introduit être transmis (se) propager (par)
ru: передава́ться распространя́ться

# 1441960 0
source: 伝記 でんき biography life story
fr: biographie
ru: биография, жизнеописание; жизнь (как название биографии)

# 1442110 0
source: 伝染 でんせん contagion infection
fr: contagion infection
ru: а) быть заразным (о болезни); б) заразиться (о человеке) зараза, инфекция {～する} а) быть заразным (о болезни); б) заразиться (о человеке) {～させる} заражать; распространять инфекцию

# 1442500 0
source: 殿 どの form of address used for official letters and business letters, and in letters to inferiors Mr.
fr: titre utilisé pour les lettres officielles, les lettres d'affaires, et les lettres aux inférieurs M.
ru: (после фамилии, чина, воинского звания) господин

# 1442810 0
source: 田植え たうえ rice planting
fr: culture du riz repiquage du riz
ru: посадка риса {～をする} производить посадку риса

# 1442840 0
source: 田んぼ たんぼ paddy field farm
fr: rizière ferme
ru: рисовое поле

# 1443170 0
source: 電球 でんきゅう light bulb
fr: ampoule (électrique)
ru: электрическая лампочка

# 1443620 0
source: 電池 でんち battery cell
fr: batterie pile

# 1443630 0
source: 電柱 でんちゅう utility pole power pole telephone pole telegraph pole lightpole
fr: poteau électrique poteau télégraphique poteau téléphonique lampadaire réverbère
ru: телеграфный столб

# 1443720 0
source: 電波 でんぱ electromagnetic wave radio wave reception signal
fr: onde électromagnétique onde radio réception signal
ru: радиоволны; (перен.) радио

# 1443720 1
source: 電波 でんぱ saying strange things
fr: dire des choses étranges

# 1443790 0
source: 電流 でんりゅう electric current
fr: courant électrique
ru: электрический ток

# 1443810 0
source: 電力 でんりょく electric power
fr: énergie électrique puissance électrique
ru: электроэнергия

# 1444010 0
source: 兎も角 ともかく anyhow anyway somehow or other generally speaking in any case be that as it may
fr: après tout d'une façon ou d'une autre dans tous les cas de toute façon n'importe comment

# 1444120 0
source: 吐き気 はきけ nausea sickness in the stomach
fr: dégoût envie de vomir nausée
ru: тошнота

# 1444150 0
source: 吐く つく to breathe out to breathe
fr: respirer soupirer
ru: (1) выдыхать (2) высказывать лгать (3) рвать тошнить

# 1444150 1
source: 吐く つく to tell (a lie) to use (foul language)
fr: mentir

# 1444150 2
source: 吐く つく to vomit to throw up to spit up
fr: dégorger rendre
ru: (1) выдыхать (2) высказывать лгать (3) рвать тошнить

# 1444800 0
source: 登場 とうじょう entry (on stage) appearance (on screen)
fr: entrée (en scène) apparition (à l'écran)
ru: появление на сцене {～する} (прям. и перен.) выходить на сцену; появляться {на арене} (прям. и перен.) выходить на сцену; появляться {на арене}

# 1444800 1
source: 登場 とうじょう entrance introduction (into a market)
fr: entrée l'introduction (dans un marché)

# 1445000 0
source: 都心 としん city centre (center) (esp. capital city) urban centre heart of city a metropolis
fr: centre (de la ville)
ru: (кн.) центр города

# 1445640 0
source: 奴 やつ fellow guy chap
fr: individu mec type gars
ru: (прост.) 1) парень, малый; тип, субъект 2) (грубо) он

# 1445640 1
source: 奴 やつ thing object
fr: chose objet

# 1445640 2
source: 奴 やつ (derogatory or familiar) he she him her
fr: (péjoratif ou familier) il elle lui

# 1445740 0
source: 怒鳴る どなる to shout to yell
fr: crier hurler rugir (de colère) s'écrier
ru: 1) {за}кричать, {за}орать; воскликнуть 2) громко браниться

# 1446180 0
source: 凍える こごえる to freeze to be chilled to be frozen
fr: être engourdi de froid être gelé être transi geler

# 1447270 0
source: 投書 とうしょ letter to the editor letter from a reader contribution
fr: contribution lettre envoyée à un journal
ru: 1) посылка корреспонденции (письма) (в газету и т. п.); письмо, сообщение (в газету) {～する} посылать корреспонденцию (письмо) (в газету и т. п.) 2) посылка анонимного письма; анонимное письмо {～する} подкинуть (послать) анонимное письмо посылать корреспонденцию (письмо) (в газету и т. п.) подкинуть (послать) анонимное письмо

# 1447910 0
source: 東西 とうざい east and west
fr: est et ouest
ru: 1) восток и запад 2): 東西！東西！ внимание!

# 1447910 1
source: 東西 とうざい Orient and Occident East and West
fr: Orient et Occident Est et Ouest

# 1447910 2
source: 東西 とうざい Ladies and Gentlemen! Your attention, please! roll-up, roll-up
fr: Mesdames et Messieurs ! Votre attention s'il vous plait !

# 1448230 0
source: 東洋 とうよう Orient
fr: Orient
ru: восточный Восток (в широком смысле) {～{の}} восточный

# 1448500 0
source: 盗難 とうなん theft robbery
fr: cambriolage vol
ru: кража

# 1448600 0
source: 湯気 ゆげ steam vapour vapor
fr: buée vapeur
ru: пар

# 1448730 0
source: 灯台 とうだい lighthouse
fr: phare
ru: маяк

# 1448730 1
source: 灯台 とうだい old-fashioned interior light fixture comprising a wooden pole with an oil-filled dish and a wick atop it
fr: ancien luminaire intérieur comprenant un poteau en bois avec un recipient rempli d'huile et une mèche le surmontant
ru: мая́к

# 1448760 0
source: 灯油 とうゆ lamp oil kerosene
fr: huile de lampe pétrole lampant kérosène
ru: гарное масло; керосин

# 1448800 0
source: 当たり前 あたりまえ natural reasonable obvious
fr: naturel raisonnable évident
ru: естественно само собой разумеется

# 1448800 1
source: 当たり前 あたりまえ usual common ordinary commonplace the norm
fr: habituel usuel courant commun ordinaire banal la norme

# 1448930 0
source: 当てはまる あてはまる to apply (a rule) to be applicable to come under (a category) to fulfill
fr: appliquer (une règle) être applicable relever (d'une catégorie) satisfaire convenir

# 1449210 0
source: 当日 とうじつ appointed day very day
fr: le jour convenu le jour dit le jour même
ru: {тот} день; назначенный день; (ж.-д.) день выдачи (билета)

# 1449220 0
source: 当番 とうばん being on duty
fr: être de garde être en service être (à) son tour
ru: 1) дежурство 2) дежурный; (воен.) дневальный

# 1449510 0
source: 等分 とうぶん division into equal parts
fr: division en parts égales
ru: делить поровну деление на равные части (поровну) {～に} поровну, равными частями {～する} делить поровну

# 1449670 0
source: 統一 とういつ unity consolidation uniformity unification compatible
fr: unité consolidation uniformité unification compatibilité
ru: еди́нство

# 1449710 0
source: 統計 とうけい statistics
fr: statistiques
ru: стати́стика

# 1450320 0
source: 逃がす にがす to miss to lose to give away to let go to set free to let get away
fr: manquer perdre rater laisser aller libérer lâcher détacher laisser échapper

# 1450510 0
source: 透き通る すきとおる to be(come) transparent
fr: devenir transparent se clarifier

# 1450590 0
source: 透明 とうめい transparency cleanness
fr: transparence clarté propreté

# 1450690 0
source: 頭 とう counter for large animals (e.g. head of cattle)
fr: compteur de grands animaux (par ex. de têtes de bétail)
ru: (счётный суф. для крупного рогатого скота)

# 1450900 0
source: 頭脳 ずのう head brains
fr: tête cerveau
ru: мозг; (обр.) ум, голова {～の} умственный

# 1450900 1
source: 頭脳 ずのう intellect understanding
fr: intellect entendement

# 1451350 0
source: 動作 どうさ action movements motions bearing behaviour behavior execution actuation operation manners
fr: action mouvements motion geste comportement exécution manières
ru: (1) де́йствие движе́ние (2) поведе́ние

# 1451730 0
source: 同 どう the same the said ibid.
fr: le même ledit ibid.

# 1452000 0
source: 同格 どうかく the same rank equality
fr: le même rang égalité
ru: 1) тот же разряд (ранг, чин); то же (одинаковое) положение {～の} равноценный, одного разряда (ранга (и т. п.)) {…と～である} быть в равном положении (с кем-л.); быть на одном уровне (с кем-л.) {～にする} поставить в равное положение 2) (грам.) приложение; тот же падеж равноценный, одного разряда (ранга (и т. п.))

# 1452000 1
source: 同格 どうかく apposition
fr: apposition

# 1453810 0
source: 憧れる あこがれる to long for to yearn after to admire to be attracted by
fr: languir après aspirer (par ex. aux honneurs) admirer être attiré par
ru: (に) чувствовать влечение, стремление (к чему-л.); тосковать (по кому-чему-л.); восхищаться (кем-л.)

# 1453900 0
source: 瞳 ひとみ pupil (of eye)
fr: prunelle pupille (de l'œil)
ru: зрачок; (перен.) глаза

# 1453900 1
source: 瞳 ひとみ eye
fr: œil

# 1453990 0
source: 童謡 どうよう children's song nursery rhyme
fr: comptine chanson pour enfant
ru: детская (колыбельная) песенка

# 1454000 0
source: 童話 どうわ fairy-tale
fr: conte de fée conte pour enfants
ru: ска́зка расска́з для дете́й

# 1454420 0
source: 峠 とうげ ridge (mountain) pass difficult part
fr: crête col (montagneux) partie difficile
ru: 1) горный перевал 2) (перен.) критический момент 3) (перен.) высшая точка

# 1454970 0
source: 特殊 とくしゅ special particular peculiar unique
fr: spécial particulier unique

# 1455080 0
source: 特色 とくしょく characteristic feature idiosyncrasy personal colour
fr: caractéristique caractère particularité couleur personnelle
ru: особенность, отличие, отличительное свойство, характерная черта {～のある} характерный, отличительный, специфический (для кого-чего-л.); своеобразный, оригинальный

# 1455080 1
source: 特色 とくしょく spot color (in printing)
fr: ton direct (en imprimerie) couleur d’accompagnement

# 1455200 0
source: 特長 とくちょう forte merit
fr: mérite
ru: особое достоинство; особо сильная сторона

# 1455210 0
source: 特定 とくてい specific particular designated special
fr: spécifique particulier désigné spécial
ru: некий особо установленный; особый, специальный особо (специально) устанавливать (определять) 1): {～の} особо установленный; особый, специальный {～する} особо (специально) устанавливать (определять) 2): {～の} некий

# 1455210 1
source: 特定 とくてい to specify to identify to pinpoint
fr: spécifier identifier localiser

# 1455250 0
source: 特売 とくばい special sale
fr: soldes vente promotionnelle
ru: продавать (распродавать) по сниженным ценам продажа по удешевлённым ценам {～する} продавать (распродавать) по сниженным ценам

# 1455660 0
source: 独りでに ひとりでに by itself automatically naturally
fr: de soi-même automatiquement naturellement
ru: само собой

# 1455670 0
source: 独り言 ひとりごと soliloquy monologue speaking to oneself
fr: soliloque monologue parler à soi-même
ru: разгово́р сам с собо́й моноло́г

# 1456770 0
source: 突き当たり つきあたり end (e.g. of street, hallway, etc.)
fr: bout (par ex. de la rue) fond (par ex. du couloir)
ru: 1) столкновение 2) конец (улицы, прохода и т. п.)

# 1456780 0
source: 突き当たる つきあたる to run into to collide with to crash into to bump against
fr: se heurter à entrer en collision avec percuter s'écraser sur se tamponner se cogner contre buter sur
ru: 1) (に) натыкаться, наталкиваться, наезжать на (кого-что-л.) 2) доходить до конца (улицы и т. п.)

# 1456780 1
source: 突き当たる つきあたる to come to the end of (a street)
fr: arriver à la fin de (la rue)

# 1456780 2
source: 突き当たる つきあたる to run into (difficulties, problems, etc.) to run up against
fr: se heurter à (des difficultés, des problèmes, etc.)

# 1456890 0
source: 突く つく to prick to stab
fr: piquer poignarder
ru: 1) ((гл. обр.) 突く) ударять, колоть (чем-либо) 2) толкать (что-л.), ударять (во что-л.) {球突きで}少し突いてみよう сразимся-ка {в бильярд}? 3) нападать 4) ((тк.) 衝く) (связ.) отваживаться (на что-л.) 5) ((чаще) 衝く) (перен.) ударять (напр. в нос о запахе); упираться (во что-л.)

# 1456890 1
source: 突く つく to poke to prod to push to thrust to nudge to hit to strike
fr: pousser repousser tisonner frapper donner un coup

# 1456890 2
source: 突く つく to use (a cane) to prop oneself up with to press against (the floor, etc.)
fr: utiliser (une canne) se soutenir avec appuyer contre (le sol, etc.)

# 1456890 3
source: 突く つく to attack
fr: attaquer

# 1456890 4
source: 突く つく to brave (the rain, etc.)
fr: braver (la pluie, etc.) affronter

# 1456940 0
source: 突っ込む つっこむ to thrust (something) into (something) to cram
fr: pousser (quelque chose) dans (quelque chose) fourrer caser

# 1456940 1
source: 突っ込む つっこむ to plunge into to go into deeply
fr: se plonger dans s'enfoncer dans

# 1456940 2
source: 突っ込む つっこむ to get involved with to meddle to poke one's nose into
fr: s'impliquer dans se mêler de mettre son nez dans

# 1456940 3
source: 突っ込む つっこむ to riposte to retort to quip
fr: riposter railler

# 1457830 0
source: 内科 ないか internal medicine, i.e. treatment by medical procedures rather than surgical procedures
fr: médecine interne, c.-à-d. un traitement par des procédures médicales plutôt que des interventions chirurgicales

# 1457830 1
source: 内科 ないか department of internal medicine (hospital, etc.)
fr: département de médecine interne (dans un hôpital, etc.)

# 1458650 0
source: 内線 ないせん phone extension indoor wiring inner line
fr: poste téléphonique câblage intérieur ligne interne
ru: внутренняя телефонная линия

# 1460180 0
source: 南極 なんきょく South Pole
fr: pôle Sud
ru: южный полюс Антарктика

# 1460180 1
source: 南極 なんきょく the Antarctic Antarctica
fr: l'Antarctique
ru: ю́жный по́люс Анта́рктика
