Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt5_*.po
Languages: fr, ru, th, tr

# 1202450 5
source: 開ける あける to dawn to grow light
fr: devenir clair se lever (aube)

# 1202450 6
source: 開ける あける to end (of a period, season)
fr: finir (d'une période ou d'une saison)

# 1202450 7
source: 開ける あける to begin (of the New Year)
fr: commencer (de la nouvelle année)

# 1202450 8
source: 開ける あける to leave (one's schedule) open to make time (for)
fr: laisser (son emploi du temps) ouvert trouver du temps (pour)

# 1202450 9
source: 開ける あける to make (a hole) to open up (a hole)
fr: faire (un trou) agrandir (un trou)

# 1203020 0
source: 階 かい storey story floor
fr: étage niveau
ru: этаж

# 1203020 1
source: 階 かい stairs
fr: escaliers
tr: merdiven

# 1203020 2
source: 階 かい stage (in chronostratigraphy)
fr: étage (en chronostratigraphie)

# 1203020 3
source: 階 かい counter for storeys and floors of a building
fr: compteur pour les étages d'un immeuble
ru: этаж

# 1203090 0
source: 階段 かいだん stairs stairway staircase
fr: escalier marches
ru: лестница

# 1203250 0
source: 外 そと outside exterior
fr: dehors extérieur
ru: снаружи вне на улице

# 1203250 1
source: 外 そと open air
fr: ciel ouvert grand air
tr: açık hava

# 1203250 2
source: 外 そと other place
fr: autre endroit autre lieu
ru: снаружи вне на улице

# 1203260 0
source: 他 ほか other (place, thing, person) the rest
fr: autre (endroit, objet, personne) ailleurs autre part les autres le reste

# 1203260 1
source: 他 ほか outside beyond
fr: à l'extérieur dehors au-delà de

# 1203260 2
source: 他 ほか nothing except nothing but nothing apart from nothing aside from no choice (but to)
fr: excepté à l'exception de sauf sinon à part rien d'autre que pas d'autre choix (que)

# 1203260 3
source: 他 ほか besides... in addition to...
fr: outre... en plus de...

# 1203620 0
source: 外国 がいこく foreign country
fr: pays étranger
ru: заграничная страна заграница
tr: yurtdışı

# 1203650 0
source: 外国人 がいこくじん foreigner foreign citizen foreign national alien non-Japanese
fr: étranger citoyen étranger ressortissant étranger non-japonais

# 1206050 0
source: 覚える おぼえる to memorize to memorise to commit to memory to learn by heart to bear in mind to remember
fr: mémoriser garder en mémoire garder à l'esprit apprendre par cœur se souvenir se rappeler
ru: запоминать усваивать

# 1206050 1
source: 覚える おぼえる to learn to pick up to acquire
fr: apprendre acquérir (savoir, connaissance)

# 1206050 2
source: 覚える おぼえる to feel
fr: sentir

# 1206050 3
source: 覚える おぼえる to think to regard
fr: penser considérer
ru: запомина́ть усва́ивать

# 1206110 0
source: 角 かど corner (e.g. desk, pavement)
fr: coin
ru: угол (внешний)
th: มุม (เช่นโต๊ะ, ทางเท้า)

# 1206110 1
source: 角 かど edge
fr: bord rebord
ru: угол (внешний)
tr: kenar

# 1206730 0
source: 学校 がっこう school
fr: école
ru: школа
th: โรงเรียน
tr: okul

# 1206900 0
source: 学生 がくせい student (esp. a university student)
fr: étudiant (en particulier d'université)
ru: уча́щийся студе́нт
th: นักเรียน นิสิต นักศึกษา

# 1207240 0
source: 楽しい たのしい enjoyable fun
fr: agréable amusant
ru: приятный радостный
tr: eğlenceli zevkli

# 1207590 0
source: 掛かる かかる to take (a resource, e.g. time or money)
fr: prendre (une ressource, par ex. du temps ou de l'argent)
ru: висеть требоваться (о времени, ресурсах)

# 1207590 1
source: 掛かる かかる to hang
fr: pendre

# 1207590 10
source: 掛かる かかる to be covered (e.g. with dust, a table-cloth, etc.)
fr: être couvert (par exemple avec de la poussière, une nappe, etc.)

# 1207590 11
source: 掛かる かかる to be caught in
fr: être pris dans

# 1207590 12
source: 掛かる かかる to get a call
fr: recevoir un appel

# 1207590 13
source: 掛かる かかる to depend on
fr: dépendre de
ru: висеть требоваться (о времени, ресурсах)
tr: bağlı olmak

# 1207590 2
source: 掛かる かかる to come into view to arrive
fr: apparaître arriver

# 1207590 3
source: 掛かる かかる to come under (a contract, a tax)
fr: être soumis à (une taxe) être régi par (un contrat)

# 1207590 4
source: 掛かる かかる to start (engines, motors)
fr: démarrer (un moteur)

# 1207590 5
source: 掛かる かかる to attend to deal with to handle
fr: s'occuper de traiter faire face à

# 1207590 6
source: 掛かる かかる to have started to to be on the verge of
fr: avoir commencé à s'apprêter à

# 1207590 7
source: 掛かる かかる to overlap (e.g. information in a manual) to cover
fr: se chevaucher (par ex. des informations dans un manuel) empiéter sur couvrir

# 1207590 8
source: 掛かる かかる to (come) at
fr: en (venir) à

# 1207590 9
source: 掛かる かかる to be fastened
fr: être fixé

# 1207610 0
source: 掛ける かける to hang (e.g. picture) to hoist (e.g. sail) to raise (e.g. flag)
fr: accrocher (par ex. un tableau) hisser (par ex. une voile) lever (par ex. un drapeau)
ru: (1) вешать (2) садиться (3) звонить (по телефону) (4) умножать

# 1207610 1
source: 掛ける かける to sit
fr: s'asseoir
tr: oturmak

# 1207610 10
source: 掛ける かける to turn on (an engine, etc.) to set (a dial, an alarm clock, etc.)
fr: allumer (un moteur, etc.) régler (un cadran, un réveil, etc.)

# 1207610 11
source: 掛ける かける to put an effect (spell, anaesthetic, etc.) on
fr: jeter (un sort, le discrédit, etc.) à (ou sur) quelqu'un placer quelqu'un sous un effet (anesthésie, etc.)

# 1207610 12
source: 掛ける かける to hold an emotion for (pity, hope, etc.)
fr: ressentir une émotion (pitié, espoir, etc.)

# 1207610 13
source: 掛ける かける to bind
fr: lier

# 1207610 14
source: 掛ける かける to pour (or sprinkle, spray, etc.) onto
fr: verser (éclabousser, vaporiser, etc.) sur

# 1207610 15
source: 掛ける かける to argue (in court) to deliberate (in a meeting) to present (e.g. idea to a conference, etc.)
fr: débattre (dans un tribunal) délibérer (dans une réunion) présenter (par ex. des idées lors d'une conférence)

# 1207610 16
source: 掛ける かける to increase further
fr: augmenter encore

# 1207610 17
source: 掛ける かける to catch (in a trap, etc.)
fr: prendre (au piège, etc.)

# 1207610 18
source: 掛ける かける to set atop
fr: mettre au-dessus

# 1207610 19
source: 掛ける かける to erect (a makeshift building)
fr: ériger (une construction de fortune)

# 1207610 2
source: 掛ける かける to take (time, money) to expend (money, time, etc.)
fr: coûter (du temps, de l'argent, etc.) dépenser (du temps, de l'argent, etc.)

# 1207610 20
source: 掛ける かける to hold (a play, festival, etc.)
fr: monter (un spectacle, un festival, etc.) mettre en scène

# 1207610 21
source: 掛ける かける to wager to bet to risk to stake to gamble
fr: jouer miser parier risquer

# 1207610 22
source: 掛ける かける to be partway doing ... to begin (but not complete) ... to be about to ...
fr: être en cours de commencer (sans être encore terminé) être sur le point de

# 1207610 23
source: 掛ける かける indicates (verb) is being directed to (someone)
fr: indique que (le verbe) est dirigé vers (quelqu'un)

# 1207610 3
source: 掛ける かける to make (a call)
fr: passer (un coup de fil)

# 1207610 4
source: 掛ける かける to multiply
fr: multiplier

# 1207610 5
source: 掛ける かける to secure (e.g. lock)
fr: sécuriser, verrouiller (par exemple une serrure)

# 1207610 6
source: 掛ける かける to put on (glasses, etc.)
fr: porter (des lunettes, etc.)

# 1207610 7
source: 掛ける かける to cover
fr: couvrir

# 1207610 8
source: 掛ける かける to burden someone
fr: ennuyer quelqu'un

# 1207610 9
source: 掛ける かける to apply (insurance)
fr: faire une demande (pour une assurance)

# 1208910 0
source: 鞄 かばん bag satchel briefcase basket
fr: sac sacoche cartable panier
ru: портфель
th: กระเป๋า

# 1210360 0
source: 寒い さむい cold (e.g. weather)
fr: froid (temps, etc.)
ru: холодный (о погоде, воздухе)
th: (อากาศ)หนาว
tr: soğuk (örn. hava)

# 1210360 1
source: 寒い さむい uninteresting (esp. joke) lame dull weak corny
fr: sans intérêt (en part. une blague) monotone ennuyeux terne faible banal

# 1213170 0
source: 漢字 かんじ Chinese characters kanji
fr: caractères chinois kanji
ru: кандзи (kj) канжи иероглиф
th: ตัวอักษรจีน
tr: Çince karakterler kanji

# 1213400 0
source: 甘い あまい sweet-tasting sweet sugary sugared
fr: doux sucré
ru: сладкий

# 1213400 1
source: 甘い あまい fragrant (smelling) sweet (music)
fr: doux (parfum, musique)

# 1213400 2
source: 甘い あまい lightly salted light in salt not spicy
fr: légèrement salé léger en sel non épicé

# 1213400 3
source: 甘い あまい naive overly optimistic soft on generous indulgent easy-going lenient
fr: naïf trop optimiste généreux indulgent facile à vivre

# 1213400 4
source: 甘い あまい half-hearted not finished properly
fr: sans conviction sans enthousiasme pas fini correctement

# 1213400 5
source: 甘い あまい insufficient not satisfactory inadequate loose
fr: insuffisant pas satisfaisant inadéquat relâché non serré

# 1213400 6
source: 甘い あまい mild
fr: doux léger faible

# 1213400 7
source: 甘い あまい tempting enticing luring
fr: tentant séduisant prometteur

# 1217730 0
source: 顔 かお face visage
fr: visage figure

# 1217730 1
source: 顔 かお look expression countenance
fr: mine expression physionomie

# 1217730 2
source: 顔 かお honor honour face
fr: honneur face

# 1217730 3
source: 顔 かお influence notoriety
fr: influence notoriété

# 1218380 0
source: 危ない あぶない dangerous risky hazardous perilous precarious
fr: dangereux risqué hasardeux périlleux précaire
th: อันตราย เสี่ยง

# 1218380 1
source: 危ない あぶない in danger in jeopardy critical grave at risk
fr: en danger critique (situation, état, etc.) périlleux grave risqué
th: อยู่ในภาวะอันตราย อยู่ในขั้นเสี่ยง วิกฤต

# 1218380 2
source: 危ない あぶない uncertain unreliable insecure unsteady doubtful
fr: incertain peu sûr douteux instable indigne de confiance
th: ไม่มั่นคง น่าวิตก

# 1218380 3
source: 危ない あぶない close (i.e. a close call) narrow
fr: limite (dans le sens, cela s'est presque produit) près de (se produire) tendu c'était moins une
th: เฉียดฉิว เส้นยาแดงผ่าแปด

# 1218380 4
source: 危ない あぶない look out! watch out!
fr: attention !
th: ระวัง!

# 1219960 0
source: 幾つ いくつ how many?
fr: combien ?
ru: сколько

# 1219960 1
source: 幾つ いくつ how old?
fr: quel âge ?
ru: ско́лько

# 1219980 0
source: 幾ら いくら how much? how many?
fr: combien ?
ru: сколько

# 1219980 1
source: 幾ら いくら even even if
fr: même même si

# 1220210 0
source: 机 つくえ desk
fr: bureau
ru: стол
th: โต๊ะ
tr: sıra

# 1221270 0
source: 帰る かえる to return to come home to go home to go back
fr: rentrer rentrer à la maison retourner revenir
ru: возвращаться уходить уезжать приходить (домой, к прежнему состоянию)

# 1221270 1
source: 帰る かえる to leave
fr: partir

# 1221270 2
source: 帰る かえる to get home to get to home plate
fr: revenir à la maison revenir au marbre (baseball)

# 1223615 0
source: 貴方 あなた you (referring to someone of equal or lower status)
fr: vous, toi (pour un interlocuteur de même statut ou inférieur)
ru: ты вы (ед. ч.)

# 1223615 1
source: 貴方 あなた dear (what a wife calls a husband)
fr: chéri (appellation d'un mari par sa femme)

# 1223640 0
source: 起きる おきる to get up to rise to blaze up (fire)
fr: se lever augmenter monter flamber

# 1223640 1
source: 起きる おきる to wake up to be awake to stay awake
fr: se réveiller être éveillé rester éveillé

# 1223640 2
source: 起きる おきる to occur (usu. of unfavourable incidents) to happen to take place
fr: avoir lieu (en général pour des événements défavorables) se passer arriver se produire survenir
ru: встава́ть поднима́ться

# 1224890 0
source: 宜しく よろしく well properly suitably
fr: bien convenablement proprement

# 1224890 1
source: 宜しく よろしく best regards please remember me please treat me favorably (favourably) please take care of
fr: meilleures salutations je compte sur vous veuillez me traiter favorablement veuillez prendre soin de je vous confie (par ex. mon fils)

# 1224890 2
source: 宜しく よろしく just like ... as though one were ...
fr: tout comme... comme si l'on était...

# 1224890 3
source: 宜しく よろしく by all means of course
fr: à tout prix bien sûr

# 1226440 0
source: 喫茶店 きっさてん coffee shop tearoom coffee lounge coffeehouse cafe
fr: café (lieu) salon de thé

# 1227500 0
source: 休み やすみ rest recess respite
fr: repos congé répit
ru: отдых

# 1227500 1
source: 休み やすみ vacation holiday absence suspension
fr: vacances jour de congé absence

# 1227500 2
source: 休み やすみ dormancy (of a silkworm prior to moulting)
fr: dormance (d'un ver à soie avant la mue)
ru: о́тдых

# 1227560 0
source: 休む やすむ to be absent to take a day off
fr: être absent prendre un congé
ru: отдыхать пропускать (занятия, работу)

# 1227560 1
source: 休む やすむ to rest to have a break
fr: se reposer faire une pause

# 1227560 2
source: 休む やすむ to go to bed to (lie down to) sleep to turn in to retire
fr: aller dormir aller au lit (s'allonger pour) dormir aller se coucher

# 1227560 3
source: 休む やすむ to stop doing some ongoing activity for a time to suspend business
fr: cesser une activité pour un temps suspendre une activité
ru: отдыха́ть пропуска́ть (занятия, работу)

# 1228260 0
source: 吸う すう to smoke to breathe in to inhale
fr: fumer inspirer inhaler

# 1228260 1
source: 吸う すう to suck to sip to slurp
fr: sucer siroter aspirer

# 1228260 2
source: 吸う すう to absorb to soak up
fr: absorber imprégner

# 1228260 3
source: 吸う すう to kiss
fr: embrasser
tr: öpmek

# 1231580 0
source: 牛肉 ぎゅうにく beef
fr: viande de bœuf
ru: говядина
th: เนื้อวัว
tr: sığır eti

# 1231590 0
source: 牛乳 ぎゅうにゅう (cow's) milk
fr: lait (de vache)
ru: (коровье) молоко
th: นมวัว
tr: süt (inek)

# 1231690 0
source: 去年 きょねん last year
fr: l'année dernière
ru: прошлый год
th: ปีที่แล้ว ปีก่อน
tr: geçen sene geçen yıl

# 1236070 0
source: 強い つよい strong powerful mighty potent
fr: fort puissant
ru: сильный крепкий

# 1236070 1
source: 強い つよい resistant resilient durable
fr: durable résistant résilient
ru: сильный крепкий

# 1236900 0
source: 教える おしえる to teach to instruct
fr: enseigner apprendre instruire

# 1236900 1
source: 教える おしえる to tell to inform
fr: dire informer

# 1236900 2
source: 教える おしえる to preach
fr: prêcher

# 1237150 0
source: 教室 きょうしつ classroom
fr: salle de classe
ru: аудитория
th: ห้องเรียน
tr: sınıf derslik

# 1237150 1
source: 教室 きょうしつ department laboratory
fr: département laboratoire

# 1237150 2
source: 教室 きょうしつ single-room school small school
fr: école avec une seule salle de classe petite école

# 1237410 0
source: 橋 はし bridge
fr: pont
ru: мост
th: สะพาน
tr: köprü

# 1237680 0
source: 狭い せまい narrow confined small
fr: étroit confiné petit
ru: у́зкий те́сный ма́ленький (о помещении)

# 1239730 0
source: 曲がる まがる to bend to curve to warp to wind to twist
fr: se plier se courber se déformer s'enrouler se tordre
ru: поворачивать огибать (угол) заворачивать (за угол)

# 1239730 1
source: 曲がる まがる to turn
fr: tourner virer

# 1239730 2
source: 曲がる まがる to be awry to be askew to be crooked
fr: être de guingois être de travers être tordu
ru: поворачивать огибать (угол) заворачивать (за угол)

# 1240825 0
source: 勤める つとめる to work (for) to be employed (at) to serve (in)
fr: travailler (pour) être employé (par) servir (dans l'armée par ex.)
ru: служить

# 1240825 1
source: 勤める つとめる to serve (as) to act (as) to fill (the position of) to play the role (of)
fr: servir (en tant que) agir (en tant que) assurer (le poste de) jouer (le rôle de)

# 1240825 2
source: 勤める つとめる to conduct a religious service
fr: célébrer un service religieux

# 1242130 0
source: 近い ちかい near close short (distance)
fr: près proche près de
ru: близкий

# 1242160 0
source: 近く ちかく near neighbourhood neighborhood vicinity
fr: alentours environs voisinage
ru: поблизости вскоре по соседству

# 1242160 1
source: 近く ちかく nearly (i.e. "it took nearly one year") close to
fr: presque (par ex. « cela a pris presque un an ») près de à peu près

# 1242160 2
source: 近く ちかく shortly soon
fr: sous peu à court terme bientôt
ru: поблизости вскоре по соседству

# 1243320 0
source: 金曜日 きんようび Friday
fr: vendredi
ru: пятница
th: วันศุกร์
tr: Cuma

# 1243490 0
source: 銀行 ぎんこう bank
fr: banque
ru: банк
th: ธนาคาร
tr: banka

# 1243600 0
source: 九つ ここのつ nine
fr: neuf (nombre)
ru: де́вять
th: เก้าชิ้น/อัน/อย่าง
tr: dokuz

# 1243850 0
source: 九日 ここのか the ninth day of the month
fr: le neuf (du mois) le neuvième jour du mois
ru: девять дней девятое (число месяца)
th: วันที่ 9
tr: ayın dokuzuncu günü

# 1243850 1
source: 九日 ここのか nine days
fr: neuf jours
ru: де́вять дней девя́тое (число месяца)
th: เก้าวัน
tr: dokuz gün

# 1245290 0
source: 空 そら sky the air the heavens
fr: ciel l'air les cieux

# 1245290 1
source: 空 そら weather
fr: temps météo

# 1245290 2
source: 空 そら far-off place distant place
fr: endroit éloigné endroit lointain

# 1245290 3
source: 空 そら state of mind feeling
fr: état d'esprit sentiment

# 1245290 4
source: 空 そら (from) memory (by) heart
fr: (de) mémoire (par) cœur

# 1245290 5
source: 空 そら falsehood lie
fr: mensonge fausseté

# 1245290 6
source: 空 そら somehow vaguely
fr: en quelque sorte vaguement

# 1245290 7
source: 空 そら fake
fr: faux

# 1246700 0
source: 靴 くつ shoes boots footwear footgear
fr: chaussures bottes souliers

# 1246740 0
source: 靴下 くつした socks sock stockings stocking
fr: chaussette chaussettes bas (lingerie)
th: ถุงเท้า

# 1249900 0
source: 兄 あに elder brother older brother
fr: frère aîné grand frère

# 1249960 0
source: 兄弟 きょうだい siblings brothers and sisters
fr: frères et sœurs fratrie
ru: братья и сёстры

# 1249960 1
source: 兄弟 きょうだい brothers
fr: frères et sœurs fratrie

# 1249960 2
source: 兄弟 きょうだい siblings-in-law brothers-in-law sisters-in-law
fr: frères et soeurs de famille recomposée beaux-frères belles-sœurs

# 1249960 3
source: 兄弟 きょうだい mate friend
fr: copain ami

# 1252330 0
source: 警官 けいかん police officer policeman constable
fr: officier de police policier gendarme

# 1252560 0
source: 軽い かるい light (i.e. not heavy) feeling light (i.e. offering little resistance, moving easily)
fr: léger (c.-à-d. pas lourd) semblant léger (c.-à-d. offrant peu de résistance, bougeant facilement)
ru: лёгкий

# 1252560 1
source: 軽い かるい light (i.e. of foot) nimble agile
fr: (pied) léger habile vif

# 1252560 2
source: 軽い かるい non-serious minor unimportant trivial
fr: futile mineur sans importance pas sérieux trivial banal

# 1252560 3
source: 軽い かるい slight small gentle soft
fr: doux petit léger

# 1252560 4
source: 軽い かるい easy simple
fr: facile simple
tr: kolay basit

# 1252560 5
source: 軽い かるい indiscriminate
fr: sans discernement sans distinction
ru: лёгкий

# 1253020 0
source: 鶏肉 けいにく chicken meat
fr: viande de poulet
th: เนื้อไก่
tr: tavuk eti

# 1254760 0
source: 結構 けっこう splendid nice wonderful delicious sweet
fr: splendide joli beau bien merveilleux délicieux gentil
ru: хорошо ладно

# 1254760 1
source: 結構 けっこう sufficient fine (in the sense of "I'm fine") (by implication) no thank you
fr: suffisant bien (dans le sens de « je vais bien ») (par implication) non merci

# 1254760 2
source: 結構 けっこう well enough OK tolerable
fr: assez bien OK tolérable

# 1254760 3
source: 結構 けっこう quite reasonably fairly tolerably
fr: assez raisonnablement d'une manière acceptable d'une manière tolérable

# 1254760 4
source: 結構 けっこう construction architecture
fr: construction architecture
ru: хорошо ладно

# 1254790 0
source: 結婚 けっこん marriage
fr: mariage
ru: сва́дьба жени́тьба заму́жество
th: การแต่งงาน
tr: evlilik evlenme

# 1255890 0
source: 月曜日 げつようび Monday
fr: lundi
ru: понедельник
th: วันจันทร์
tr: Pazartesi

# 1257240 0
source: 嫌い きらい dislike hate
fr: detestation haine aversion
ru: нелюбимый не любить не нравиться
tr: sevmemek nefret etmek

# 1257240 1
source: 嫌い きらい suspicion tendency smack (of)
fr: soupçon tendance penchant
ru: нелюби́мый не люби́ть не нра́виться

# 1257240 2
source: 嫌い きらい distinction discrimination
fr: distinction discrimination

# 1257540 0
source: 建物 たてもの building
fr: bâtiment construction immeuble
ru: здание
th: ตึก อาคาร
tr: bina

# 1258330 0
source: 犬 いぬ dog (Canis (lupus) familiaris)
fr: chien (Canis (lupus) familiaris)
ru: собака
th: สุนัข

# 1258330 1
source: 犬 いぬ snoop (i.e. a detective, a spy, etc.)
fr: fouineur mouchard

# 1258330 2
source: 犬 いぬ loser asshole
fr: perdant raté connard

# 1258330 3
source: 犬 いぬ counterfeit inferior useless wasteful
fr: contrefaçon inférieur inutile gaspillage

# 1259210 0
source: 見せる みせる to show to display
fr: montrer afficher
ru: показывать
tr: göstermek

# 1259290 0
source: 見る みる to see to look to watch to view to observe
fr: voir regarder observer
ru: видеть смотреть

# 1259290 1
source: 見る みる to look over to look on to assess to examine to judge
fr: contrôler regarder évaluer examiner juger vérifier

# 1259290 2
source: 見る みる to look after to keep an eye on to take care of
fr: s'occuper de garder un œil sur prendre soin de

# 1259290 3
source: 見る みる to view (e.g. flowers, movie)
fr: voir regarder

# 1259290 4
source: 見る みる to try to try out to test
fr: essayer tenter tester

# 1259290 5
source: 見る みる to see that... to find that...
fr: voir que... constater que...
ru: видеть смотреть

# 1260490 0
source: 鍵 かぎ key
fr: clé
ru: ключ
th: กุญแจ
tr: anahtar

# 1260490 1
source: 鍵 かぎ lock
fr: serrure verrou
ru: ключ
tr: kilit

# 1260720 0
source: 元気 げんき lively full of spirit energetic vigorous vital spirited
fr: vif plein d'esprit plein d'énergie énergique vigoureux plein de vitalité fougueux

# 1260720 1
source: 元気 げんき healthy well fit in good health
fr: sain bien adapté en bonne santé

# 1263400 0
source: 玄関 げんかん entranceway entry hall vestibule foyer entryway mud room
fr: entrée hall d'entrée vestibule

# 1264540 0
source: 言葉 ことば language dialect
fr: langage dialecte
ru: слово язык

# 1264540 1
source: 言葉 ことば word words phrase term expression remark
fr: mot mots phrase expression

# 1264540 2
source: 言葉 ことば speech (manner of) speaking
fr: discours (manière de) parler
ru: слово язык

# 1264740 0
source: 個 こ counter for articles
fr: compteur pour les articles (objets)

# 1264740 1
source: 個 こ counter for military units
fr: compteur pour les unités militaires

# 1264740 2
source: 個 こ individual
fr: individuel
tr: bireysel

# 1265070 0
source: 古い ふるい old (not person) aged ancient antiquated stale threadbare outmoded obsolete article
fr: vieux (sauf pour les personnes) âgé ancien antique caduque démodé obsolète passé usé
ru: старый

# 1266440 0
source: 呼ぶ よぶ to call out (to) to call to invoke
fr: appeler convier invoquer
ru: называть звать приглашать

# 1266440 1
source: 呼ぶ よぶ to summon (a doctor, etc.)
fr: appeler (un docteur, etc.)

# 1266440 2
source: 呼ぶ よぶ to invite
fr: inviter
tr: davet etmek

# 1266440 3
source: 呼ぶ よぶ to designate to name to brand
fr: designer nommer

# 1266440 4
source: 呼ぶ よぶ to garner (support, etc.) to gather
fr: assembler rassembler

# 1266440 5
source: 呼ぶ よぶ to take as one's wife
fr: prendre comme femme
ru: называть звать приглашать

# 1266970 0
source: 戸 と door (esp. Japanese-style)
fr: porte (en part. de style japonais)
ru: дверь
th: ประตู (โดยเฉพาะแบบญี่ปุ่น)
tr: kapı (Japon tarzı)

# 1266970 1
source: 戸 と shutter window shutter
fr: volet volet de fenêtre

# 1266970 2
source: 戸 と entrance (to a home)
fr: entrée (d'une habitation)

# 1266970 3
source: 戸 と narrows
fr: goulet passage étroit

# 1268060 0
source: 五 ご five
fr: cinq
ru: пять
tr: beş

# 1268070 0
source: 五つ いつつ five
fr: cinq
ru: пять
tr: beş

# 1268570 0
source: 五日 いつか the fifth day of the month
fr: le cinq (du mois) le cinquième jour du mois
ru: пять дней пятое (число месяца)
tr: ayın beşinci günü

# 1268570 1
source: 五日 いつか five days
fr: cinq jours
ru: пять дней пятое (число месяца)
tr: beş gün

# 1268990 0
source: 午後 ごご afternoon p.m.
fr: après-midi
tr: öğleden sonra

# 1269060 0
source: 午前 ごぜん morning a.m.
fr: matin
ru: утро до полудня
tr: öğleden önce

# 1269320 0
source: 後 あと behind rear
fr: derrière en arrière

# 1269320 1
source: 後 あと after later
fr: après plus tard
tr: sonra

# 1269320 2
source: 後 あと after one's death
fr: après sa (propre) mort

# 1269320 3
source: 後 あと remainder the rest
fr: le reste

# 1269320 4
source: 後 あと descendant successor heir
fr: héritier successeur descendant

# 1269320 5
source: 後 あと past previous
fr: passé précédent antérieur

# 1269320 6
source: 後 あと more (e.g. five more minutes) left
fr: plus (par ex. encore cinq minutes de plus) restant

# 1269410 0
source: 後ろ うしろ back behind rear
fr: arrière derrière dos

# 1270190 0
source: 御 ご honorific/polite/humble prefix
fr: préfixe honorifique, de politesse ou de modestie
