Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt5_*.po
Languages: fr, ru, th, tr

# 1338240 18
source: 出る でる to flow (e.g. tears) to run to bleed
fr: couler (par ex. des larmes) s'écouler saigner

# 1338240 19
source: 出る でる to graduate
fr: obtenir un diplôme

# 1338240 2
source: 出る でる to move forward
fr: avancer

# 1338240 3
source: 出る でる to come to to get to to lead to to reach
fr: venir à accéder à conduire à mener à atteindre

# 1338240 4
source: 出る でる to appear to come out to emerge to surface to come forth to turn up to be found to be detected to be discovered to be exposed to show to be exhibited to be on display
fr: apparaître sortir émerger jaillir émaner s'échapper faire surface sortir être trouvé être détecté être découvert être exposé être montré être présenté

# 1338240 5
source: 出る でる to appear (in print) to be published to be announced to be issued to be listed to come out
fr: paraître (sur papier) être publié être annoncé être émis être inscrit sortir

# 1338240 6
source: 出る でる to attend to participate to take part to enter (an event) to play in to perform
fr: assister participer prendre part se présenter à (un événement) jouer dans passer (par ex. à la télévision)

# 1338240 7
source: 出る でる to be stated to be expressed to come up to be brought up to be raised
fr: être déclaré être exprimé être posé être relevé être soulevé

# 1338240 8
source: 出る でる to sell
fr: vendre

# 1338240 9
source: 出る でる to exceed to go over
fr: excéder dépasser

# 1338850 0
source: 出口 でぐち exit gateway way out outlet leak vent
fr: fuite orifice passerelle sortie
ru: выход

# 1340450 0
source: 出来る できる to be able (in a position) to do to be up to the task
fr: pouvoir (forme potentielle de "suru") être capable de faire
ru: мочь уметь быть готовым

# 1340450 1
source: 出来る できる to be ready to be completed
fr: être prêt être achevé

# 1340450 2
source: 出来る できる to be made to be built
fr: être fait être construit

# 1340450 3
source: 出来る できる to be good at to be permitted (to do)
fr: être bon à être autorisé (à faire)

# 1340450 4
source: 出来る できる to become intimate to take up (with somebody)
fr: devenir intime se prendre d'amitié (pour quelqu'un)

# 1340450 5
source: 出来る できる to grow to be raised
fr: grandir être élevé
ru: мочь уметь быть готовым

# 1340450 6
source: 出来る できる to become pregnant
fr: tomber enceinte

# 1341000 0
source: 春 はる spring springtime
fr: printemps
ru: весна
tr: bahar

# 1341000 1
source: 春 はる New Year
fr: Nouvel An
tr: Yeni Yıl

# 1341000 2
source: 春 はる prime (of one's life, etc.)
fr: meilleur (de sa vie, etc.) fleur de l'âge force de l'âge

# 1341000 3
source: 春 はる adolescence puberty
fr: adolescence puberté
tr: ergenlik

# 1341000 4
source: 春 はる sexuality
fr: sexualité
ru: весна

# 1342540 0
source: 始め はじめ beginning start outset opening
fr: début départ origine
ru: начало в начале

# 1342540 1
source: 始め はじめ first (in line, etc.)
fr: premier (dans un rang, etc.)

# 1342540 2
source: 始め はじめ origin
fr: origine

# 1342540 3
source: 始め はじめ such as ... not to mention ...
fr: tel que... pour ne pas mentionner...
ru: начало в начале

# 1342550 0
source: 初めて はじめて for the first time
fr: pour la première fois
ru: впервые
tr: ilk defa

# 1342550 1
source: 初めて はじめて only after ... is it ... only when ... do you ...
fr: seulement après que pas avant que
ru: впервые

# 1343100 0
source: 所 ところ place spot scene site
fr: endroit lieu scène site emplacement
ru: место

# 1343100 1
source: 所 ところ address
fr: adresse
tr: adres

# 1343100 2
source: 所 ところ district area locality
fr: quartier zone localité

# 1343100 3
source: 所 ところ one's house
fr: sa maison logis foyer

# 1343100 4
source: 所 ところ point
fr: point (sujet) caractéristique

# 1343100 5
source: 所 ところ part
fr: partie

# 1343100 6
source: 所 ところ space room
fr: espace place (espace libre)

# 1343100 7
source: 所 ところ whereupon as a result
fr: après quoi par conséquence

# 1343100 8
source: 所 ところ about to on the verge of
fr: sur le point de

# 1343100 9
source: 所 ところ was just doing was in the process of doing have just done just finished doing
fr: venait de faire était en train de faire avoir juste fait avoir juste fini de faire

# 1343460 0
source: 暑い あつい hot (weather, etc.) warm
fr: chaud (pour le temps, etc.)
ru: жа́ркий горя́чий

# 1343950 0
source: 書く かく to write to compose to pen
fr: écrire composer
ru: писать рисовать

# 1343950 1
source: 書く かく to draw to paint
fr: tracer peindre

# 1344930 0
source: 女 おんな female woman female sex
fr: de sexe féminin femme le sexe féminin

# 1344930 1
source: 女 おんな female lover girlfriend mistress (someone's) woman
fr: amante petite amie maîtresse femme (de quelqu'un)

# 1344970 0
source: 女の子 おんなのこ girl daughter
fr: (petite) fille fille (de quelqu'un)

# 1344970 1
source: 女の子 おんなのこ young woman
fr: jeune femme

# 1347750 0
source: 小さい ちいさい small little tiny
fr: petit minuscule
ru: маленький

# 1348870 0
source: 少し すこし small quantity little few something
fr: un peu une petite quantité
ru: немного немножко

# 1348870 1
source: 少し すこし little while
fr: un instant

# 1348870 2
source: 少し すこし short distance
fr: une courte distance
ru: немного немножко
tr: kısa mesafe

# 1348910 0
source: 少ない すくない few a little scarce insufficient seldom
fr: insuffisant rare un petit nombre un peu
ru: малочисленный в малом количестве

# 1350040 0
source: 消える きえる to go out to vanish to disappear
fr: disparaître s'éteindre s'évanouir s'effacer
ru: гаснуть исчезать

# 1350110 0
source: 消す けす to erase to delete to cross out
fr: effacer supprimer gommer enlever rayer barrer biffer
ru: гасить стирать (написанное) отключать питание

# 1350110 1
source: 消す けす to turn off power
fr: éteindre (un appareil) arrêter (un appareil)

# 1350110 2
source: 消す けす to extinguish to put out
fr: éteindre

# 1350110 3
source: 消す けす to bump off
fr: liquider supprimer
ru: гасить стирать (написанное) отключать питание

# 1352130 0
source: 上 うえ above up over elder (e.g. daughter)
fr: sur au-dessus en haut aîné (par ex. fille)
ru: вверху наверху сверху на над находящийся наверху верхний высший лучший старший

# 1352130 1
source: 上 うえ top summit
fr: haut sommet cime

# 1352130 10
source: 上 うえ place of one's superior (i.e. the throne)
fr: place d'un supérieur (par ex. le trône)

# 1352130 11
source: 上 うえ emperor sovereign shogun daimyo
fr: empereur souverain shogun daimyo

# 1352130 12
source: 上 うえ noblewoman (esp. the wife of a nobleman)
fr: femme noble (en particulier l'épouse d'un noble)
ru: вверху́ наверху́ све́рху на над находя́щийся наверху́ ве́рхний вы́сший лу́чший ста́рший

# 1352130 2
source: 上 うえ surface on
fr: surface (face supérieure) dessus

# 1352130 3
source: 上 うえ before previous
fr: en avance devant précédent antérieur

# 1352130 4
source: 上 うえ superiority one's superior (i.e. one's elder)
fr: autorité supérieure

# 1352130 5
source: 上 うえ on top of that besides what's more
fr: de plus par ailleurs

# 1352130 6
source: 上 うえ upon (further inspection, etc.) based on (and occurring after)
fr: sur la base de (une expertise, etc.)

# 1352130 7
source: 上 うえ matters concerning... as concerns ...
fr: en ce qui concerne...

# 1352130 8
source: 上 うえ since (i.e. "for that reason")
fr: puisque

# 1352130 9
source: 上 うえ suffix indicating higher social standing
fr: suffixe marquant un statut social plus élévé

# 1352320 0
source: 上げる あげる to raise to elevate
fr: élever augmenter dresser hisser
ru: (1) поднимать повышать (2) преподносить давать (2-му лицу) приводить (в качестве примера) жарить в масле

# 1352320 1
source: 上げる あげる to do up (one's hair)
fr: relever

# 1352320 10
source: 上げる あげる to make (a loud sound) to raise (one's voice)
fr: produire (un son fort) élever (la voix)

# 1352320 11
source: 上げる あげる to earn (something desirable)
fr: remporter obtenir

# 1352320 12
source: 上げる あげる to praise
fr: louer (faire l'éloge) vanter
tr: övmek

# 1352320 13
source: 上げる あげる to give (an example, etc.) to cite
fr: donner (un exemple, etc.) citer

# 1352320 14
source: 上げる あげる to summon up (all of one's energy, etc.)
fr: rassembler (toute son énergie, etc.)

# 1352320 15
source: 上げる あげる to arrest
fr: arrêter (quelqu'un)
tr: tutuklamak

# 1352320 16
source: 上げる あげる to nominate
fr: nommer désigner

# 1352320 17
source: 上げる あげる to give
fr: donner offrir refiler
tr: vermek

# 1352320 18
source: 上げる あげる to offer up (incense, a prayer, etc.) to the gods (or Buddha, etc.)
fr: faire une offrande (de l'encens, une prière, etc.) aux dieux (ou au Bouddha, etc.)

# 1352320 19
source: 上げる あげる to bear (a child)
fr: donner naissance (à un enfant)

# 1352320 2
source: 上げる あげる to fly (a kite, etc.) to launch (fireworks, etc.) to surface (a submarine, etc.)
fr: faire voler (un cerf-volant, etc.) tirer (un feu d'artifice, etc.) faire émerger (un sous-marin, etc.)

# 1352320 20
source: 上げる あげる to conduct (a ceremony, esp. a wedding)
fr: mener (une cérémonie, particulièrement un mariage)

# 1352320 21
source: 上げる あげる (of the tide) to come in
fr: monter (pour la marée)

# 1352320 22
source: 上げる あげる to vomit
fr: vomir
tr: kusmak

# 1352320 23
source: 上げる あげる to do for (the sake of someone else)
fr: faire (au nom de quelqu'un d'autre)

# 1352320 24
source: 上げる あげる to complete ...
fr: achever... terminer...

# 1352320 25
source: 上げる あげる to humbly do ...
fr: faire avec humilité...
ru: (1) поднима́ть повыша́ть (2) преподноси́ть давать (2-му лицу)

# 1352320 3
source: 上げる あげる to land (a boat)
fr: décharger (un bateau)

# 1352320 4
source: 上げる あげる to deep-fry
fr: frire

# 1352320 5
source: 上げる あげる to show someone (into a room)
fr: faire visiter (une pièce, etc.)

# 1352320 6
source: 上げる あげる to summon (for geishas, etc.)
fr: convoquer (pour les geishas, etc.)

# 1352320 7
source: 上げる あげる to send someone (away)
fr: congédier

# 1352320 8
source: 上げる あげる to enrol (one's child in school) to enroll
fr: inscrire quelqu'un (à une école, un club) enrôler

# 1352320 9
source: 上げる あげる to increase (price, quality, status, etc.) to develop (talent, skill) to improve
fr: augmenter (le prix, la qualité, le statut, etc.) développer (un talent, une compétence) améliorer

# 1352570 0
source: 上る のぼる to ascend to go up to climb
fr: escalader gravir grimper monter
ru: (1) подниматься взбираться (2) идти вверх

# 1352570 1
source: 上る のぼる to ascend (as a natural process, e.g. the sun) to rise
fr: monter (comme un processus naturel, par ex. le soleil) s'élever se lever

# 1352570 2
source: 上る のぼる to go to (the capital)
fr: aller à (la capitale)

# 1352570 3
source: 上る のぼる to be promoted
fr: être promu

# 1352570 4
source: 上る のぼる to add up to
fr: s'élever à (somme d'argent, etc.) totaliser

# 1352570 5
source: 上る のぼる to advance (in price)
fr: augmenter (en prix)

# 1352570 6
source: 上る のぼる to swim up (a river) to sail up
fr: remonter (un cours d'eau)

# 1352570 7
source: 上る のぼる to come up (on the agenda)
fr: être mis (à l'ordre du jour)
ru: (1) подниматься взбираться (2) идти́ вверх

# 1353320 0
source: 上手 じょうず skill skillful dexterity
fr: adroit bon doué habile ingénieux
ru: умение умелый искусный

# 1353320 1
source: 上手 じょうず flattery
fr: flatterie
ru: умение умелый искусный

# 1355120 0
source: 乗る のる to get on (train, plane, bus, ship, etc.) to get in to board to take to embark
fr: monter dans (un train, un avion, un bus, un bateau, etc.) entrer dans monter à bord prendre embarquer
ru: садиться (в вагон, машину) ехать (на чём-л.)

# 1355120 1
source: 乗る のる to get on (e.g. a footstool) to step on to jump on to sit on to mount
fr: monter sur (par ex. un tabouret) marcher sur sauter sur s'asseoir sur grimper

# 1355120 2
source: 乗る のる to reach to go over to pass
fr: atteindre franchir passer surmonter

# 1355120 3
source: 乗る のる to follow to stay (on track) to go with (the times, etc.)
fr: suivre rester (sur la piste) aller de pair avec vivre avec (son temps, etc.)

# 1355120 4
source: 乗る のる to take part to participate to join
fr: prendre part à participer joindre rejoindre

# 1355120 5
source: 乗る のる to get into the swing (and sing, dance, etc.)
fr: entrer dans (la danse, etc.) se mettre dans l'ambiance se mettre dans le bain

# 1355120 6
source: 乗る のる to be deceived to be taken in
fr: être trompé se laisser prendre à

# 1355120 7
source: 乗る のる to be carried to be spread to be scattered
fr: être emporté être répandu être dispersé

# 1355120 8
source: 乗る のる to stick to attach to take to go on
fr: adhérer attacher prendre continuer poursuivre
ru: сади́ться (в вагон, машину) е́хать (на чём-л.)

# 1357600 0
source: 色 いろ colour color
fr: couleur
ru: цвет
th: สี
tr: renk

# 1357600 1
source: 色 いろ complexion
fr: teint

# 1357600 2
source: 色 いろ appearance look
fr: aspect allure

# 1357600 3
source: 色 いろ love lust sensuality love affair lover
fr: amour désir sensualité liaison amoureuse amant

# 1357600 4
source: 色 いろ kind type variety
fr: sorte type variété
ru: цвет

# 1358280 0
source: 食べる たべる to eat
fr: manger
ru: есть
th: กิน รับประทาน
tr: yemek

# 1358280 1
source: 食べる たべる to live on (e.g. a salary) to live off to subsist on
fr: vivre avec (par ex. un salaire) vivre de (par ex. ses rentes) subsister grâce à
ru: есть

# 1358340 0
source: 食べ物 たべもの food
fr: nourriture
th: อาหาร
tr: yemek

# 1358550 0
source: 食堂 しょくどう dining room dining hall cafeteria messroom
fr: salle à manger réfectoire cafétéria mess
ru: столовая

# 1358550 1
source: 食堂 しょくどう restaurant eatery snack bar diner
fr: restaurant cantine snack-bar
ru: столовая

# 1360010 0
source: 寝る ねる to lie down
fr: s'allonger se coucher
ru: ложиться спать

# 1360010 1
source: 寝る ねる to go to bed to lie in bed
fr: aller au lit rester au lit rester alité

# 1360010 2
source: 寝る ねる to sleep (lying down)
fr: dormir (couché)

# 1360010 3
source: 寝る ねる to sleep (with someone, i.e. have intercourse)
fr: coucher (avec quelqu'un, c.-à-d. avoir des rapports sexuels)

# 1360010 4
source: 寝る ねる to lie idle
fr: se reposer allongé
ru: ложиться спать

# 1361490 0
source: 新しい あたらしい new novel fresh recent latest up-to-date modern
fr: neuf nouveau frais récent dernier à jour moderne
ru: но́вый

# 1362360 0
source: 新聞 しんぶん newspaper
fr: journal
ru: газета
th: หนังสือพิมพ์
tr: gazete

# 1365850 0
source: 辛い からい spicy hot
fr: épicé piquant relevé
ru: острый (о пище)
th: เผ็ด รสจัด

# 1365850 1
source: 辛い からい salty
fr: salé
th: เค็ม
tr: tuzlu

# 1365850 2
source: 辛い からい harsh (criticism) severe (punishment) strict
fr: sévère (critique, punition) dur (avec quelqu'un) strict

# 1365850 3
source: 辛い からい painful bitter difficult tough
fr: douloureux dur difficile pénible rude

# 1366410 0
source: 人 じん -ian (e.g. Italian) -ite (e.g. Tokyoite) indicates nationality, race, origin, etc.
fr: -ien (par ex. italien) -ïte (par ex. tokyoïte) indique la nationalité, l'ethnie, l'origine, etc.

# 1366410 1
source: 人 じん -er (e.g. performer, etc.) person working with ... indicates expertise (in a certain field)
fr: -eur (par ex. acteur, etc.) personne travaillant avec... indique l'expertise (dans un certain domaine)

# 1366410 2
source: 人 じん (usu. in compound words) man person people
fr: (habituellement dans les mots composés) homme personne gens

# 1370420 0
source: 図書館 としょかん library
fr: bibliothèque
ru: библиотека
th: ห้องสมุด
tr: kütüphane

# 1370760 0
source: 吹く ふく to blow (e.g. wind) to play a wind instrument
fr: souffler (pour le vent, etc.) jouer un instrument à vent

# 1370760 1
source: 吹く ふく to emit to spout
fr: émettre faire jaillir

# 1370760 2
source: 吹く ふく to whistle
fr: siffler
ru: дуть играть (на духовом инструменте)
tr: ıslık çalmak

# 1370760 3
source: 吹く ふく to laugh to burst into laughter
fr: rire éclater de rire

# 1370760 4
source: 吹く ふく to smelt to mint
fr: fondre battre (la monnaie)

# 1370760 5
source: 吹く ふく to brag to talk big
fr: se vanter fanfaronner

# 1371260 0
source: 水 みず water (esp. cool, fresh water, e.g. drinking water)
fr: eau (en part. de l'eau fraîche, par ex. de l'eau potable)
ru: вода

# 1371260 1
source: 水 みず fluid (esp. in an animal tissue) liquid
fr: fluide (en part. d'un tissu animal) humeur liquide

# 1371260 2
source: 水 みず flood floodwaters
fr: débordement (d'une rivière, etc.) inondation

# 1371260 3
source: 水 みず water offered to wrestlers just prior to a bout
fr: eau offerte aux luteurs avant un round

# 1371260 4
source: 水 みず break granted to wrestlers engaged in a prolonged bout
fr: pause accordée aux luteurs engagés dans un round prolongé

# 1372190 0
source: 水曜日 すいようび Wednesday
fr: mercredi
ru: среда (день недели)
th: วันพุธ
tr: Çarşamba

# 1375190 0
source: 姓 せい surname family name
fr: nom de famille
ru: фамилия
tr: soyad

# 1375190 1
source: 姓 せい hereditary title (used in ancient Japan to denote rank and political standing)
fr: titre héréditaire (utilisé dans le Japon ancien pour marquer le rang ou le statut politique)
ru: фами́лия

# 1375610 0
source: 成る なる to become to get to grow to be to reach to attain
fr: devenir grandir être atteindre accéder à
ru: (1) становиться делаться превращаться (2) составлять (3) состоять (из чего-л.) (4) выходить получаться

# 1375610 1
source: 成る なる to result in to prove to be
fr: résulter en se démontrer

# 1375610 2
source: 成る なる to consist of to be composed of
fr: consister en être composé de

# 1375610 3
source: 成る なる to succeed to be complete
fr: réussir être achevé

# 1375610 4
source: 成る なる to change into to be exchanged for
fr: se changer en être échangé contre

# 1375610 5
source: 成る なる to play a role
fr: jouer un rôle

# 1375610 6
source: 成る なる to be promoted
fr: être promu

# 1375610 7
source: 成る なる to do ...
fr: faire
ru: (1) станови́ться де́латься превраща́ться (2) составля́ть (3) состоя́ть (из чего-л.) (4) выходи́ть получа́ться

# 1376460 0
source: 晴れ はれ clear weather fine weather
fr: temps clair beau temps
ru: ясная погода

# 1376460 1
source: 晴れ はれ formal ceremonial public
fr: formel cérémoniel public

# 1376460 2
source: 晴れ はれ cleared of suspicion
fr: mis hors de cause être lavé de tout soupçon blanchi (sens figuré)
ru: я́сная пого́да

# 1376470 0
source: 晴れる はれる to clear up to clear away to be sunny to stop raining
fr: beau temps ensoleillé
ru: проясняться (о небе) рассеиваться

# 1376470 1
source: 晴れる はれる to refresh (e.g. spirits)
fr: rafraîchir (ex. le moral)

# 1376470 2
source: 晴れる はれる to be cleared (e.g. of a suspicion)
fr: être lavé (par ex. de tout soupçon)

# 1376470 3
source: 晴れる はれる to be dispelled to be banished
fr: être chassé être banni
ru: проясняться (о небе) рассеиваться

# 1378690 0
source: 生まれる うまれる to be born
fr: être né
ru: рождаться
tr: doğmak

# 1379380 0
source: 生徒 せいと pupil
fr: élève
ru: ученик

# 1380440 0
source: 声 こえ voice
fr: voix
ru: го́лос крик зов
tr: ses

# 1380840 0
source: 西 にし west
fr: ouest
ru: запад
th: ทิศตะวันตก
tr: batı

# 1381380 0
source: 青 あお blue
fr: bleu
th: สีฟ้า
tr: mavi

# 1381380 1
source: 青 あお green
fr: vert
th: สีเขียว
tr: yeşil

# 1381380 2
source: 青 あお green light
fr: feu vert
th: แสงสีเขียว
tr: açık yeşil

# 1381380 3
source: 青 あお black (horse coat color)
fr: noir (couleur de la robe d'un cheval)

# 1381380 4
source: 青 あお immature unripe young
fr: immature pas mûr jeune

# 1381390 0
source: 青い あおい blue green
fr: bleu vert
ru: синий голубой бледный (о лице)
tr: mavi yeşil

# 1381390 1
source: 青い あおい pale
fr: pâle

# 1381390 2
source: 青い あおい unripe inexperienced
fr: pas mûr novice inexpérimenté
ru: синий голубой бледный (о лице)

# 1381820 0
source: 静か しずか quiet silent
fr: calme tranquille silencieux

# 1381820 1
source: 静か しずか slow unhurried
fr: lent sans se presser

# 1381820 2
source: 静か しずか calm peaceful
fr: calme paisible tranquille

# 1382590 0
source: 石鹸 せっけん soap
fr: savon
ru: мыло
th: สบู่
tr: sabun

# 1383240 0
source: 赤い あかい red
fr: rouge
ru: красный
tr: kırmızı

# 1383240 1
source: 赤い あかい Red (i.e. communist)
fr: Rouge (c.-à-d. communiste)
ru: красный

# 1384830 0
source: 切る きる to cut to cut through to perform (surgery)
fr: couper tailler trancher hacher élaguer scier
ru: резать

# 1384830 1
source: 切る きる to sever (connections, ties)
fr: couper (connections, liens)

# 1384830 10
source: 切る きる to cross to traverse
fr: traverser franchir

# 1384830 11
source: 切る きる to criticize sharply
fr: critiquer sévèrement

# 1384830 12
source: 切る きる to act decisively to do (something noticeable) to go first to make (certain facial expressions, in kabuki)
fr: agir de façon décisive faire (quelque chose de notable) aller en premier exprimer (certaines expressions du visage, dans le kabuki)

# 1384830 13
source: 切る きる to turn (a vehicle)
fr: tourner (avec un véhicule)

# 1384830 14
source: 切る きる to curl (a ball) to bend to cut
fr: enrouler (une balle) plier couper

# 1384830 15
source: 切る きる to shuffle (cards)
fr: couper (un jeu de cartes) mélanger (des cartes)

# 1384830 16
source: 切る きる to dismiss to sack to let go to expulse to excommunicate
fr: rejeter licencier congédier renvoyer lâcher expulser excommunier

# 1384830 17
source: 切る きる to dig (a groove) to cut (a stencil, on a mimeograph)
fr: creuser (un sillon) découper (un pochoir, sur une ronéo)

# 1384830 18
source: 切る きる to trump
fr: couper (avec un atout)

# 1384830 19
source: 切る きる (in Go) to isolate (an opponent's stone)
fr: (au Go) isoler (la pierre d'un adversaire)

# 1384830 2
source: 切る きる to turn off (i.e. the light)
fr: éteindre (la lumière)

# 1384830 20
source: 切る きる to start a fire (with wood-wood friction or by striking a metal against stone)
fr: allumer un feu (avec un frottement bois contre bois ou en frappant un métal contre une pierre)

# 1384830 21
source: 切る きる to draw (a shape) in the air (with a sword, etc.)
fr: dessiner (une forme) dans l'air (avec une épée, etc.) fendre l'air

# 1384830 22
source: 切る きる to finish to complete
fr: finir compléter mettre un terme

# 1384830 3
source: 切る きる to terminate (i.e. a conversation) to hang up (the phone) to disconnect
fr: déconnecter couper (communication) finir interrompre terminer

# 1384830 4
source: 切る きる to punch (a ticket) to tear off (a stub)
fr: poinçonner (un billet) déchirer (suivant les pointillés)

# 1384830 5
source: 切る きる to open (something sealed)
fr: ouvrir (quelque chose de scellé)

# 1384830 6
source: 切る きる to start
fr: commencer démarrer débuter
tr: başlamak

# 1384830 7
source: 切る きる to set (a limit) to do (something) in less or within a certain time to issue (stamps, vouchers, etc.)
fr: fixer (une limite) faire (quelque chose) en moins d'un certain temps ou dans un certain délai émettre (des timbres, des coupons, etc.)

# 1384830 8
source: 切る きる to reduce to decrease to discount
fr: réduire diminuer baisser faire un rabais

# 1384830 9
source: 切る きる to shake off (water, etc.) to let drip-dry to let drain
fr: essorer égoutter drainer

# 1385070 0
source: 切手 きって stamp (postage) merchandise certificate
fr: timbre (poste)
ru: почтовая марка
th: แสตมป์ อากรแสตมป์ ไปรษณียากร

# 1385170 0
source: 切符 きっぷ ticket
fr: billet ticket
ru: билет
th: ตั๋ว
tr: bilet

# 1386500 0
source: 雪 ゆき snow
fr: neige
ru: снег
th: หิมะ
tr: kar

# 1387210 0
source: 先 さき previous prior former some time ago preceding
fr: précédent avant ancien il y a quelque temps antérieur

# 1387210 1
source: 先 さき point (e.g. pencil) tip end nozzle
fr: pointe (par ex. de crayon) extrémité bec

# 1387210 2
source: 先 さき head (of a line) front
fr: tête (de ligne) avant

# 1387210 3
source: 先 さき ahead the other side
fr: devant l'autre côté

# 1387210 4
source: 先 さき the future hereafter
fr: avenir futur après plus tard

# 1387210 5
source: 先 さき destination
fr: destination
th: จุดหมายปลายทาง

# 1387210 6
source: 先 さき the other party
fr: l'autre partie (par ex. contractante)

# 1387500 0
source: 先月 せんげつ last month
fr: le mois dernier
ru: прошлый месяц
th: เดือนที่แล้ว
tr: geçen ay

# 1387870 0
source: 先週 せんしゅう last week the week before
fr: la semaine passée la semaine dernière
ru: прошлая неделя
th: สัปดาห์ที่แล้ว

# 1387990 0
source: 先生 せんせい teacher master doctor
fr: instituteur maître professeur
ru: учитель
tr: öğretmen usta doktor

# 1387990 1
source: 先生 せんせい with names of teachers, etc. as an honorific
fr: avec les noms des enseignants, etc. comme honorifique
ru: учитель
