Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1297910 0
source: 作品 さくひん work (e.g. book, film, composition, etc.) opus performance production
fr: œuvre ouvrage pièce production
ru: литерату́рное произведе́ние худо́жественное произведе́ние

# 1297950 0
source: 作物 さくもつ produce (e.g. agricultural) crops
fr: production (par ex. agricole) récolte
ru: посе́вы сельскохозя́йственные культу́ры урожа́й

# 1297980 0
source: 作法 さほう manners etiquette propriety
fr: manières étiquette bienséance convenance
ru: поведе́ние мане́ры

# 1297980 1
source: 作法 さほう manner of production (esp. of prose, poetry, etc.) way of making
fr: mode de production (en part. de la prose, de la poésie, etc.) façon de faire

# 1298670 0
source: 刷る する to print
fr: imprimer tirer
ru: печатать

# 1298670 1
source: 刷る する to color or pattern fabric using a wooden mold
fr: colorer ou orner de motifs un tissu en utilisant un moule en bois

# 1298960 0
source: 札 さつ note paper money
fr: billet (de banque)
ru: бумажные деньги, банкноты; казначейский билет

# 1299030 0
source: 殺す ころす to kill
fr: tuer
ru: убивать

# 1299680 0
source: 皿 さら plate dish platter disc
fr: assiette plat plateau soucoupe vaisselle
ru: тарелка

# 1299680 1
source: 皿 さら serving helping course
fr: portion service plat

# 1299680 2
source: 皿 さら kanji radical 108 (at the bottom)
fr: clé de kanji 108 (en bas)
ru: тарелка

# 1302090 0
source: 参加 さんか participation
fr: engagement participation
ru: участие

# 1302280 0
source: 参考 さんこう reference consultation
fr: consultation référence
ru: справки {～する} обращаться за справкой (к книге); справляться (напр. в таблице); пользоваться (литературой) {～になる} служить пособием; быть полезным (напр. при изучении чего-л.)

# 1304200 0
source: 賛成 さんせい approval agreement support favour favor
fr: accord approbation faveur support
ru: согласие, одобрение {…に～する(である)} соглашаться, давать согласие (на что-л.); одобрять (что-л.); голосовать (за что-л.)

# 1304350 0
source: 酸素 さんそ oxygen (O)
fr: oxygène (O)
ru: кислород

# 1304480 0
source: 残り のこり remnant residue remaining left-over
fr: débris résidu reste
ru: остальной, оставшийся остаток {～の} остальной, оставшийся

# 1306200 0
source: 使用 しよう use application employment utilization utilisation
fr: application emploi utilisation
ru: употребление, применение, использование {…を～する} употреблять, применять, использовать (что-л.), пользоваться (чем-л.)

# 1307710 0
source: 姿 すがた figure form shape
fr: silhouette forme
ru: внешний вид форма облик

# 1307710 1
source: 姿 すがた appearance dress guise
fr: aspect tenue apparence

# 1307710 2
source: 姿 すがた state condition picture image
fr: état condition image

# 1307710 3
source: 姿 すがた form (of a waka)
fr: forme (d'un waka)

# 1307710 4
source: 姿 すがた dressed in ... wearing ...
fr: habillé en... portant...
ru: внешний вид форма облик

# 1308080 0
source: 市 いち market fair
fr: marché foire
ru: рынок, базар

# 1308300 0
source: 市場 いちば (town) market
fr: marché (d'une ville ou d'un village)
ru: рынок, базар

# 1308300 1
source: 市場 いちば (the) marketplace
fr: marché (d'un produit)

# 1309460 0
source: 思わず おもわず unintentionally reflexively spontaneously involuntarily instinctively
fr: involontairement par réflexe spontanément involontairement instinctivement
ru: невольно, нечаянно, невзначай

# 1309560 0
source: 思想 しそう thought idea ideology
fr: idée pensée ideologie
ru: идея идеология

# 1309670 0
source: 指す さす to point
fr: pointer (du doigt) désigner montrer
ru: указывать; (ср.) さして【指して】

# 1309670 1
source: 指す さす to nominate to select someone to specify some person
fr: nommer choisir quelqu'un désigner une personne

# 1309670 2
source: 指す さす to identify to indicate to point out
fr: identifier indiquer signaler souligner

# 1309670 3
source: 指す さす to play
fr: jouer

# 1309670 4
source: 指す さす to extend one's arm straight ahead (in dance)
fr: étendre son bras droit devant (en danse)

# 1309950 0
source: 指導 しどう leadership guidance coaching
fr: commandement direction leadership accompagnement entraînement
ru: руководство

# 1309950 1
source: 指導 しどう shido (disciplinary action for a minor infringement of the rules of judo)
fr: shido (action disciplinaire pour une infraction mineure aux règles du judo)
ru: руководство

# 1310090 0
source: 支える ささえる to support to prop to sustain to underlay to hold up
fr: appuyer soutenir supporter
ru: 1) подпирать; (перен.) поддерживать 2) удерживать; сдерживать

# 1310090 1
source: 支える ささえる to hold at bay to stem to check
fr: tenir à distance endiguer enrayer

# 1310130 0
source: 支給 しきゅう provision supply payment allowance grant
fr: paiement pension rente
ru: снабжение; выдача; выплата; ассигнование (денег) {…を～する} снабжать (чем-л.); выдавать (что-л.); оплачивать; выплачивать

# 1310180 0
source: 支出 ししゅつ expenditure expenses
fr: dépense frais
ru: расходы, издержки; ассигнования (на что-л.) {～する} расходовать, издерживать (деньги); ассигновать (на что-л.) расходовать, издерживать (деньги); ассигновать (на что-л.)

# 1310230 0
source: 支店 してん branch office branch store
fr: filiale succursale (commerce)
ru: отделение, филиал

# 1310270 0
source: 支配 しはい domination rule control direction guidance
fr: domination règle contrôle direction orientation guidage
ru: управлять, править; руководить; заведовать; контролировать господствовать; властвовать 1) управление; руководство; заведование; контроль {～する} управлять, править; руководить; заведовать; контролировать 2) господство, владычество {～する} господствовать; властвовать

# 1310300 0
source: 支払う しはらう to pay
fr: payer
ru: платить, уплачивать, оплачивать, производить платёж (оплату)

# 1310600 0
source: 止す よす to cease to desist to cut it out to lay off (an activity) to drop (a subject) to abolish to resign to give up
fr: cesser s'abstenir arrêter laisser tomber (un sujet) abolir démissionner abandonner
ru: переставать, бросать (что-л. делать)

# 1310950 0
source: 死亡 しぼう death mortality
fr: décès mort mortalité
ru: умереть, скончаться; погибнуть смерть, кончина {～する} умереть, скончаться; погибнуть

# 1310950 1
source: 死亡 しぼう to die to pass away
fr: mourir trépasser succomber décéder

# 1311870 0
source: 至る いたる to arrive at (e.g. a decision) to reach (a stage) to attain
fr: arriver à conduire à mener à
ru: 1) доходить, достигать; приводить, вести к… 2) (после 3-й основы гл.) начать делать (что-л.) (часто не переводится)

# 1311870 1
source: 至る いたる to lead to (a place) to get to
fr: conduire à (un endroit) se rendre à

# 1311870 2
source: 至る いたる to come to arrive to result in
fr: venir arriver entraîner

# 1312220 0
source: 詩人 しじん poet
fr: poète
ru: поэ́т

# 1312250 0
source: 試し ためし trial test
fr: essai test
ru: попытка, проба {～に} на пробу

# 1312260 0
source: 試す ためす to attempt to test to try out
fr: essayer tenter
ru: испытывать

# 1312720 0
source: 資源 しげん resources
fr: ressources
ru: ресурсы; естественные богатства

# 1312780 0
source: 資本 しほん funds capital
fr: fonds capitaux
ru: капитал

# 1312970 0
source: 飼う かう to keep (a pet or other animal) to raise to have to own to feed
fr: élever (un animal) avoir (un animal)
ru: выкармливать держать (животных)

# 1313830 0
source: 事件 じけん event affair incident case plot trouble scandal
fr: évènement affaire incident
ru: собы́тие происше́ствие

# 1313960 0
source: 事実 じじつ fact truth reality
fr: fait réalité vérité
ru: фа́кт реа́льность

# 1314010 0
source: 事情 じじょう circumstances consideration conditions situation reasons state of affairs
fr: circonstances conditions considérations raisons situation motifs état de choses
ru: обстоятельства, положение дел, ситуация, обстановка; условия

# 1314270 0
source: 事務 じむ business office work
fr: activité travail de bureau

# 1314680 0
source: 似合う にあう to suit to match to become to be like
fr: aller bien ensemble se correspondre
ru: быть к лицу быть подходящим идти

# 1315610 0
source: 持ち上げる もちあげる to elevate to raise to lift up
fr: élever soulever lever
ru: 1) поднимать 2) превозносить

# 1315610 1
source: 持ち上げる もちあげる to flatter to extol to praise to the sky
fr: flatter exalter vanter faire l'éloge porter aux nues

# 1316040 0
source: 時期 じき time season period phase stage
fr: temps saison époque période phase étape
ru: время, пора; сезон

# 1316040 1
source: 時期 じき soon shortly
fr: bientôt prochainement sous peu

# 1316220 0
source: 時刻 じこく instant time moment
fr: instant moment
ru: время, пора

# 1316680 0
source: 次第 しだい dependent upon
fr: dépendant de
ru: 1) (после II основы гл. и имени действия) как только; сразу же после 2) (после сущ.) в зависимости от… 3) (после III основы гл. не переводится:) 1) порядок, последовательность {～に} (см.) しだいに 2) причина; обстоятельства (ср.) …しだい【…次第】 (и) しだいに

# 1316680 1
source: 次第 しだい as soon as immediately (upon)
fr: dès que aussitôt que sitôt que immédiatement (après)

# 1316680 2
source: 次第 しだい circumstances
fr: conditions circonstances

# 1316680 3
source: 次第 しだい order precedence program programme agenda
fr: ordre priorité programme ordre du jour

# 1317110 0
source: 示す しめす to (take out and) show to demonstrate to tell to exemplify to make apparent
fr: montrer démontrer exprimer illustrer exemplifier rendre évident

# 1317110 1
source: 示す しめす to point out (finger, clock hand, needle, etc.)
fr: pointer (pour un doigt, l'aiguille de l'horloge, une aiguille, etc.) désigner indiquer

# 1317110 2
source: 示す しめす to indicate to show to represent to signify to display
fr: indiquer montrer représenter signifier afficher

# 1317770 0
source: 自殺 じさつ suicide
fr: suicide
ru: самоуби́йство

# 1318000 0
source: 自身 じしん by oneself personally
fr: personnellement soi-même
ru: сам {～の} свой, личный {～で} сам лично, самостоятельно

# 1318090 0
source: 自然 しぜん nature spontaneity
fr: nature spontanéité

# 1318090 1
source: 自然 しぜん naturally spontaneously
fr: naturellement spontanément

# 1318340 0
source: 自動 じどう automatic self-motion
fr: automatique
ru: : {～{的}} автоматический, механический, самодвижущийся {～する} действовать автоматически (механически)

# 1318340 1
source: 自動 じどう intransitive verb
fr: verbe intransitif

# 1318680 0
source: 自慢 じまん pride boast
fr: fierté prétention vantardise
ru: самодовольство, тщеславие; хвастовство, бахвальство; гордость {～する} кичиться, хвалиться; гордиться {…を～する}, {…の～をする} похваляться (чем-л.); гордиться (чем-л.) кичиться, хвалиться; гордиться

# 1318950 0
source: 辞める やめる to resign to retire to quit to leave (one's job, etc.)
fr: démissioner quitter (une entreprise)
ru: уходи́ть в отста́вку

# 1319750 0
source: 失う うしなう to lose to part with
fr: perdre se séparer de
ru: терять, утрачивать (кого-что-л.); лишаться (кого-чего-л.)

# 1319860 0
source: 失業 しつぎょう unemployment
fr: chômage demande d'emploi
ru: безрабо́тица

# 1320170 0
source: 失望 しつぼう disappointment despair
fr: déception désappointement désespoir
ru: отчаиваться; терять надежду; извериться; разочароваться отчаяние, потеря надежды; разочарование {～する} отчаиваться; терять надежду; извериться; разочароваться {～して} в отчаянии, отчаявшись; разочаровавшись

# 1320640 0
source: 質 しつ quality
fr: qualité
ru: 1) качество 2) вещество, материя 3) характер, натура, темперамент

# 1320830 0
source: 実は じつは as a matter of fact by the way to tell you the truth to be honest frankly
fr: en fait en réalité à vrai dire au fait pour vous dire la vérité pour être honnête franchement
ru: 1) по существу; собственно говоря 2) по правде (откровенно) говоря

# 1320970 0
source: 実験 じっけん experiment
fr: expérience
ru: экспериментировать, производить опыт (эксперимент, испытание) 1) эксперимент, экспериментирование, опыт, испытание, проверка на практике {～{の}} экспериментальный, опытный, эмпирический {～的に} экспериментально, на опыте, эмпирически {～する} экспериментировать, производить опыт (эксперимент, испытание) 2) {личный} опыт

# 1321020 0
source: 実現 じつげん implementation (e.g. of a system) materialization materialisation realization realisation
fr: implémentation matérialisation réalisation
ru: реализация осуществление

# 1321040 0
source: 実行 じっこう practice practising performance execution (e.g. program) (programme) realization realisation implementation
fr: pratique pratiquant performance exécution (par ex. d'un programme) réalisation mise en œuvre implémentation
ru: осуществлять {на практике}, проводить {в жизнь}, реализовать; выполнять осуществление {на практике}, проведение в жизнь, исполнение, реализация {～する} осуществлять {на практике}, проводить {в жизнь}, реализовать; выполнять

# 1321110 0
source: 実際 じっさい practicality practical
fr: aspect pratique pratique
ru: реальный, действительный, фактический; практический; конкретный 1. действительность, реальность, факт; практика; истинное положение дел {～の}, {～的} реальный, действительный, фактический; практический; конкретный {～に} (см. ниже) 2 2. действительно, на {самом} деле, фактически, реально; практически, на практике; (в конце предл.) уверяю вас!

# 1321110 1
source: 実際 じっさい reality actuality actual conditions
fr: réalité actualité conditions réelles

# 1321110 2
source: 実際 じっさい bhutakoti (limit of reality)
fr: bhûtakoti (limite de la réalité)

# 1321140 0
source: 実施 じっし enforcement implementation putting into practice carrying out operation working (e.g. working parameters) enactment
fr: application implémentation mise en pratique mise en oeuvre opération fonctionnement (par ex. paramètres de fonctionnement) promulgation
ru: проведение (претворение) в жизнь, введение в действие; {конкретное} осуществление {～となる} вступать в действие, входить в силу; осуществляться

# 1321630 0
source: 芝居 しばい play drama
fr: jeu de scène théâtre
ru: спектакль

# 1321650 0
source: 芝生 しばふ lawn
fr: gazon pelouse
ru: лужайка, газон; место, покрытое травой

# 1322990 0
source: 者 もの person
fr: individu personne

# 1323940 0
source: 借金 しゃっきん debt loan liabilities
fr: dette emprunt passif engagements
ru: , 借金をこしらえる занимать деньги, делать долги долг, заём {～する}, 借金をこしらえる занимать деньги, делать долги

# 1324990 0
source: 主に おもに mainly primarily
fr: essentiellement principalement
ru: главным образом, в основном; большей частью

# 1325260 0
source: 主義 しゅぎ doctrine rule principle
fr: doctrine principe règle

# 1325910 0
source: 主張 しゅちょう claim request insistence assertion advocacy emphasis contention opinion tenet
fr: revendication demande insistance affirmation plaidoyer accentuation contention opinion principe doctrine thèse
ru: настаивать (на чём-л.); отстаивать (что-л.); утверждать (что-л.) 1) настояния; отстаивание; утверждение {～する} настаивать (на чём-л.); отстаивать (что-л.); утверждать (что-л.) 2) редакционная статья, передовица

# 1326160 0
source: 主婦 しゅふ housewife mistress (of the house) homemaker
fr: femme au foyer ménagère maîtresse de maison
ru: домохозяйка

# 1326320 0
source: 主要 しゅよう chief main principal major
fr: principal capital majeur dominant
ru: главный, важнейший, самый важный : {～な} главный, важнейший, самый важный

# 1326800 0
source: 取り上げる とりあげる to pick up to take up
fr: ramasser prendre saisir
ru: 1) брать {в руки}; поднимать 2) приниматься, браться (за что-л.) 3) принимать (напр. требования); внимать (напр. уговорам); прислушиваться (напр. к советам) 4) поднимать {выше и выше}, развивать 5) отбирать (что-л.), лишать (напр. диплома); конфисковать 6) (мед.) принимать (ребёнка)

# 1326800 1
source: 取り上げる とりあげる to adopt to feature to accept to listen to
fr: adopter accueillir agréer admettre accepter écouter

# 1326800 2
source: 取り上げる とりあげる to take away to confiscate to deprive to disqualify
fr: saisir retirer confisquer déposséder priver disqualifier

# 1326800 3
source: 取り上げる とりあげる to deliver (a child)
fr: accoucher

# 1326990 0
source: 取れる とれる to come off to be removed
fr: se détacher être enlevé être retiré
ru: добываться получаться

# 1326990 1
source: 取れる とれる (of pain, a fever, etc.) to disappear
fr: disparaître (pour la douleur, la fièvre, etc.)

# 1326990 2
source: 取れる とれる to be caught to be harvested
fr: être pris être récolté

# 1326990 3
source: 取れる とれる to be interpreted (as) to be taken as
fr: être interprété (comme) être considéré comme

# 1326990 4
source: 取れる とれる (of balance, etc.) to be attained
fr: être atteint (par ex. pour un équilibre)

# 1326990 5
source: 取れる とれる to be obtainable
fr: être obtenu
ru: добываться получаться

# 1327120 0
source: 守る まもる to protect to guard to defend
fr: protéger garder défendre
ru: защищать охранять соблюдать (правила, обещание и т. п.)

# 1327120 1
source: 守る まもる to keep (i.e. a promise) to abide (by the rules) to observe to obey to follow
fr: tenir (par ex. une promesse) respecter (par ex. une règle) observer (par ex. la loi) obéir suivre
ru: защищать охранять соблюдать (правила, обещание и т. п.)

# 1327410 0
source: 手間 てま time labour labor
fr: temps travail
ru: 1) время (затрачиваемое на работу и т. п.) 2) работа, труд 3) плата за труд

# 1327790 0
source: 手術 しゅじゅつ (surgical) operation procedure
fr: opération (chirurgicale) procédure
ru: хирургическая операция

# 1328110 0
source: 手段 しゅだん means way measure
fr: moyens manière façon mesure
ru: средство меры

# 1328170 0
source: 手伝い てつだい helper assistant
fr: aide auxiliaire assistant
ru: 1) помощь {～をする} оказывать помощь 2) помощник; (ср.) おてつだいさん

# 1328170 1
source: 手伝い てつだい help
fr: aide

# 1328310 0
source: 手品 てじな sleight of hand conjuring trick magic juggling
fr: jonglage magie tour de passe-passe
ru: 1) ловкость рук; фокус 2) ловкая проделка, плутовство

# 1328820 0
source: 種 たね seed (e.g. of a plant) pip kind variety quality tone
fr: graine (par ex. d'une plante) pépin genre variété qualité

# 1328820 1
source: 種 たね material (e.g. for an article) matter (e.g. of a story) subject theme (news) copy
fr: matériau (par ex. d'un article) matière (par ex. d'une histoire) question sujet thème papier (d'actualité)

# 1328820 2
source: 種 たね ingredient leaven (bread) main ingredient of a sushi
fr: ingrédient levain (du pain) ingrédient principal d'un sushi

# 1328820 3
source: 種 たね cause source
fr: cause source

# 1328820 4
source: 種 たね trick secret magician's trick inside story
fr: truc astuce secret tour de magicien histoire vécue

# 1328820 5
source: 種 たね paternal blood lineage
fr: sang paternel lignée filiation

# 1328820 6
source: 種 たね breed (of a stock) sperm semen
fr: race (d'un cheptel) sperme semence

# 1328890 0
source: 種類 しゅるい variety kind type category
fr: catégorie compteur pour différentes choses diversité genre sorte type variété
ru: вид сорт род

# 1328890 1
source: 種類 しゅるい counter for different sorts of things
fr: compteur pour différentes sortes de choses
ru: вид сорт род

# 1329010 0
source: 酒 さけ alcohol sake
fr: alcool saké
ru: сакэ (рисовое вино, которое пьют подогретым); (перен.) алкоголь, вино, водка

# 1329300 0
source: 首相 しゅしょう Prime Minister Chancellor (Germany, Austria, etc.) Premier
fr: Premier Ministre Chancelier (Allemagne, Autriche, etc.)
ru: премьер{-министр}

# 1329340 0
source: 首都 しゅと capital city metropolis
fr: capitale métropole
ru: столи́ца

# 1329650 0
source: 受け取る うけとる to receive to get to accept
fr: recevoir obtenir accepter se charger de
ru: получать

# 1329650 1
source: 受け取る うけとる to take to interpret to understand
fr: prendre interpréter comprendre
ru: получать

# 1330450 0
source: 需要 じゅよう demand request
fr: demande requête
ru: потребность, спрос

# 1330510 0
source: 収穫 しゅうかく harvest crop ingathering
fr: collecte moisson récolte
ru: урожай

# 1330510 1
source: 収穫 しゅうかく fruits (of one's labors) results
fr: fruits (de son travail) résultats

# 1330790 0
source: 収入 しゅうにゅう income receipts revenue
fr: reçu recette revenu
ru: доход, приход, поступления {～のある} доходный

# 1331030 0
source: 周囲 しゅうい surroundings environs
fr: alentours environs
ru: 1) окружность 2): {～に} вокруг 3) окрестность; окружение вокруг

# 1331030 1
source: 周囲 しゅうい circumference
fr: circonférence

# 1331400 0
source: 宗教 しゅうきょう religion religious affiliation belief faith creed
fr: religion appartenance religieuse croyance foi credo

# 1331400 1
source: 宗教 しゅうきょう religious activity
fr: activité religieuse

# 1331530 0
source: 就く つく to ascend (the throne) to accede
fr: monter (sur le trône) accéder
ru: приступать (к работе и т. п.) вступать (в должность)

# 1331530 1
source: 就く つく to take (seat, position, course, etc.) to assume
fr: prendre (une place, un siège, une position, etc.) assumer (une responsibilité, etc.)

# 1331530 2
source: 就く つく to start (on a journey) to commence to depart
fr: commencer (un voyage) débuter partir

# 1331530 3
source: 就く つく to study (under teacher) to be an apprentice
fr: étudier (d'un enseignant) être un apprenti
ru: приступа́ть (к работе и т. п.) вступа́ть (в должность)

# 1331670 0
source: 就職 しゅうしょく finding employment getting a job
fr: trouver un emploi obtenir un travail

# 1331840 0
source: 州 しゅう state province county oblast department (of ancient China)
fr: état province comté oblast département (de la Chine ancienne)

# 1331840 1
source: 州 しゅう continent
fr: continent

# 1331840 2
source: 州 しゅう dear
fr: cher (par ex. cher ami)

# 1332130 0
source: 修正 しゅうせい amendment correction revision modification alteration retouching update fix
fr: altération corriger mettre à jour modification révision rectification remaniement retoucher
ru: поправка, исправление; пересмотр; коррекция; (воен.) корректирование (огня); (фото) ретушь {～する} поправлять, исправлять, вносить поправки; пересматривать; корректировать; ретушировать поправлять, исправлять, вносить поправки; пересматривать; корректировать; ретушировать

# 1332400 0
source: 修理 しゅうり repairing mending servicing
fr: dépannage réfection réparation
ru: ремонт починка

# 1332760 0
source: 終える おえる to finish
fr: achever finir terminer
ru: заканчивать делать до конца

# 1332760 1
source: 終える おえる to graduate
fr: obtenir son diplôme
ru: зака́нчивать де́лать до конца́

# 1333150 0
source: 臭い くさい stinking smelly
fr: fétide puant
ru: 1) дурно (плохо) пахнущий; вонючий, зловонный; провонявший; пахнущий гнилью 2) подозрительный 3) манерный, жеманный пахнущий (чем-л.); отдающий, отзывающий (чем-л.) (ср.) ぼうずくさい

# 1333150 1
source: 臭い くさい suspicious fishy
fr: suspect louche

# 1333150 2
source: 臭い くさい clumsy unskilled
fr: maladroit inexpérimenté

# 1333150 3
source: 臭い くさい smelling of
fr: odeur de

# 1333150 4
source: 臭い くさい looking like appearing like smacking of -ish
fr: ressemblant à apparaissant comme ayant le goût de -esque

# 1333450 0
source: 週 しゅう week
fr: semaine
ru: неделя

# 1333730 0
source: 集団 しゅうだん group mass
fr: groupe masse
ru: группа; коллектив; (воен.) группировка {～{的}} коллективный; групповой {～的に} а) коллективно, группой; б) сосредоточенно, скученно

# 1333750 0
source: 集中 しゅうちゅう concentration convergence centralization integration gathering together
fr: concentration convergence centralisation intégration rassemblement
ru: сосредоточе́ние

# 1334150 0
source: 住宅 じゅうたく residence housing residential building
fr: habitation résidence immeuble résidentiel
ru: кварти́ра жило́й дом

# 1334210 0
source: 住民 じゅうみん citizens inhabitants residents population
fr: citoyens habitants population résidents
ru: население жители

# 1335210 0
source: 従う したがう to abide (by the rules) to obey to follow to accompany
fr: accompagner obéir se conformer suivre
ru: 1) следовать (за кем-л.), сопровождать (кого-л.) 2) следовать (чему-л.) 3) подчиняться, повиноваться (кому-чему-л.); соглашаться (с чем-л.)

# 1335230 0
source: 従って したがって therefore consequently accordingly
fr: donc alors ainsi aussi par conséquent selon suivant conformément à d'après
ru: следовательно поэтому

# 1335290 0
source: 従兄弟 いとこ cousin (male)
fr: cousin (masculin)
ru: двоюродный брат

# 1335570 0
source: 渋滞 じゅうたい congestion (e.g. traffic) delay stagnation
fr: blocage embouteillage (circulation) encombrement congestion délai retardement stagnation
ru: задержаться; застопориться (кн.) задержка; застой; волокита {～する} задержаться; застопориться
