Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt5_*.po
Languages: fr, ru, th, tr

# 1270190 1
source: 御 ご honorific suffix
fr: préfixe honorifique

# 1270590 0
source: ご飯 ごはん cooked rice
fr: riz (cuit)
ru: (1) рис (варёный) (2) еда
tr: pilav

# 1270590 1
source: ご飯 ごはん meal
fr: repas
ru: (1) рис (варёный) (2) еда
tr: yemek

# 1270680 0
source: 御免なさい ごめんなさい I beg your pardon excuse me
fr: je vous demande pardon excusez-moi

# 1270690 0
source: ご免ください ごめんください may I come in?
fr: Puis-je entrer ?

# 1270690 1
source: ご免ください ごめんください please forgive me I'm sorry
fr: s'il vous plaît pardonnez-moi je suis désolé

# 1270910 0
source: 語 ご language
fr: langue
ru: (1) слово (2) слова речь язык (3) поговорка
th: ภาษา
tr: dil lisan

# 1270910 1
source: 語 ご word
fr: mot
ru: (1) сло́во (2) слова́ речь язы́к (3) погово́рка
th: คำ
tr: kelime

# 1272500 0
source: 交番 こうばん police box small neighborhood police station
fr: petite station de police de quartier

# 1272500 1
source: 交番 こうばん alternation alternating (e.g. current)
fr: alternance alternatif (par ex. courant)
ru: полицейский пост полицейская будка

# 1273270 0
source: 公園 こうえん (public) park
fr: jardin public parc
ru: парк сад (общественный)

# 1275320 0
source: 厚い あつい thick deep heavy
fr: épais profond lourd
ru: толстый (о плоских предметах) добрый сердечный

# 1275320 1
source: 厚い あつい kind cordial hospitable warm faithful
fr: aimable chaleureux cordial

# 1275320 2
source: 厚い あつい serious (of an illness)
fr: sérieux (d'une maladie)

# 1275320 3
source: 厚い あつい abundant
fr: abondant
ru: толстый (о плоских предметах)

# 1275640 0
source: 口 くち mouth
fr: bouche
ru: (1) рот (2) язык речь
th: ปาก
tr: ağız

# 1275640 1
source: 口 くち opening hole gap orifice
fr: ouverture trou interstice orifice

# 1275640 10
source: 口 くち opening (i.e. beginning)
fr: ouverture (commencement)

# 1275640 11
source: 口 くち counter for mouthfuls, shares (of money), and swords
fr: compteur pour bouchées, parts (d'argent) et lames
ru: (1) рот (2) язы́к речь

# 1275640 2
source: 口 くち mouth (of a bottle) spout nozzle mouthpiece
fr: goulot (d'une bouteille) bec verseur embouchure ouverture (d'un vase, etc.)

# 1275640 3
source: 口 くち gate door entrance exit
fr: porte portail entrée sortie

# 1275640 4
source: 口 くち speaking speech talk (i.e. gossip)
fr: parole, propos langage parlé commérage

# 1275640 5
source: 口 くち taste palate
fr: goût palais

# 1275640 6
source: 口 くち mouth (to feed)
fr: bouche (à nourrir)

# 1275640 7
source: 口 くち opening (i.e. vacancy) available position
fr: poste disponible poste vacant

# 1275640 8
source: 口 くち invitation summons
fr: invitation (à faire, etc.) citation (à comparaître)

# 1275640 9
source: 口 くち kind sort type
fr: sorte genre type

# 1277140 0
source: 向こう むこう opposite side other side opposite direction
fr: l'autre partie le côté opposé par delà
ru: та сторона там они

# 1277140 1
source: 向こう むこう over there that way far away beyond
fr: là-bas dans cette direction loin au-delà

# 1277140 2
source: 向こう むこう the other party the other person
fr: l'autre partie concernée l'autre personne

# 1277140 3
source: 向こう むこう future (starting now)
fr: le futur (à partir de maintenant) l'avenir
ru: та сторона там они

# 1277450 0
source: 好き すき liking fondness love
fr: aimé apprécié penchant pour
ru: люби́мый люби́ть нра́виться

# 1278410 0
source: 広い ひろい spacious vast wide
fr: ample large spacieux vaste
ru: широкий просторный

# 1280770 0
source: 紅茶 こうちゃ black tea
fr: thé noir
ru: чёрный чай
tr: siyah çay

# 1282790 0
source: 降る ふる to precipitate to fall (e.g. rain)
fr: précipiter (pour une substance dans une solution chimique) tomber (par ex. pour la pluie)
ru: идти (о дожде, снеге)

# 1283190 0
source: 高い たかい high tall
fr: élevé grand haut
ru: высокий дорогой
th: สูง
tr: yüksek uzun

# 1283190 1
source: 高い たかい expensive
fr: cher coûteux
ru: высокий дорогой
th: แพง
tr: pahalı

# 1287410 0
source: 黒 くろ black
fr: noir
tr: siyah

# 1287410 1
source: 黒 くろ black go stone
fr: pierre noire du jeu de go

# 1287410 2
source: 黒 くろ guilt guilty person
fr: culpabilité coupable

# 1287420 0
source: 黒い くろい black
fr: noir
ru: чёрный
tr: siyah

# 1287420 1
source: 黒い くろい dark
fr: sombre
tr: koyu

# 1287420 2
source: 黒い くろい illicit wicked underground
fr: illicite mauvais clandestin
ru: чёрный

# 1288810 0
source: 此処 ここ here (place physically close to the speaker, place pointed by the speaker while explaining) this place
fr: ici (endroit proche physiquement du locuteur, endroit désigné par le locuteur lors d'une explication) cet endroit
ru: здесь (место рядом с говорящим)

# 1288810 1
source: 此処 ここ these last (followed by a duration noun and a past sentence: time period before the present time of the speaker)
fr: ces derniers (suivi d'un nom de durée et d'une phrase au passé : précise une période de temps juste avant le moment présent du locuteur)

# 1288810 2
source: 此処 ここ these next ... (followed by a duration noun and a non past sentence: time period after the present time of the speaker) the next ...
fr: ces prochains… (suivi d'un nom de durée et d'une phrase qui n'est pas au passé : précise une période de temps juste après le moment présent du locuteur)
ru: здесь (место рядом с говорящим)

# 1288850 0
source: 今 いま now the present time just now soon immediately (one) more
fr: actuellement en ce moment maintenant tout de suite
ru: сейча́с

# 1289100 0
source: 今月 こんげつ this month
fr: ce mois-ci
ru: этот месяц
tr: bu ay

# 1289220 0
source: 今週 こんしゅう this week
fr: cette semaine
ru: нынешняя неделя
tr: bu hafta

# 1289400 0
source: 今日は こんにちは hello good day (daytime greeting)
fr: bonjour (dans la journée)
ru: добрый день здравствуйте (дневное приветствие)

# 1289470 0
source: 今晩 こんばん tonight this evening
fr: ce soir
ru: сегодняшний вечер
tr: bu akşam

# 1289480 0
source: 今晩は こんばんは good evening
fr: bonsoir
ru: добрый вечер
tr: iyi geceler

# 1289590 0
source: 困る こまる to be troubled to be worried to be bothered to be embarrassed to be stumped
fr: être embarrassé être ennuyé être gêné
ru: затрудняться быть в затруднении

# 1290800 0
source: 左 ひだり left left hand side
fr: gauche côté gauche
ru: левый слева
tr: sol

# 1291050 0
source: 左様なら さようなら good-bye
fr: au revoir
ru: до свидания
tr: güle güle

# 1291330 0
source: 差す さす to shine
fr: briller rayonner

# 1291330 1
source: 差す さす to be visible
fr: être visible

# 1291330 10
source: 差す さす to pole (a boat)
fr: faire avancer avec une perche (un bateau)

# 1291330 11
source: 差す さす to pour to add (liquid) to serve (drinks)
fr: verser ajouter (du liquide) servir (des boissons)

# 1291330 12
source: 差す さす to put on (lipstick, etc.) to apply to colour to dye
fr: mettre (du rouge à lèvres, etc.) appliquer colorer teindre

# 1291330 13
source: 差す さす to light (a fire) to burn
fr: allumer (un feu) brûler

# 1291330 14
source: 差す さす to shut to close to lock to fasten
fr: fermer verrouiller attacher

# 1291330 15
source: 差す さす to stop in the midst of to leave undone
fr: s’arrêter au milieu de laisser inachevé

# 1291330 2
source: 差す さす to be tinged with
fr: être teinté de

# 1291330 3
source: 差す さす to rise (of water levels) to flow in
fr: augmenter (pour le niveau des eaux) affluer

# 1291330 4
source: 差す さす to be felt (i.e. as an emotion) to come over one
fr: être ressentie (par ex. comme une émotion) saisir (par ex. la peur le saisit)

# 1291330 5
source: 差す さす to hold up (an umbrella, etc.) to put up to raise
fr: tenir en l'air (un parapluie, etc.) ériger élever

# 1291330 6
source: 差す さす to extend one's arm straight ahead (in dance)
fr: allonger les bras droit devant (en dansant)

# 1291330 7
source: 差す さす to insert to put in
fr: insérer mettre dans

# 1291330 8
source: 差す さす to wear (a sword) in one's belt to wear at one's side to carry under one's arm
fr: porter (une épée) à sa ceinture porter à son côté porter sous son bras

# 1291330 9
source: 差す さす to insert one's arm under an opponent's arm
fr: mettre son bras sous celui de l'adversaire

# 1291600 0
source: 砂糖 さとう sugar
fr: sucre
ru: сахар
tr: şeker

# 1291800 0
source: 座る すわる to sit to squat
fr: s'asseoir s'accroupir
ru: сидеть

# 1291800 1
source: 座る すわる to assume (a position)
fr: assumer (un poste)

# 1291800 2
source: 座る すわる to hold steady to hold still
fr: rester stable rester immobile
ru: сидеть

# 1293660 0
source: 再来年 さらいねん year after next
fr: dans deux ans

# 1294940 0
source: 歳 さい -years-old
fr: ans (âge)
tr: -yaşında

# 1294940 1
source: 歳 さい ability gift talent aptitude genius
fr: capacité don talent aptitude génie

# 1295060 0
source: 済みません すみません excuse me pardon me I'm sorry
fr: excusez-moi pardon je suis désolé

# 1295060 1
source: 済みません すみません thank you
fr: merci

# 1295510 0
source: 細い ほそい thin slender fine
fr: fin fluet mince svelte
ru: тонкий (о круглых предметах) узкий

# 1295510 1
source: 細い ほそい unlucky (billiards slang)
fr: malchanceux (au billard)
ru: тонкий (о круглых предметах) узкий

# 1296400 0
source: 有る ある to be (usu. of inanimate objects) to exist to live
fr: être (en général pour les objects inanimés) exister vivre

# 1296400 1
source: 有る ある to have
fr: avoir

# 1296400 2
source: 有る ある to be located
fr: être situé

# 1296400 3
source: 有る ある to be equipped with
fr: être équipé de

# 1296400 4
source: 有る ある to happen to come about
fr: survenir arriver

# 1296970 0
source: 財布 さいふ purse handbag wallet
fr: bourse porte-monnaie portefeuille
ru: кошелёк

# 1297210 0
source: 咲く さく to bloom
fr: fleurir s'épanouir
ru: цвести

# 1297960 0
source: 作文 さくぶん writing (an essay, prose, etc.) composition
fr: écriture (d'un essai, de prose, etc.) composition

# 1297960 1
source: 作文 さくぶん formal writing with little real meaning
fr: verbiage écriture formelle avec peu de véritable signification

# 1298520 0
source: 冊 さつ counter for books
fr: compteur pour les livres

# 1298520 1
source: 冊 さつ volume
fr: tome volume

# 1298790 0
source: 撮る とる to take (a photo)
fr: photographier prendre (une photo)
ru: снимать фотографировать
tr: fotoğraf çekmek

# 1298790 1
source: 撮る とる to record (video, audio, etc.) to make (a film)
fr: enregistrer (une vidéo, du son, etc.) faire (un film)
ru: снима́ть фотографи́ровать

# 1299400 0
source: 雑誌 ざっし journal magazine periodical
fr: magazine périodique revue
ru: журнал
tr: dergi

# 1299685 0
source: お皿 おさら plate dish
fr: assiette plat

# 1299740 0
source: 三つ みっつ three
fr: trois
ru: три
tr: üç

# 1301330 0
source: 三日 みっか the third day of the month
fr: le trois (du mois) le troisième jour du mois
ru: три дня третье (число месяца)
tr: ayın üçüncü günü

# 1301330 1
source: 三日 みっか three days
fr: trois jours
ru: три дня третье (число месяца)
th: สามวัน
tr: üç gün

# 1301940 0
source: 傘 かさ umbrella parasol
fr: parapluie parasol ombrelle
ru: зонт
th: ร่ม
tr: şemsiye

# 1302680 0
source: 山 やま mountain hill
fr: mont montagne colline
ru: гора
th: ภูเขา
tr: dağ tepe

# 1302680 1
source: 山 やま mine (e.g. coal mine)
fr: mine (par ex. mine de charbon)
th: เหมือง (เช่น เหมืองถ่านหิน)

# 1302680 10
source: 山 やま temple temple grounds
fr: temple enceinte du temple

# 1302680 11
source: 山 やま wild
fr: sauvage

# 1302680 2
source: 山 やま heap pile
fr: amas monceau pile tas

# 1302680 3
source: 山 やま crown (of a hat) thread (of a screw) tread (of a tire) protruding part of an object
fr: fond (du chapeau) filet (d'une vis) bande de roulement (d'un pneu) partie saillante d'un objet

# 1302680 4
source: 山 やま climax peak critical point
fr: climax apogée point culminant moment critique

# 1302680 5
source: 山 やま guess speculation
fr: supposition spéculation

# 1302680 6
source: 山 やま criminal case crime
fr: affaire criminelle crime

# 1302680 7
source: 山 やま mountain climbing mountaineering
fr: alpinisme escalade

# 1302680 8
source: 山 やま festival float (esp. one mounted with a decorative halberd)
fr: char de festival (en part. un char comportant une hallebarde décorative)

# 1302680 9
source: 山 やま wall wall tile
fr: mur tuile du mur

# 1303620 0
source: 散歩 さんぽ walk stroll
fr: promenade balade
ru: прогулка
th: การเดินเที่ยวเล่น

# 1304970 0
source: 仕事 しごと work job business occupation employment vocation task
fr: emploi occupation travail
ru: работа занятие

# 1304970 1
source: 仕事 しごと work
fr: travail
ru: работа занятие
tr: iş

# 1305990 0
source: 使う つかう to use (a thing, method, etc.) to make use of to put to use
fr: consommer nécessiter pratiquer (une langue, du sport) se servir de utiliser
ru: использовать употреблять

# 1305990 1
source: 使う つかう to use (a person, animal, puppet, etc.) to employ to handle to manage to manipulate
fr: employer manier

# 1305990 2
source: 使う つかう to use (time, money, etc.) to spend to consume
fr: utiliser (du temps, de l'argent, etc.) dépenser consommer

# 1305990 3
source: 使う つかう to use (language) to speak
fr: utiliser (une langue) parler

# 1307040 0
source: 四つ よっつ four
fr: quatre
ru: четыре
tr: dört

# 1307320 0
source: 四日 よっか fourth day of the month
fr: quatrième jour du mois

# 1307320 1
source: 四日 よっか four days
fr: quatre jours
ru: четыре дня четвёртое (число месяца)
tr: dört gün

# 1307500 0
source: 始まる はじまる to begin to start to commence
fr: commencer débuter démarrer entamer

# 1307500 1
source: 始まる はじまる to happen (again) to begin (anew)
fr: se (re)produire (re)commencer

# 1307500 2
source: 始まる はじまる to date (from) to originate (in)
fr: dater (de) commencer (en) prendre naissance (à) tirer son origine (de)

# 1307630 0
source: 姉 あね older sister elder sister
fr: sœur aînée
ru: старшая сестра
tr: abla

# 1307850 0
source: 子供 こども child children
fr: enfant
ru: ребёнок
tr: çocuk

# 1310620 0
source: 止まる とまる to stop (moving) to come to a stop
fr: être limité à demeurer faire halte marquer un temps d'arrêt rester stopper
ru: останавливаться оставаться там же

# 1310620 1
source: 止まる とまる to stop (doing, working, being supplied) to come to a halt to cease to be stopped to be suspended
fr: s'établir s'installer se fixer

# 1310620 2
source: 止まる とまる to alight to perch on
fr: se poser sur (comme l'oiseau sur la branche) percher
ru: остана́вливаться остава́ться там же

# 1310730 0
source: 死ぬ しぬ to die to pass away
fr: mourir trépasser succomber décéder

# 1310730 1
source: 死ぬ しぬ to lose spirit to lose vigor to look dead
fr: rendre l'esprit s'affaiblir avoir l'air mort

# 1310730 2
source: 死ぬ しぬ to cease to stop
fr: cesser arrêter terminer

# 1311110 0
source: 私 わたし I me
fr: je moi
ru: я
tr: ben

# 1311110 1
source: 私 わたし private affairs personal matter secrecy
fr: affaires privées affaire personnelle secret

# 1311110 2
source: 私 わたし selfishness
fr: égoïsme
ru: я

# 1311530 0
source: 紙 かみ paper
fr: papier
ru: бума́га
tr: kağıt

# 1313000 0
source: 歯 は tooth
fr: dent
tr: diş

# 1315140 0
source: 字引 じびき dictionary
fr: dictionnaire
ru: словарь
tr: sözlük

# 1315720 0
source: 持つ もつ to hold (in one's hand) to take to carry
fr: tenir (dans ses mains) porter
ru: держать (в руках) брать (в руки) иметь

# 1315720 1
source: 持つ もつ to possess to have to own
fr: posséder avoir

# 1315720 2
source: 持つ もつ to maintain to keep
fr: maintenir garder conserver

# 1315720 3
source: 持つ もつ to last to be durable to keep to survive
fr: durer être durable se maintenir survivre se conserver

# 1315720 4
source: 持つ もつ to take charge of to be in charge of
fr: se charger de être chargé de

# 1315840 0
source: 時 とき time hour moment
fr: temps heure moment
ru: время час

# 1315840 1
source: 時 とき occasion case
fr: occasion cas

# 1315840 2
source: 時 とき chance opportunity season
fr: chance occasion opportunité saison

# 1315840 3
source: 時 とき the times the age the day
fr: l'époque l'ère le jour

# 1315840 4
source: 時 とき tense
fr: temps (d'un verbe)

# 1315920 0
source: 時間 じかん time
fr: temps
ru: время
tr: vakit zaman

# 1315920 1
source: 時間 じかん hours (period of)
fr: heures (durée)

# 1316140 0
source: 時計 とけい watch clock timepiece
fr: horloge montre
ru: часы

# 1316380 0
source: 次 つぎ next following subsequent
fr: suivant prochain ultérieur
ru: следующий

# 1316380 1
source: 次 つぎ stage station
fr: étape arrêt (par ex. de bus)
ru: следующий

# 1317170 0
source: 耳 みみ ear
fr: oreille
ru: ухо
tr: kulak

# 1317170 1
source: 耳 みみ hearing
fr: audition
tr: duyma işitme

# 1317170 2
source: 耳 みみ edge crust
fr: bordure bord croûte

# 1317170 3
source: 耳 みみ selvedge (non-fray machined edge of fabrics) selvage
fr: lisière (d'un tissu)
ru: ухо

# 1318290 0
source: 自転車 じてんしゃ bicycle
fr: bicyclette vélo
ru: велосипед
th: รถจักรยาน
tr: bisiklet

# 1318400 0
source: 自動車 じどうしゃ automobile
fr: automobile
ru: автомобиль
tr: otomobil

# 1318610 0
source: 自分 じぶん myself yourself oneself himself herself
fr: moi-même toi-même soi-même lui-même elle-même
ru: сам свой

# 1318610 1
source: 自分 じぶん I me
fr: je moi
ru: сам свой

# 1318610 2
source: 自分 じぶん you
fr: tu toi vous

# 1318970 0
source: 辞書 じしょ dictionary lexicon
fr: dictionnaire lexique
tr: sözlük

# 1318970 1
source: 辞書 じしょ letter of resignation
fr: lettre de démission
tr: istifa mektubu

# 1319210 0
source: 七 しち seven
fr: sept
ru: семь
tr: yedi

# 1319210 1
source: 七 しち hepta-
fr: hepta-
ru: семь

# 1319220 0
source: 七つ ななつ seven
fr: sept
ru: семь
tr: yedi

# 1320240 0
source: 失礼しました しつれいしました excuse me I'm sorry
fr: excusez-moi je suis désolé

# 1320760 0
source: 質問 しつもん question inquiry enquiry
fr: demande question requête
ru: вопрос

# 1321900 0
source: 写真 しゃしん photograph photo picture snapshot snap
fr: photographie photo cliché photo instantanée
ru: фотография

# 1321900 1
source: 写真 しゃしん movie
fr: film
ru: фотография

# 1323080 0
source: 車 くるま car automobile vehicle
fr: véhicule voiture automobile
ru: машина повозка вагон
th: รถ ยานพาหนะ

# 1323080 1
source: 車 くるま wheel
fr: roue
ru: машина повозка вагон
th: ล้อรถ

# 1323560 0
source: 借りる かりる to borrow to have a loan
fr: emprunter avoir un prêt
ru: брать взаймы брать на время

# 1323560 1
source: 借りる かりる to rent to hire
fr: louer prendre en location
ru: брать взаймы брать на время

# 1324300 0
source: 若い わかい young youthful
fr: jeune juvénile

# 1324300 1
source: 若い わかい immature green
fr: immature inexpérimenté

# 1324300 2
source: 若い わかい low (number) small
fr: faible (nombre) petit

# 1324520 0
source: 弱い よわい weak frail delicate tender unskilled weak (wine)
fr: délicat faible fragile
ru: сла́бый

# 1326980 0
source: 取る とる to take to pick up to harvest to earn to win to choose
fr: prendre ramasser récolter gagner remporter choisir
ru: брать получать

# 1326980 1
source: 取る とる to steal
fr: voler dérober cambrioler
tr: çalmak

# 1326980 2
source: 取る とる to eat to have (a meal)
fr: manger prendre (un repas)

# 1326980 3
source: 取る とる to remove (one's glasses, etc.)
fr: enlever (ses lunettes, etc.)

# 1326980 4
source: 取る とる to compete (in sumo, cards, etc.) to play
fr: concourir (au sumo, aux cartes, etc.) jouer
ru: брать получать

# 1327190 0
source: 手 て hand arm
fr: main bras
ru: рука
tr: el kol

# 1327190 1
source: 手 て forepaw foreleg
fr: patte de devant patte avant

# 1327190 10
source: 手 て hand (of cards)
fr: main (aux cartes)

# 1327190 11
source: 手 て direction
fr: côté direction

# 1327190 12
source: 手 て move (in go, shogi, etc.)
fr: mouvement (dans le go, le shogi, etc.)
ru: рука
tr: hamle (go, shogi vb.)

# 1327190 2
source: 手 て handle
fr: poignée (de porte, etc.)

# 1327190 3
source: 手 て hand worker help
fr: assistant travailleur aide

# 1327190 4
source: 手 て trouble care effort
fr: souci attention soin effort

# 1327190 5
source: 手 て means way trick move technique workmanship
fr: moyen manière astuce action technique maîtrise (d'un métier, etc.)

# 1327190 6
source: 手 て hand handwriting
fr: main écriture
tr: el el yazısı

# 1327190 7
source: 手 て kind type sort
fr: sorte type espèce

# 1327190 8
source: 手 て one's hands one's possession
fr: possession détention propriété

# 1327190 9
source: 手 て ability to cope
fr: capacité à faire face

# 1327720 0
source: 手紙 てがみ letter
fr: lettre
ru: письмо
th: จดหมาย
tr: mektup

# 1329015 0
source: お酒 おさけ alcohol sake
fr: alcool sake
tr: alkol sake

# 1330290 0
source: 授業 じゅぎょう lesson class work teaching instruction
fr: cours leçon
ru: урок занятия

# 1332650 0
source: 秋 あき autumn fall
fr: automne
ru: осень
th: ฤดูใบไม้ร่วง
tr: sonbahar

# 1333070 0
source: 習う ならう to take lessons in to be taught to learn (from a teacher) to study (under a teacher) to get training in
fr: prendre des leçons de être enseigné apprendre (d'un professeur) étudier (sous le contrôle d'un professeur) recevoir une formation
ru: учиться (чему-л.)

# 1333500 0
source: 週間 しゅうかん weeks (period of)
fr: semaines (durée)

# 1334040 0
source: 住む すむ to live (of humans) to reside to inhabit to dwell to abide
fr: habiter résider vivre(à)
ru: жить прожива́ть обита́ть

# 1335000 0
source: 十日 とおか the tenth day of the month
fr: le dix (du mois) dixième jour du mois
ru: десять дней десятое (число месяца)
th: วันที่ 10
tr: ayın onuncu günü

# 1335000 1
source: 十日 とおか ten days
fr: dix jours
ru: десять дней десятое (число месяца)
th: สิบวัน
tr: on gün

# 1335640 0
source: 縦 たて the vertical height
fr: hauteur
ru: длина высота рост

# 1335640 1
source: 縦 たて front-to-back length
fr: longueur

# 1335640 2
source: 縦 たて north-to-south
fr: du nord au sud

# 1335640 3
source: 縦 たて vertical (relationship) hierarchy
fr: vertical (pour un lien ou une relation) hiérarchie

# 1335640 4
source: 縦 たて (weaving) warp
fr: chaîne (de tissage)
ru: длина высота рост

# 1335750 0
source: 重い おもい heavy weighty massive
fr: lourd pesant massif
ru: тяжёлый

# 1335750 1
source: 重い おもい heavy (feeling) depressed gloomy blue uneasy
fr: pesant (sentiment) déprimé noire (idée) de tristesse de mal-être

# 1335750 2
source: 重い おもい slow sluggish lumbering ponderous clumsy
fr: lent empoté empêtré gauche maladroit

# 1335750 3
source: 重い おもい important serious grave
fr: grave important sérieux

# 1335750 4
source: 重い おもい serious severe critical
fr: sérieux sévère critique

# 1335750 5
source: 重い おもい solid established dignified sensible
fr: solide reconnu respecté raisonnable
ru: тяжёлый

# 1337270 0
source: 宿題 しゅくだい homework
fr: devoirs (d'école)
ru: домашнее задание
tr: ödev

# 1338180 0
source: 出す だす to take out to get out
fr: sortir (quelque chose de son sac) tirer (la langue)
ru: отправлять сдавать выдвигать

# 1338180 1
source: 出す だす to put out to reveal to show
fr: annoncer révéler montrer

# 1338180 2
source: 出す だす to submit (e.g. thesis) to turn in
fr: soumettre (par ex. une thèse) rendre

# 1338180 3
source: 出す だす to publish to make public
fr: publier rendre publique

# 1338180 4
source: 出す だす to send (e.g. letter)
fr: envoyer (par ex. une lettre)

# 1338180 5
source: 出す だす to produce (a sound) to start (fire)
fr: émettre (un son) allumer (un feu)

# 1338180 6
source: 出す だす to serve (food)
fr: servir (de la nourriture)

# 1338180 7
source: 出す だす to begin ... to start to ... to burst into ...
fr: commencer... démarrer... faire irruption...

# 1338240 0
source: 出る でる to leave to exit to go out to come out to get out
fr: partir sortir s'en aller quitter
ru: выходить

# 1338240 1
source: 出る でる to leave (on a journey) to depart to start out to set out
fr: partir (en voyage) sortir s'en aller quitter démarrer établir

# 1338240 10
source: 出る でる to stick out to protrude
fr: déborder de dépasser de

# 1338240 11
source: 出る でる to break out to occur to start to originate
fr: éclater survenir débuter commencer provenir

# 1338240 12
source: 出る でる to be produced
fr: être produit

# 1338240 13
source: 出る でる to come from to be derived from
fr: venir de résulter de dériver de

# 1338240 14
source: 出る でる to be given to get to receive to be offered to be provided to be presented to be submitted to be handed in to be turned in to be paid
fr: être donné obtenir recevoir être offert être fourni être présenté être soumis être remis être rendu être payé

# 1338240 15
source: 出る でる to answer (phone, door, etc.) to get
fr: répondre (à la porte, au téléphone, etc.)

# 1338240 16
source: 出る でる to assume (an attitude) to act to behave
fr: adopter (une attitude) agir se comporter

# 1338240 17
source: 出る でる to pick up (speed, etc.) to gain
fr: prendre (de la vitesse, etc.) gagner acquérir
