Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1578790 0
source: 行き ゆき bound for ...
fr: déplacement un aller (sans retour) voyage
ru: (см.) ゆき【行き】 (указывает направление) (:) 神戸行きの汽船 пароход {, идущий} в Кобэ 1) ходьба; езда 2) путь в один конец (ср.) …ゆき【…行き】, ゆきっきり

# 1578790 1
source: 行き ゆき going (to)
fr: aller (vers)

# 1579210 0
source: 最中 さいちゅう in the middle of height of in course of midst
fr: au milieu de en cours de parmi
ru: в середи́не в разга́р во вре́мя (чего-л.)

# 1579490 0
source: 姉妹 しまい sisters
fr: sœurs
ru: сёстры

# 1580260 0
source: 傷 きず wound injury cut gash bruise scratch scrape scar
fr: égratignure balafre blessure cicatrice contusion coupure entaille point faible
ru: рана; порез; ссадина; царапина; ушиб 1) повреждение; изъян, дефект; трещина; царапина {～のある} повреждённый; попорченный, с дефектом, с изъяном; треснувший; с царапинами 2) изъян, недостаток {～のない} безупречный; незапятнанный

# 1580260 1
source: 傷 きず chip crack scratch nick
fr: ébréchure éraflure écaille fissure fente fêlure rayure taillade entaille

# 1580260 2
source: 傷 きず flaw defect weakness weak point
fr: défaut (par ex. de conception) vice (par ex. de forme) faiblesse point faible

# 1580260 3
source: 傷 きず stain (on one's reputation) disgrace dishonor dishonour
fr: tache (sur sa propre réputation) honte déshonneur

# 1580260 4
source: 傷 きず (emotional) hurt hurt feelings
fr: blessé (émotionnellement) préjudice moral

# 1580270 0
source: 商人 しょうにん trader shopkeeper merchant
fr: commerçant marchand
ru: (уст.) купец, торговец коммерсант, торговец, купец

# 1580290 0
source: 少女 しょうじょ little girl maiden young lady female usually between 7 and 18 years old
fr: fille fillette jeune fille petite fille femme en général entre 7 et 18 ans

# 1580490 0
source: 乗客 じょうきゃく passenger
fr: passager
ru: пассажир

# 1580820 0
source: 数 かず number amount
fr: chiffre nombre
ru: число

# 1580825 0
source: 数 すう several a number of
fr: plusieurs un certain nombre de
ru: 1) число; цифра; численность (ср.) すうてき【数的】 2) (связ.) исход, результат, судьба 3) (связ.) принцип, закон

# 1580825 1
source: 数 すう number numeral figure
fr: nombre chiffre

# 1580825 2
source: 数 すう destiny fate
fr: destin destinée sort fatalité

# 1580825 3
source: 数 すう law
fr: loi

# 1581180 0
source: 全国 ぜんこく countrywide nationwide whole country national
fr: dans tout le pays du pays national

# 1581400 0
source: 他人 たにん another person other people others
fr: une autre personne d'autres personnes les autres
ru: 1) другой {человек} 2) чужой; посторонний 3) незнакомый, чужой

# 1581400 1
source: 他人 たにん unrelated person (i.e. not related by blood)
fr: étranger inconnu

# 1581400 2
source: 他人 たにん outsider stranger
fr: personne extérieure étranger

# 1581590 0
source: 谷 たに valley
fr: vallée
ru: 1) долина, лощина, ложбина, котловина 2) впадина (между гребнями волн)

# 1581610 0
source: 端 はし end (e.g. of street) tip point edge margin
fr: bord bout extrémité fin (d'une rue par ex.) marge pointe rebord
ru: (прост.) 1) начало; почин {～から} с начала 2) конец; кончик; край 3) мыс 1) конец; край; угол; (радио) штекер (для присоединения антенны) 2) начало ((ср.) はしなく) 3) обрывок; клочок (разг. см.) はし【端】

# 1581610 1
source: 端 はし beginning start first
fr: du début (départ)

# 1581610 2
source: 端 はし odds and ends scrap odd bit least
fr: bric à brac bout (par ex. de papier) moindre (chose)

# 1581630 0
source: 値 あたい price cost
fr: coût mérites prix valeur
ru: цена, стоимость 1) цена 2) ценность {…に～する} стоить (чего-л.), заслуживать (чего-л.) 3) (мат.) величина, значение (x)の値を求める найти значение (определить чему равен) (x)

# 1581630 1
source: 値 あたい value worth merit
fr: valeur mérite

# 1581630 2
source: 値 あたい value count number
fr: valeur compte nombre

# 1581630 3
source: 値 あたい variable (computer programming, programing)
fr: variable (programmation informatique)

# 1581730 0
source: 注ぐ そそぐ to pour (into) to fill
fr: irriguer remplir verser (dans)
ru: 1) лить 2) впадать (о реке)

# 1581730 1
source: 注ぐ そそぐ to sprinkle on from above to shed (e.g. tears)
fr: payer renflouer

# 1581730 2
source: 注ぐ そそぐ to concentrate one's spirit (strength, attention) on
fr: concentrer son esprit (sa force, son attention) sur

# 1581730 3
source: 注ぐ そそぐ to fall onto (of rain, snow)
fr: tomber sur (pour la pluie, la neige)

# 1581790 0
source: 直 じき soon in a moment before long shortly
fr: bientôt immédiatement tout à l'heure tout de suite
ru: 1) прямо; непосредственно 2) рядом, близко, рукой подать 3) (см.) じきに 4) (см.) じきとりひき

# 1581790 1
source: 直 じき nearby close
fr: direct en personne

# 1581790 2
source: 直 じき direct
fr: correction droiture franchise honnêteté

# 1581790 3
source: 直 じき spot transaction cash transaction
fr: transaction au comptant transaction en numéraire

# 1581900 0
source: 剃る そる to shave
fr: raser
ru: (диал. см.) そる【剃る】 брить

# 1582000 0
source: 敵 てき opponent rival adversary
fr: adversaire concurrent ennemi rival
ru: враг

# 1582000 1
source: 敵 てき menace danger threat enemy
fr: menace danger risque ennemi
ru: враг

# 1582130 0
source: 転ぶ ころぶ to fall down to fall over
fr: culbuter tomber
ru: 1) катиться 2) опрокидываться, падать 1) (см.) ころがる 2) (см.) ころぶ

# 1582710 0
source: 日本 にほん Japan
fr: Japon
ru: Япония

# 1582870 0
source: 年月 としつき months and years
fr: mois et années
ru: 1) годы; время 2) дата

# 1582960 0
source: 梅雨 つゆ rainy season (in Japan from early June to mid-July)
fr: saison des pluies (au Japon de début Juin à mi-Juillet)

# 1582960 1
source: 梅雨 つゆ rain during the rainy season
fr: pluie durant la saison des pluies
ru: дождь (в период дождей в Японии) (lit) сливо́вые дожди́

# 1583260 0
source: 避ける さける to avoid (physical contact with)
fr: éviter fuir
ru: избегать, уклоняться (ср.) さくべき 1) избегать (чего-л.); сторониться (чего-л.); укрываться (от чего-л.) 2) отстранять, удалять

# 1583260 1
source: 避ける さける to avoid (situation)
fr: éviter (la situation)

# 1583260 2
source: 避ける さける to ward off to avert
fr: conjurer parer prévenir

# 1583460 0
source: 描く えがく to draw to paint to sketch
fr: dessiner esquisser peindre
ru: рисовать описывать обрисовывать

# 1583460 1
source: 描く えがく to depict to describe
fr: décrire dépeindre
ru: рисовать описывать обрисовывать

# 1583460 2
source: 描く えがく to picture in one's mind to imagine
fr: se représenter dans son esprit imaginer

# 1583460 3
source: 描く えがく to form a certain shape (e.g. path of an action, appearance of an object, etc.)
fr: former une certaine figure (par ex. la trajectoire d'une action, l'apparence d'un objet, etc.)

# 1583470 0
source: 品 しな article item thing goods stock
fr: dignité goût (avoir bon, mauvais ~)
ru: 1) вещь; товар 2) качество (вещи) 3) сорт, вид (разг.) кокетство

# 1583470 1
source: 品 しな quality
fr: (numéral pour les plats d'un repas)

# 1583470 2
source: 品 しな flirtatiousness coquetry
fr: coquetterie charme

# 1583640 0
source: 夫婦 ふうふ married couple spouses husband and wife couple pair
fr: époux couple couple marié homme et femme
ru: супруги муж и жена

# 1583640 1
source: 夫婦 ふうふ his and hers pair of objects, one larger (for man), one smaller (for woman)
fr: pour elle et lui paire d'objets, un plus grand (pour l'homme), un plus petit (pour la femme)

# 1583870 0
source: 平均 へいきん average mean
fr: équilibre moyenne
ru: , 平均を取る(保つ) а) быть в равновесии, сохранять равновесие; б) уравновешивать выводить среднее число; в среднем равняться (чему-л.) 1) среднее {число} {～{して}} в среднем {～する} выводить среднее число; в среднем равняться (чему-л.) 2) равновесие {～する}, 平均を取る(保つ) а) быть в равновесии, сохранять равновесие; б) уравновешивать

# 1583870 1
source: 平均 へいきん balance equilibrium
fr: équilibre

# 1584090 0
source: 抱く いだく to embrace to hold in the arms (e.g. a baby) to hug
fr: étreindre embrasser porter dans ses bras
ru: 1) держать на руках; обнимать 2) (связ.:) 卵を抱く сидеть на яйцах 1) держать на руках (ребёнка и т. п.); обнимать, держать в объятиях 2) ((тж.) 懐く) иметь, питать {в душе}, чувствовать

# 1584090 1
source: 抱く いだく to harbour (e.g. grudge) to harbor to bear to have (e.g. ambition) to entertain (e.g. hope, suspicion)
fr: porter (par ex. rancune) supporter éprouver ressentir avoir (par ex. de l'ambition) nourrir (par ex. un espoir, une suspicion)

# 1584090 2
source: 抱く いだく to have sex with to make love to to sleep with
fr: avoir des rapports sexuels avec faire l'amour avec coucher avec

# 1584090 3
source: 抱く いだく to sit on eggs
fr: couver des œufs

# 1584100 0
source: 方々 かたがた they (of people) gentlemen (of the ...)
fr: ceci et cela dans toute direction de tous côtés ici et là partout personnes tous les gens tous les messieurs
ru: 1) (вежл.) господа 2) (см.) かたがた【旁々】

# 1584100 1
source: 方々 かたがた you (usu. plural)
fr: vous

# 1584100 2
source: 方々 かたがた various
fr: divers

# 1584105 0
source: 方々 ほうぼう here and there this way and that way everywhere all over
fr: ça et là en tout lieu partout de toutes parts
ru: {по}всюду, везде {～から} отовсюду

# 1584160 0
source: 頬 ほお cheek (of face)
fr: joue
ru: (см.) ほお【頰】 щёки (см.) ほお【頰】

# 1584680 0
source: 面 おもて face
fr: face avant visage
ru: (1) лицо (2) поверхность лицо

# 1584680 1
source: 面 おもて surface
fr: surface

# 1584680 2
source: 面 おもて mask (esp. a noh or kyogen mask)
fr: masque (en part. de Nô ou de Kyogen)
ru: (1) лицо́ (2) пове́рхность

# 1584695 0
source: 面 めん face
fr: visage face
ru: (1) лицо (2) маска (3) лицевая сторона поверхность сторона

# 1584695 1
source: 面 めん mask face guard
fr: masque protection faciale

# 1584695 2
source: 面 めん (in kendo) striking the head
fr: (au kendo) frapper la tête

# 1584695 3
source: 面 めん surface (esp. a geometrical surface)
fr: surface (en part. surface géométrique)

# 1584695 4
source: 面 めん page
fr: page

# 1584695 5
source: 面 めん aspect facet side
fr: aspect facette côté

# 1584695 6
source: 面 めん chamfer
fr: chanfrein

# 1584695 7
source: 面 めん counter for broad, flat objects, levels or stages, e.g. in a video game
fr: compteur pour les objets étendus ou plats, niveaux ou stades, par ex. dans un jeu vidéo

# 1585060 0
source: 雷 かみなり lightning thunder thunderbolt
fr: foudre tonnerre coup de tonnerre

# 1585060 1
source: 雷 かみなり god of thunder god of lightning
fr: dieu du tonnerre dieu de la foudre

# 1585060 2
source: 雷 かみなり anger fit of anger
fr: colère accès de colère

# 1585110 0
source: 流行 はやり fashion fad vogue craze
fr: à la mode en vogue
ru: эпидемический модный а) модный; по моде; б) ходячий, распространённый распространяться, свирепствовать быть в моде, быть модным 1) мода {～{の}} модный 2) широкое распространение (болезни) {～{の}} эпидемический 1) мода {～の} а) модный; по моде; б) ходячий, распространённый {～する} быть в моде, быть модным 2) эпидемия {～する} распространяться, свирепствовать

# 1585110 1
source: 流行 はやり prevalence (e.g. of a disease)
fr: prévalence (par ex. d'une maladie)

# 1585230 0
source: 例 れい custom practice habit usual
fr: exemple précédent usage
ru: 1) пример; {аналогичный} случай; прецедент {～になる} служить примером {～のない} беспримерный; беспрецедентный (ср.) いちれい【一例】 2) обыкновение {～の} а) тот, о котором идёт речь; этот; б) обычный, привычный; повседневный

# 1585230 1
source: 例 れい said aforementioned
fr: susdit susmentionné

# 1585230 2
source: 例 れい instance example case illustration usage
fr: exemple cas illustration usage

# 1585230 3
source: 例 れい precedent
fr: précédent

# 1585460 0
source: 偖 さて well now then
fr: bien (transition entre deux sujets différents)

# 1586210 0
source: 明かり あかり light illumination glow gleam
fr: clarté lumière
ru: свет освещение

# 1586210 1
source: 明かり あかり lamp light
fr: lampe lumière
ru: свет освещение

# 1586250 0
source: 飽きる あきる to get tired of to lose interest in to have enough
fr: en avoir assez perdre de l'intérêt se lasser de
ru: пресыщаться (чем-л.); приесться, наскучить

# 1586780 0
source: 有らゆる あらゆる all every
fr: tous toutes
ru: всевозможные, всяческие, различные, все

# 1586820 0
source: 有り難う ありがとう Thank you Thanks
fr: merci
ru: спасибо благодарю

# 1586850 0
source: 或いは あるいは or possibly
fr: ou ou bien
ru: или либо возможно пожалуй

# 1586910 0
source: 暗記 あんき memorization memorisation learning by heart
fr: apprendre par cœur mémorisation
ru: запоминать наизусть запоминание {наизусть} {～する} запоминать наизусть

# 1587300 0
source: 痛み いたみ pain ache soreness grief distress
fr: douleur mal endolorissement peine détresse

# 1587300 1
source: 痛み いたみ damage injury wear bruise break
fr: dommage blessure usure bleu (sur la peau) contusion rupture

# 1587310 0
source: 位置 いち place situation position location
fr: place position situation
ru: (1) расположе́ние ме́сто (2) положе́ние пост

# 1587700 0
source: 苛々 いらいら getting nervous irritation
fr: s'énerver
ru: раздражаться, выходить из терпения, нервничать; (как опред.) раздражительный, нетерпеливый, нервный : {～する} раздражаться, выходить из терпения, нервничать; (как опред.) раздражительный, нетерпеливый, нервный {～して} с раздражением, нетерпеливо, нервно {～させる} раздражать, выводить из терпения (кого-л.), действовать (кому-л.) на нервы

# 1588760 0
source: 得る える to get to earn to acquire to procure to gain to secure to attain to obtain to win
fr: obtenir recevoir recueillir gagner acquérir se procurer atteindre sécuriser remporter
ru: получать

# 1588760 1
source: 得る える to understand to comprehend
fr: comprendre appréhender saisir (par ex. un concept)

# 1588760 2
source: 得る える to receive something undesirable (e.g. a punishment) to get (ill)
fr: recevoir quelque chose d'indésirable (par ex. une punition) tomber (malade)

# 1588760 3
source: 得る える to be able to ..., can ...
fr: être capable de..., pouvoir...

# 1588810 0
source: 追いつく おいつく to overtake to catch up (with)
fr: rattraper

# 1588840 0
source: 覆う おおう to cover to hide to conceal to wrap to disguise
fr: cacher couvrir déguiser dissimuler
ru: 1) покрывать, закрывать, прикрывать; окутывать, затягивать (чем-л.) (ср.) おわれる【掩われる】 2) заслонять 3) скрывать, прятать

# 1588920 0
source: 丘 おか hill height knoll rising ground
fr: colline partie de terrain surélevé
ru: холм

# 1588920 1
source: 丘 おか bonus points awarded to the winner at the end of a game
fr: points bonus attribués au gagnant à la fin d'un jeu

# 1589090 0
source: 収める おさめる to dedicate to make an offering to pay (fees)
fr: dédier consacrer (par ex. du temps ou de l'argent) faire une offre payer (des frais)
ru: 1) получать, приобретать 2) вносить, уплачивать 3) убирать, помещать (куда-л.) 4) поставлять (напр. продукты); приносить в дар (в храм) 5) собирать

# 1589090 1
source: 収める おさめる to supply
fr: fournir

# 1589090 2
source: 収める おさめる to store
fr: stocker entreposer

# 1589090 3
source: 収める おさめる to finish to bring to a close
fr: finir terminer conclure mettre fin à

# 1589090 4
source: 収める おさめる to restore (something to its place)
fr: remettre (quelque chose à sa place) rétablir

# 1589090 5
source: 収める おさめる to achieve (e.g. a result)
fr: atteindre (par ex. un résultat) réaliser

# 1589200 0
source: 恐れる おそれる to fear to be afraid of
fr: avoir peur de craindre
ru: бояться, страшиться (кого-чего-л.); опасаться (ср.) おそれながら, おそるべき (и др.)

# 1589340 0
source: 思い出 おもいで memories recollections reminiscence
fr: souvenir
ru: воспомина́ние

# 1589580 0
source: 下ろす おろす to take down (e.g. flag) to launch (e.g. boat) to drop to lower (e.g. ladder) to let (a person) off to unload to discharge
fr: abaisser décharger descendre faire tomber lancer
ru: (1) опускать спускать (2) снимать сверху сгружать (3) ссаживать дать сойти помочь сойти

# 1589580 1
source: 下ろす おろす to drop off (a passenger from a vehicle) to let (a person) off
fr: déposer (le passager d'un véhicule) lâcher (une personne)

# 1589580 2
source: 下ろす おろす to withdraw money from an account
fr: retirer de l'argent d'un compte

# 1589580 3
source: 下ろす おろす to wear (clothing) for the first time
fr: porter (un vêtement) pour la première fois

# 1589580 4
source: 下ろす おろす to fillet (e.g. a fish)
fr: préparer (par ex. un poisson) en filets
ru: (1) опуска́ть спуска́ть (2) снима́ть све́рху сгружать (3) сса́живать дать сойти́ помо́чь сойти́

# 1589780 0
source: 換える かえる to replace
fr: échanger remplacer substituer
ru: менять (одно на другое), обменивать; выменивать; заменять

# 1589780 1
source: 換える かえる to exchange to interchange
fr: échanger interchanger

# 1589780 2
source: 換える かえる to substitute
fr: remplacer substituer

# 1589820 0
source: 香り かおり aroma fragrance scent smell
fr: fragrance odeur parfum
ru: запах, аромат {～がする}, 香りを出す пахнуть, издавать аромат (благоухание)

# 1589840 0
source: 係 かかり charge duty person in charge official clerk
fr: officiel responsable
ru: ведающий (чем-л.) служащий

# 1589840 1
source: 係 かかり connection linking
fr: lien connexion raccordement enchaînement liaison
ru: ведающий (чем-л.) служащий

# 1590145 0
source: 影 かげ shadow silhouette figure shape
fr: ombre ombrage silhouette figure forme
ru: тень силуэт

# 1590145 1
source: 影 かげ reflection image
fr: réflexion reflet image

# 1590145 2
source: 影 かげ ominous sign
fr: signe de mauvais augure

# 1590145 3
source: 影 かげ light (stars, moon)
fr: lumière (étoiles, lune)

# 1590145 4
source: 影 かげ trace shadow (of one's former self)
fr: trace (être) l'ombre (de soi-même)

# 1590150 0
source: 陰 かげ shade shadow
fr: face cachée ombrage ombre
ru: тень

# 1590150 1
source: 陰 かげ other side back background
fr: autre côté arrière fond
ru: тень силуэт

# 1590200 0
source: 籠 かご basket (shopping, etc.) hamper cage
fr: cage panier
ru: 1) корзина; гондола (аэростата) 2) (прям. и обр.) клетка (в частности жарг.: а) о доме, жилье; б) о тюрьме)

# 1590560 0
source: 可也 かなり considerably fairly quite
fr: fortement très
ru: довольно порядочно

# 1590600 0
source: 科目 かもく (school) subject curriculum course
fr: matière (à l'école) programme d'études
ru: предмет {изучения}; курс; отрасль

# 1590740 0
source: 可哀相 かわいそう poor pitiable pathetic pitiful
fr: navrant pitoyable

# 1591100 0
source: 効く きく to be effective to show effect
fr: être efficace
ru: 1) действовать, быть исправным (ср.) きかす【利かす】 2) действовать, оказывать действие (ср.) きける【利ける】 3) быть осуществимым

# 1591100 1
source: 効く きく to do its work to carry out its function well
fr: faire son travail mener à bien sa fonction

# 1591100 2
source: 効く きく to be possible to use
fr: être possible d'utiliser

# 1591330 0
source: 気づく きづく to notice to recognize to recognise to become aware of to perceive to realize to realise
fr: percevoir réaliser remarquer reconnaître prendre conscience de

# 1591400 0
source: 寄付 きふ contribution donation
fr: contribution donation
ru: делать взнос; подписываться (в подписном листе); делать пожертвование (дар) взнос; подписка (в подписном листе); пожертвование; дар {～する} делать взнос; подписываться (в подписном листе); делать пожертвование (дар)

# 1591660 0
source: 共同 きょうどう doing together (as equals) sharing common (land, etc.) joint (statement, etc.) cooperation co-operation collaboration association
fr: association collaboration coopération union
ru: сотрудничество; содружество; согласие; совместные действия; союз; объединение; товарищество {～して} согласованно, во взаимодействии

# 1591720 0
source: 協力 きょうりょく cooperation collaboration
fr: collaboration coopération
ru: сотрудничать, объединять силы (усилия); действовать совместно 1) сотрудничество, совместные действия; объединённые силы (усилия); солидарность {～する} сотрудничать, объединять силы (усилия); действовать совместно {…と～して} совместно, в сотрудничестве, во взаимодействии (с кем-л.) 2) содействие

# 1592100 0
source: 食う くう to eat
fr: manger
ru: есть

# 1592100 1
source: 食う くう to live to make a living to survive
fr: vivre gagner sa vie survivre

# 1592100 2
source: 食う くう to bite to sting (as insects do)
fr: mordre piquer (comme les insectes)

# 1592100 3
source: 食う くう to tease to torment to taunt to make light of to make fun of
fr: taquiner tourmenter narguer railler prendre à la légère faire peu de cas de se moquer de

# 1592100 4
source: 食う くう to encroach on to eat into to consume
fr: empiéter sur rogner sur consommer

# 1592100 5
source: 食う くう to defeat a superior to threaten a position
fr: vaincre un supérieur menacer une position

# 1592100 6
source: 食う くう to consume time and-or resources
fr: consommer du temps ou des ressources

# 1592100 7
source: 食う くう to receive something (usu. an unfavourable event)
fr: recevoir quelque chose (en général un événement défavorable)

# 1592100 8
source: 食う くう to have sexual relations with a woman, esp. for the first time
fr: avoir des relations sexuelles avec une femme, en part. pour la première fois
ru: есть

# 1592930 0
source: 幸運 こううん good luck fortune
fr: bonne fortune chance
ru: 1) (см.) こううん【幸運】 2) благоприятный ход (дела); благоприятное стечение (обстоятельств) счастливый; удачливый счастливая судьба; счастье, удача {～な} счастливый; удачливый

# 1593070 0
source: 越える こえる to cross over to cross to pass through to pass over (out of)
fr: franchir passer au-desssus de passer de l'autre coté de traverser
ru: 1) переходить, перебираться, переезжать; переваливать (через что-л.) 2) ((тж.) 超える) превышать 3) превосходить (в чём-л.) (ср.) …ごえ, こえざる, こえて

# 1593070 1
source: 越える こえる to exceed
fr: excéder dépasser

# 1593100 0
source: 凍る こおる to freeze to be frozen over to congeal
fr: congeler frigorifier geler
ru: замерза́ть покрыва́ться льдом

# 1593290 0
source: 小包 こづつみ parcel package
fr: colis paquet
ru: бандероль

# 1593710 0
source: 桜 さくら cherry tree cherry blossom
fr: cerisier fleur de cerisier
ru: сакура

# 1593710 1
source: 桜 さくら decoy fake buyer shill
fr: leurre faux acheteur compère

# 1593710 2
source: 桜 さくら hired applauder
fr: applaudisseur payé

# 1593710 3
source: 桜 さくら horse meat
fr: viande de cheval
ru: сакура

# 1593800 0
source: 砂漠 さばく desert
fr: désert
ru: пусты́ня

# 1593830 0
source: 様々 さまざま varied various
fr: divers multiple
ru: различные, всяческие, всякого вида, всевозможные всячески, на все лады : {～な} различные, всяческие, всякого вида, всевозможные {～に} всячески, на все лады

# 1594060 0
source: 幸せ しあわせ happiness good fortune luck blessing
fr: bénédiction bonheur bonne fortune chance
ru: сча́стье

# 1594190 0
source: 刺激 しげき stimulus impetus incentive encouragement motivation provocation excitement thrill
fr: stimulus stimulation élan impulsion encouragement motivation provocation excitation frisson

# 1594480 0
source: 支払い しはらい payment
fr: paiement
ru: уплата, выплата, платёж {～{を}する} (см.) しはらう

# 1594930 0
source: 少々 しょうしょう just a minute small quantity
fr: juste une minute un petit peu
ru: чуть-чуть; немножко

# 1595090 0
source: 銀 ぎん silver (Ag)
fr: argent (Ag)
ru: серебро

# 1595090 1
source: 銀 ぎん silver coin money
fr: pièce d'argent monnaie

# 1595090 2
source: 銀 ぎん silver medal
fr: médaille d'argent

# 1595090 3
source: 銀 ぎん silver colour silver color
fr: argenté couleur argentée

# 1595090 4
source: 銀 ぎん silver general
fr: général d'argent

# 1595240 0
source: 事態 じたい situation (present) state of affairs circumstances
fr: état des choses situation
ru: положение {вещей}, обстановка, ситуация

# 1595680 0
source: 勧める すすめる to recommend to advise to encourage to offer (wine)
fr: conseiller encourager proposer (du vin) recommender
ru: рекомендова́ть сове́товать

# 1595730 0
source: 全て すべて everything all the whole
fr: tout (en) totalité l'ensemble

# 1595730 1
source: 全て すべて entirely completely wholly all
fr: entièrement complètement totalement tout

# 1596050 0
source: 精々 せいぜい at the most at best to the utmost as much (far) as possible
fr: au maximum au plus autant que possible
ru: самое большое

# 1596690 0
source: 夫れ夫れ それぞれ each respectively
fr: chacun chaque respectivement

# 1596750 0
source: 退屈 たいくつ tedium boredom
fr: ennuyeux fatidieux lassant
ru: скучный; томительный; нудный скучать; томиться скука {～な} скучный; томительный; нудный {～する} скучать; томиться

# 1596950 0
source: 戦い たたかい battle fight struggle conflict
fr: bataille combat conflit lutte
ru: борьба сражение битва
