Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1236690 1
source: 恐ろしい おそろしい surprising startling tremendous amazing
fr: surprenant étonnant extraordinaire incroyable

# 1236750 0
source: 恐怖 きょうふ fear dread dismay terror horror scare panic
fr: épouvante consternation effroi frayeur peur terreur
ru: страх испу́г у́жас

# 1237020 0
source: 教科書 きょうかしょ textbook text book
fr: livre de classe manuel scolaire

# 1237130 0
source: 教師 きょうし teacher (classroom)
fr: enseignant instituteur professeur
ru: учитель (профессия)

# 1237160 0
source: 教授 きょうじゅ professor
fr: professeur
ru: профессор преподаватель

# 1237160 1
source: 教授 きょうじゅ teaching instruction
fr: enseignement instruction
ru: профессор преподаватель

# 1237510 0
source: 狂う くるう to go mad
fr: devenir fou
ru: 1): {気が}狂う (прям. и перен.) сойти с ума, обезуметь, помешаться 2) портиться, ломаться, выходить из строя 3) быть нарушенным (расстроенным); быть сорванным (проваленным) 4) (бирж.) колебаться, быть непостоянным (о курсах)

# 1237510 1
source: 狂う くるう to get out of order to go amiss
fr: se déranger se dérégler se détraquer

# 1237820 0
source: 胸 むね chest breast
fr: poitrine
ru: грудь

# 1237820 1
source: 胸 むね breasts bosom bust
fr: seins poitrine buste

# 1237820 2
source: 胸 むね heart
fr: cœur

# 1237820 3
source: 胸 むね lungs
fr: poumon

# 1237820 4
source: 胸 むね stomach
fr: estomac

# 1237820 5
source: 胸 むね heart mind feelings
fr: cœur esprit sentiments
ru: грудь

# 1238460 0
source: 蕎麦 そば buckwheat (Fagopyrum esculentum)
fr: sarrasin (Fagopyrum esculentum) blé noir
ru: соба (лапша из гречневой муки

# 1238460 1
source: 蕎麦 そば soba Japanese buckwheat noodles
fr: soja nouilles de sarrasin japonaises
ru: соба (лапша из гречневой муки

# 1239560 0
source: 局 きょく bureau department
fr: bureau département
ru: 1) управление; бюро 2) {центральная} телефонная станция 3) почта, почтовая контора 4) игра в го (шахматы)

# 1239560 1
source: 局 きょく office (e.g. post, telephone) broadcasting station (e.g. television, radio) channel exchange
fr: bureau (par ex. de poste) station de radiodiffusion (par ex. de télévision, de radio) canal échange

# 1239560 2
source: 局 きょく affair situation
fr: affaire situation

# 1239560 3
source: 局 きょく game (of go, shogi, etc.)
fr: jeu (de go, de shogi, etc.)

# 1240530 0
source: 玉 たま ball sphere globe orb
fr: balle sphère globe orbe
ru: 1) шар, шарик; бусинка; капля; (ср.) おたま【お玉】 2) мяч 3) бильярд 4) линза 5) электрическая лампочка 6) ((чаще) 丸, 弾) пуля; снаряд; дробь 7) (玉, (редко) 璧) драгоценный камень, драгоценность Дополнено:

# 1240530 1
source: 玉 たま bead (of sweat, dew, etc.) drop droplet
fr: perle (de sueur, de rosée, etc.) goutte gouttelette

# 1240530 10
source: 玉 たま female entertainer (e.g. a geisha)
fr: artiste féminine (par ex. une geisha)

# 1240530 11
source: 玉 たま person (when commenting on their nature) character
fr: personne (en commentant sa nature) caractère

# 1240530 12
source: 玉 たま item, funds or person used as part of a plot
fr: objet, fonds ou personne utilisés dans le cadre d'un complot

# 1240530 13
source: 玉 たま egg
fr: œuf

# 1240530 14
source: 玉 たま coin
fr: pièce (de monnaie)

# 1240530 15
source: 玉 たま precious beautiful excellent
fr: précieux beau excellent

# 1240530 2
source: 玉 たま ball (in sports)
fr: balle (pour un sport)

# 1240530 3
source: 玉 たま pile (of noodles, etc.)
fr: tas (de nouilles, etc.)

# 1240530 4
source: 玉 たま bullet
fr: balle (comme munition)

# 1240530 5
source: 玉 たま bulb (i.e. a light bulb)
fr: ampoule (c.-à-d. une ampoule électrique)

# 1240530 6
source: 玉 たま lens (of glasses, etc.)
fr: verres (de lunettes, etc.) lentilles (de contact, etc.)

# 1240530 7
source: 玉 たま bead (of an abacus)
fr: boule (d'un boulier)

# 1240530 8
source: 玉 たま ball (i.e. a testicle)
fr: boule (c.-à-d. une testicule)

# 1240530 9
source: 玉 たま gem jewel (esp. spherical; sometimes used figuratively) pearl
fr: gemme joyau (en part. sphérique ; parfois utilisé au sens figuré) perle

# 1240750 0
source: 僅か わずか only merely (a) little small quantity
fr: à peine (un) peu de petite quantité seulement
ru: ничтожный (по размеру, количеству, степени) всего лишь; какие-нибудь {～な} ничтожный (по размеру, количеству, степени) {～に} еле-еле, едва, кое-как

# 1240810 0
source: 勤め つとめ service duty business responsibility task
fr: devoir fonction métier office travail
ru: 1) ((тж.) 務め) служба; служебные обязанности {～をする} служить 2) профессия проститутки 3) (см.) おつとめ

# 1240810 1
source: 勤め つとめ Buddhist religious services
fr: services religieux bouddhistes

# 1241450 0
source: 琴 こと koto (13-stringed Japanese zither)
fr: koto (harpe japonaise à 13 cordes)
ru: кото (яп. тринадцатиструнный муз. инструмент) (связ.:) 箏の琴 コト тринадцатиструнное кото

# 1241450 1
source: 琴 こと stringed instrument
fr: instrument à cordes

# 1241450 2
source: 琴 こと zheng (Chinese zither) guzheng
fr: zheng (cithare chinoise) guzheng

# 1241490 0
source: 禁煙 きんえん abstaining from smoking quitting smoking
fr: s'abstenir de fumer arrêter de fumer
ru: "не курить!"

# 1241490 1
source: 禁煙 きんえん No Smoking! Smoking Prohibited!
fr: Défense de fumer Interdiction de fumer Ne pas fumer
ru: "не курить!"

# 1241550 0
source: 禁止 きんし prohibition inhibition ban
fr: défense interdiction prohibition inhibition
ru: запреще́ние

# 1241750 0
source: 筋 すじ muscle tendon sinew
fr: muscle tendon
ru: линия

# 1241750 1
source: 筋 すじ vein artery
fr: veine artère

# 1241750 10
source: 筋 すじ well-informed person (in a transaction)
fr: personne bien informée (dans une transaction)

# 1241750 11
source: 筋 すじ logical move (in go, shogi, etc.)
fr: coup logique (au go, au shogi, etc.)

# 1241750 12
source: 筋 すじ ninth vertical line
fr: neuvième ligne verticale

# 1241750 13
source: 筋 すじ seam on a helmet
fr: gouttière d'un casque

# 1241750 14
source: 筋 すじ gristly fish paste (made of muscle, tendons, skin, etc.)
fr: pâte de poisson cartilagineux (faite de muscles, tendons, peau, etc.)

# 1241750 15
source: 筋 すじ social position status
fr: position sociale situation rang

# 1241750 16
source: 筋 すじ on (a river, road, etc.) along
fr: sur (une rivière, une route, etc.) le long de

# 1241750 17
source: 筋 すじ counter for long thin things counter for roads or blocks when giving directions
fr: compteur pour les objets longs et minces compteur pour les routes ou les pâtés de maison lorsque l'on donne une direction

# 1241750 18
source: 筋 すじ (Edo period) counter for hundreds of mon (obsolete unit of currency)
fr: (durant la période Edo) compteur pour des centaines de mon (unité obsolète de monnaie)
ru: линия

# 1241750 2
source: 筋 すじ fiber fibre string
fr: fibre fil filet

# 1241750 3
source: 筋 すじ line stripe streak
fr: ligne rayure raie strie

# 1241750 4
source: 筋 すじ reason logic
fr: raison logique

# 1241750 5
source: 筋 すじ plot storyline
fr: intrigue histoire

# 1241750 6
source: 筋 すじ lineage descent
fr: lignée descendance

# 1241750 7
source: 筋 すじ school (e.g. of scholarship or arts)
fr: école (par ex. philosophique ou artistique)

# 1241750 8
source: 筋 すじ aptitude talent
fr: aptitude talent

# 1241750 9
source: 筋 すじ source (of information, etc.) circle channel
fr: source (d'information, etc.) cercle canal chaîne

# 1241810 0
source: 筋肉 きんにく muscle sinew
fr: muscle tendon
ru: мышечный, мускульный мышцы, мускулы {～の} мышечный, мускульный

# 1241880 0
source: 緊張 きんちょう tension mental strain nervousness
fr: nervosité tension
ru: напряжённость натянутость

# 1242300 0
source: 近頃 ちかごろ lately recently nowadays
fr: ces derniers temps dernièrement
ru: 1) недавно, в последнее время; на днях {～から} с недавних пор {～まで} до последнего времени {～の} недавний, последний 2) в наше время {～の} нынешний, современный 3) (уст.) весьма

# 1242420 0
source: 近代 きんだい present day modern times
fr: aujourd'hui de nos jours temps modernes
ru: современность новейшее время (в Японии с 1868 г.)

# 1242590 0
source: 金 かね money
fr: argent monnaie
ru: (1) деньги (2) металл

# 1242590 1
source: 金 かね metal
fr: métal
ru: (1) деньги (2) металл

# 1242600 0
source: 金 きん gold (Au) golden (color) gold (medal, cup)
fr: or (Au) or (couleur) or (médaille, coupe)
ru: золото

# 1242600 1
source: 金 きん valuable of highest value
fr: précieux de grande valeur

# 1242600 2
source: 金 きん gold coin money
fr: pièce d'or argent (monnaie)

# 1242600 3
source: 金 きん Friday
fr: vendredi

# 1242600 4
source: 金 きん metal (fourth of the five elements)
fr: métal (quatrième des cinq éléments)

# 1242600 5
source: 金 きん Jin (dynasty of China; 1115-1234 CE)
fr: Jin (dynastie chinoise ; 1115-1234 EC)

# 1242600 6
source: 金 きん gold general
fr: général d'or

# 1242600 7
source: 金 きん testicles
fr: testicules

# 1242600 8
source: 金 きん karat carat
fr: carat

# 1242700 0
source: 金額 きんがく amount of money
fr: montant somme d'argent
ru: сумма {денег} {～にして} в денежном выражении

# 1242850 0
source: 金庫 きんこ safe strongbox cashbox vault strongroom
fr: chambre forte coffre-fort trésor
ru: 1) сейф, несгораемый шкаф; несгораемая касса 2) касса (как расчётный орган, государственный или общественный)

# 1242850 1
source: 金庫 きんこ depository cash office treasury provider of funds
fr: dépôt trésorerie caisse trésor bailleur de fonds

# 1243020 0
source: 金銭 きんせん money cash
fr: argent espèces
ru: деньги {～的} денежный

# 1243040 0
source: 金属 きんぞく metal
fr: métal
ru: метал

# 1243290 0
source: 金融 きんゆう financing credit transacting loaning of money circulation of money
fr: circulation monétaire crédit finance flux monétaire
ru: денежное обращение, денежный оборот

# 1243310 0
source: 金曜 きんよう Friday
fr: vendredi
ru: пятница

# 1243940 0
source: 句 く section (i.e. of text) sentence passage paragraph
fr: article expression paragraphe passage phrase poème en 7 syllabes stance vers
ru: 1) (грам.) предложение; синтаксическая единица (группа слов) в предложении 2) изречение, максима 3) стихотворная строка, стих (гл. обр. в кит. стихотворении); (перен.) стихи 4) строфа (законченная часть танки) 5) хокку, хайку

# 1243940 1
source: 句 く phrase
fr: phrase expression tournure locution

# 1243940 2
source: 句 く verse (of 5 or 7 mora in Japanese poetry; of 4, 5, or 7 characters in Chinese poetry)
fr: vers (de 5 ou 7 mores dans la poésie japonaise ; de 4, 5, ou 7 caractères dans la poésie chinoise)

# 1243940 3
source: 句 く haiku first 17 morae of a renga, etc.
fr: haïku 17 premières mores d'un renga, etc.

# 1243940 4
source: 句 く maxim saying idiom expression
fr: maxime adage proverbe idiome expression

# 1244250 0
source: 区別 くべつ distinction differentiation classification
fr: classification différentiation distinction
ru: 1) различие, разница {～する} различать (что-л.), отличать (что-л. от чего-л.) 2) подразделение {～する} подразделять, разделять различать (что-л.), отличать (что-л. от чего-л.) подразделять, разделять

# 1244320 0
source: 苦しい くるしい painful difficult agonizing
fr: difficile douloureux pénible
ru: тяжёлый мучительный

# 1244320 1
source: 苦しい くるしい needy tight (budget) straitened (circumstances)
fr: démuni nécessiteux indigent (budget) serré (situation) difficile

# 1244320 2
source: 苦しい くるしい forced (smile, joke) lame (excuse) strained (interpretation)
fr: forcé (sourire, blague) mauvais (prétexte) boiteux (excuse)

# 1244320 3
source: 苦しい くるしい awkward (situation) painful (position)
fr: difficile (situation) gênant pénible (position) douloureux

# 1244320 4
source: 苦しい くるしい (after masu stem) hard to do unpleasant
fr: (après radical en masu) difficile à faire désagréable
ru: тяжёлый мучи́тельный

# 1244350 0
source: 苦しむ くるしむ to suffer to groan to be worried
fr: être inquiet gémir souffrir
ru: 1) страдать, мучиться (физически) 2) страдать (от (из-за) чего-л.); испытывать затруднения (из-за чего-л.) 3) прилагать большие усилия, стараться изо всех сил

# 1244470 0
source: 苦手 にがて poor (at) weak (in) not very good (at)
fr: chose pour laquelle on n'est pas doué personne que l'on ne supporte pas, avec qui on est mal à l'aise
ru: 1) слабая сторона 2) человек, с которым трудно иметь дело

# 1244470 1
source: 苦手 にがて dislike (of) difficult to deal with
fr: mal-aimé détesté difficile à gérer

# 1244560 0
source: 苦痛 くつう pain agony bitterness
fr: douleur peine agonie
ru: мучительный, тяжёлый боль; мука, страдание {～である} быть мучительным {～な} мучительный, тяжёлый

# 1244680 0
source: 苦労 くろう troubles hardships
fr: épreuves peine soucis tracas
ru: 1) трудности, лишения, испытания; страдания, бедствия {～する} испытывать трудности, переносить лишения (тяжёлые испытания); страдать, бедствовать; переживать тяжёлое время 2) тяжёлый (тяжкий) труд; старания, труды {～する} тяжко трудиться, много работать 3) беспокойство, заботы, хлопоты; огорчения; {тре}волнения {～する} быть озабоченным, беспокоиться {～のない} не отягчённый заботами; не знающий горя {и забот} тяжко трудиться, много работать быть озабоченным, беспокоиться испытывать трудности, переносить лишения (тяжёлые испытания); страдать, бедствовать; переживать тяжёлое время

# 1244960 0
source: 備える そなえる to furnish to provide for to equip to install
fr: équiper fournir installer
ru: 1) запасать (что-л.); оборудовать (чем-л.); обставлять (чем-л.); устанавливать (телефон, оборудование) 2) готовиться (быть готовым) (к чему-л.) 3) ((о своём тк.) 具える) иметь (что-л.); обладать (знаниями, способностями и т. п.)

# 1244960 1
source: 備える そなえる to have ready to prepare for
fr: se pourvoir se préparer à

# 1244960 2
source: 備える そなえる to possess (all that is needed) to be endowed with to be armed with
fr: posséder (tout ce qui est nécessaire) être doté de être armé de

# 1244960 3
source: 備える そなえる to be born with to have since birth
fr: être né avec avoir depuis la naissance

# 1245020 0
source: 具体 ぐたい concrete tangible material
fr: concret tangible matériel
ru: конкретность {～{的}} конкретный, определённый {～的に} конкретно, в конкретной форме

# 1245280 0
source: 空 から emptiness vacuum blank
fr: vide vacuité
ru: : {～の} пустой; полый {～にする} опорожнять пустой; полый

# 1246270 0
source: 偶然 ぐうぜん (by) chance unexpectedly suddenly accident fortuity by coincidence
fr: (par) chance à l'improviste soudainement accident hasard par pure coïncidence

# 1247030 0
source: 繰り返す くりかえす to repeat to do something over again
fr: répéter refaire
ru: повторять

# 1247470 0
source: 訓練 くんれん practice practising training
fr: pratique entraînement exercice
ru: тренировка, обучение {～する} тренировать, обучать; упражнять тренировать, обучать; упражнять

# 1247660 0
source: 軍 ぐん army force troops
fr: armée forces armées troupes
ru: 1) армия; войско, войска 2) (см.) ぐんぶ【軍部】

# 1248710 0
source: 軍隊 ぐんたい armed forces military troops
fr: forces armées militaire troupes

# 1249470 0
source: 傾向 けいこう tendency trend inclination
fr: inclination penchant tendance propension
ru: склонность тенденция

# 1249660 0
source: 刑事 けいじ (police) detective
fr: détective (policier)
ru: 1) сыщик, агент полиции, сыскной (полицейский) агент 2) (в сложн. сл.) уголовный

# 1249660 1
source: 刑事 けいじ criminal matter
fr: affaire criminelle

# 1250090 0
source: 型 かた model type (e.g. of machine, goods, etc.)
fr: modèle type (par ex. de machine, de produit, etc.)
ru: тип форма

# 1250090 1
source: 型 かた type style pattern
fr: type style motif

# 1250090 2
source: 型 かた mold (mould) template model
fr: moule gabarit modèle patron

# 1250090 3
source: 型 かた kata (standard form of a movement, posture, etc. in martial arts, sport, etc.)
fr: kata (forme standard d'un mouvement, d'une posture, etc. dans les arts martiaux, le sport, etc.)

# 1250090 4
source: 型 かた form (i.e. customary procedure)
fr: formulaire

# 1250090 5
source: 型 かた size (i.e. clothing, shoes)
fr: taille (de vêtement ou de chaussure)

# 1250090 6
source: 型 かた (taxonomical) form
fr: forme (taxinomique)
ru: тип форма

# 1250190 0
source: 契約 けいやく contract compact agreement
fr: accord contrat convention engagement
ru: , 契約を結ぶ заключать контракт (договор, соглашение, сделку); принимать на себя обязательство, вступать в соглашение соглашение, договор; контракт, обязательство; сделка (торговая) {～{の}} договорный {～する}, 契約を結ぶ заключать контракт (договор, соглашение, сделку); принимать на себя обязательство, вступать в соглашение

# 1250620 0
source: 掲示 けいじ notice bulletin post posting placard
fr: affichage affiche annonce notification placard écriteau pancarte
ru: объявление {～する}, 掲示を出す давать (вешать, вывешивать) объявление , 掲示を出す давать (вешать, вывешивать) объявление

# 1250720 0
source: 敬意 けいい respect honour honor
fr: déférence hommage honneur respect
ru: уважение, почтение

# 1250830 0
source: 景気 けいき condition state business (condition)
fr: activité (marché) conjoncture situation (des affaires ou commerciale)
ru: 1) настроение; положение дел; состояние (рынка, биржи и т. п.) 2) благоприятное состояние дел, подъём деловой активности; оживление; процветание; (прост.) хорошие (выгодные) дела 3) бодрое состояние, живость, оживление

# 1251100 0
source: 経つ たつ to pass to lapse
fr: passer s'écouler
ru: проходить (о времени)

# 1251130 0
source: 経営 けいえい management administration operation running (business) conducting
fr: gestion management administration exploitation gérer (une entreprise) mener

# 1251670 0
source: 経由 けいゆ through by way of via
fr: à travers via
ru: : {～する} проходить (проезжать) через (какую-л. местность) {を～して} через, via ((лат.) путём) проходить (проезжать) через (какую-л. местность)

# 1251670 1
source: 経由 けいゆ to go via to go by way of
fr: passer par passer via

# 1251900 0
source: 繋ぐ つなぐ to tie to fasten to connect to transfer (phone call)
fr: attacher connecter passer (un appel téléphonique) relier

# 1252140 0
source: 計算 けいさん calculation reckoning count
fr: addition calcul comptes
ru: считать, подсчитывать, высчитывать, вычислять, калькулировать счёт, расчёт, подсчёт, вычисление, исчисление, калькуляция {～する} считать, подсчитывать, высчитывать, вычислять, калькулировать

# 1252140 1
source: 計算 けいさん forecast
fr: prévision

# 1252360 0
source: 警告 けいこく warning advice
fr: avertissement avis
ru: предупреждать, предостерегать предупреждение; предостережение {～する} предупреждать, предостерегать

# 1253060 0
source: 芸術 げいじゅつ (fine) art the arts
fr: art beaux-arts
ru: иску́сство

# 1253180 0
source: 迎え むかえ meeting greeting welcome
fr: aller à la rencontre de qq'un aller chercher qq'un (à la gare)
ru: 1) встреча 2) (сущ.) встречающий, вышедший (выехавший) навстречу 3) (сущ.) приходящий за кем-либо

# 1253310 0
source: 劇 げき drama play
fr: pièce (de théâtre) drame
ru: пьеса

# 1253310 1
source: 劇 げき powerful drug
fr: drogue puissante
ru: пьеса

# 1253410 0
source: 劇場 げきじょう theatre theater playhouse
fr: théâtre
ru: театр (здание)

# 1253570 0
source: 撃つ うつ to shoot (at)
fr: attaquer détruire frapper tirer
ru: нападать

# 1253570 1
source: 撃つ うつ to attack to defeat to destroy to avenge
fr: assaillir attaquer combattre

# 1253920 0
source: 欠ける かける to be chipped to be damaged to be broken
fr: être ébréché être endommagé être cassé être brisé
ru: 1) недоставать, не хватать 2) быть отломанным, отломаться, отколоться 3) быть свободным (вакантным)

# 1253920 1
source: 欠ける かける to be lacking to be missing
fr: être manquant être absent faire défaut

# 1253920 2
source: 欠ける かける to be insufficient to be short to be deficient to be negligent toward
fr: être insuffisant être à court de être défectueux fait preuve de négligence envers

# 1253920 3
source: 欠ける かける (of the moon) to wane to go into eclipse
fr: (la lune) décroit s'éclipser

# 1253950 0
source: 欠陥 けっかん defect fault deficiency deformity
fr: défaut carence déficience déformation
ru: дефект

# 1253950 1
source: 欠陥 けっかん shortage gap
fr: pénurie manque déficit lacune
ru: дефе́кт

# 1254020 0
source: 欠席 けっせき absence non-attendance
fr: absence
ru: не являться (куда-л.); пропускать (занятия и т. п.); (юр.) не являться по вызову в суд неявка, отсутствие {～する} не являться (куда-л.); пропускать (занятия и т. п.); (юр.) не являться по вызову в суд

# 1254050 0
source: 欠点 けってん fault defect flaw weak point weakness shortcoming drawback
fr: faute défaut anomalie point faible faiblesse lacune inconvénient

# 1254050 1
source: 欠点 けってん failure (in an examination) failing grade
fr: échec (à un examen) mauvaise note

# 1254340 0
source: 決心 けっしん determination resolution
fr: détermination résolution
ru: реши́мость

# 1254380 0
source: 決定 けってい decision determination
fr: décision détermination
ru: реше́ние определе́ние постановле́ние

# 1254480 0
source: 穴 あな hole
fr: trou
ru: 1) ((тж.) 孔) отверстие; дыра, прореха; щель, скважина; ушко (иголки); пора (в коже); вентиль (духового инструмента) 2) яма; впадина, углубление; рытвина; воронка (от бомбы); лунка 3) пещера, грот 4) нора, берлога; (обр.) укрытие, убежище 5) шахта, копь; шурф 6) (перен., связ.) недостача, дефицит 7) (перен., связ.) недостаток, дефект, промах

# 1254480 1
source: 穴 あな deficit shortage missing person (in a team, meeting, etc.)
fr: déficit pénurie manque personne absente (dans une équipe, une réunion, etc.)

# 1254480 2
source: 穴 あな vacancy opening
fr: vacance poste vacant

# 1254480 3
source: 穴 あな flaw
fr: défaut

# 1254480 4
source: 穴 あな profitable place (or item, etc.) not well known by others
fr: lieu rentable (ou chose, etc.) pas bien connu par les autres

# 1254480 5
source: 穴 あな upset victory (with a large payoff)
fr: victoire surprise (avec un grand gain)

# 1254480 6
source: 穴 あな pit (of a theater)
fr: fosse (d'un théâtre)

# 1254480 7
source: 穴 あな hiding place
fr: cachette

# 1254480 8
source: 穴 あな underbelly (of society, etc.)
fr: ventre mou (de la société, etc.)

# 1254670 0
source: 結ぶ むすぶ to tie to bind to link
fr: attacher lier
ru: связывать завязывать заключать (договор)

# 1254670 1
source: 結ぶ むすぶ to bear (fruit)
fr: porter (des fruits)

# 1254670 2
source: 結ぶ むすぶ to close (e.g. deal) to confirm to conclude
fr: conclure (par ex. une affaire) confirmer

# 1254670 3
source: 結ぶ むすぶ to connect (two distant places)
fr: connecter (deux endroits éloignés) relier

# 1254670 4
source: 結ぶ むすぶ to close tightly to purse (e.g. lips)
fr: fermer hermétiquement pincer (par ex. les lèvres)

# 1254670 5
source: 結ぶ むすぶ to unite (with) to ally to join hands
fr: s'unir (avec) s'allier joindre les mains

# 1254690 0
source: 結果 けっか result consequence outcome effect
fr: conséquence résultat effet
ru: результат итог

# 1254690 1
source: 結果 けっか coming to fruition bearing fruit
fr: donner des fruits porter ses fruits
ru: результа́т ито́г

# 1254730 0
source: 結局 けっきょく after all eventually in the end
fr: finalement
ru: 1. заключение, окончание 2. в конце концов; в заключение {всего}; короче говоря

# 1255020 0
source: 結論 けつろん conclusion
fr: conclusion
ru: делать вывод (заключение) вывод, заключение {～する} делать вывод (заключение)

# 1255880 0
source: 月曜 げつよう Monday
fr: Lundi
ru: понедельник

# 1256170 0
source: 健康 けんこう health sound wholesome
fr: santé
ru: (прям. и перен.) здоровый здоровье {～な} (прям. и перен.) здоровый {～的} здоровый, целебный

# 1256730 0
source: 券 けん ticket coupon bond certificate
fr: billet ticket coupon bon certificat
ru: облигация; билет; купон; талон

# 1257250 0
source: 嫌う きらう to hate to dislike to loathe
fr: détester exécrer
ru: не любить; не терпеть, не выносить

# 1257420 0
source: 建設 けんせつ construction establishment
fr: établissement construction
ru: строительство

# 1257500 0
source: 建築 けんちく construction architecture (of buildings)
fr: architecture construction
ru: (1) строительство (2) архитектура (здания) (3) здание сооружение

# 1257590 0
source: 憲法 けんぽう constitution
fr: constitution
ru: конституция

# 1257890 0
source: 検査 けんさ inspection (e.g. customs, factory) examination scan (e.g. MRI, PET, etc.)
fr: inspection (par ex. des douanes, d'une usine) examen scanner (par ex. IRM, TEP, etc.)
ru: проверка; осмотр; досмотр; инспектирование; освидетельствование; (биол., мед.) анализ {～する} проверять; инспектировать; производить осмотр (досмотр, освидетельствование); делать анализ проверять; инспектировать; производить осмотр (досмотр, освидетельствование); делать анализ
