Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt5_*.po
Languages: fr, ru, th, tr

# 1542160 0
source: 遊ぶ あそぶ to play to enjoy oneself to have a good time
fr: jouer à s'amuser visiter

# 1542160 1
source: 遊ぶ あそぶ to mess about (with alcohol, gambling, philandery, etc.)
fr: déconner (avec l'alcool, le jeu, les femmes, etc.)

# 1542160 2
source: 遊ぶ あそぶ to be idle to do nothing to be unused
fr: être inactif ne rien faire être inutilisé

# 1542160 3
source: 遊ぶ あそぶ to go to (for pleasure or for study)
fr: séjourner (pour les études, pour le plaisir) aller

# 1542160 4
source: 遊ぶ あそぶ to intentionally throw a ball to lower the batter's concentration
fr: jeter volontairement une balle pour abaisser la concentration du frappeur

# 1542430 0
source: 郵便局 ゆうびんきょく post office
fr: La Poste poste
ru: потовое отделение
tr: postane

# 1542640 0
source: 夕べ ゆうべ evening
fr: soir
ru: вечер предыдущая ночь
tr: gece

# 1542640 1
source: 夕べ ゆうべ last night
fr: la nuit dernière
ru: вечер

# 1542790 0
source: 夕方 ゆうがた evening dusk
fr: soir soirée crépuscule
ru: вечер под вечер

# 1546020 0
source: 洋服 ようふく Western-style clothes (cf traditional Japanese clothes)
fr: vêtements occidentaux
ru: одежда (европейская)

# 1546590 0
source: 葉書 はがき postcard
fr: carte postale
ru: открытка
th: ไปรษณียบัตร

# 1546590 1
source: 葉書 はがき memo note card
fr: carte fiche mémo
ru: откры́тка

# 1546640 0
source: 要る いる to need to want
fr: avoir besoin vouloir

# 1547330 0
source: 欲しい ほしい wanted wished for in need of desired
fr: ayant besoin désiré voulu

# 1547330 1
source: 欲しい ほしい I want (you) to
fr: je veux que (vous fassiez)

# 1547450 0
source: 浴びる あびる to dash over oneself (e.g. water) to take (e.g. shower) to bask in (e.g. the sun) to bathe in to be flooded with (e.g. light) to be covered in
fr: lancer sur soi-même (par ex. de l'eau) prendre (par exe. une douche) se dorer (par ex. au soleil) se baigner dans être inondé de (par ex. lumière) être couvert de

# 1547450 1
source: 浴びる あびる to suffer (e.g. an attack) to draw (e.g. criticism, attention, praise) to have heaped upon to be showered with
fr: endurer (par ex. une attaque) être en but à (par ex. la critique) attirer (par ex. l'attention, des éloges) accumuler être comblé de crouler sous

# 1547720 0
source: 来る くる to come (spatially or temporally) to approach to arrive
fr: arriver atteindre provenir de venir
ru: приходить

# 1547720 1
source: 来る くる to come back to do ... and come back
fr: revenir faire... et revenir

# 1547720 2
source: 来る くる to come to be to become to get to grow to continue
fr: devenir grandir continuer

# 1547720 3
source: 来る くる to come from to be caused by to derive from
fr: venir de résulter de dériver de

# 1547720 4
source: 来る くる to come to (i.e. "when it comes to spinach ...")
fr: s'agir de
ru: приходить

# 1547900 0
source: 来月 らいげつ next month
fr: mois suivant
ru: следующий месяц
th: เดือนหน้า
tr: gelecek ay

# 1548010 0
source: 来週 らいしゅう next week
fr: semaine prochaine
ru: будущая неделя
th: สัปดาห์หน้า
tr: gelecek hafta

# 1548220 0
source: 来年 らいねん next year
fr: année prochaine
ru: будущий год
th: ปีหน้า
tr: gelecek yıl

# 1548370 0
source: 頼む たのむ to request to beg to ask
fr: demander prier supplier
ru: (1) просить (2) поручать доверять (3) полагаться (на кого-л.)

# 1548370 1
source: 頼む たのむ to call to order to reserve
fr: appeler (un taxi, etc.) commander (un plat, etc.) réserver

# 1548370 2
source: 頼む たのむ to entrust to
fr: confier à

# 1548370 3
source: 頼む たのむ to rely on
fr: compter sur reposer sur dépendre de
ru: (1) просить (2) поручать доверять (3) полагаться (на кого-л.)

# 1549140 0
source: 卵 たまご eggs egg spawn roe
fr: œuf(s) œufs de poisson
th: ไข่

# 1549140 1
source: 卵 たまご hen egg
fr: œuf de poule
th: ไข่ไก่

# 1549140 2
source: 卵 たまご (an expert) in the making
fr: (un expert) en devenir

# 1549140 3
source: 卵 たまご beginning origin infancy
fr: début commencement origine enfance

# 1551790 0
source: 立派 りっぱ splendid fine handsome elegant imposing prominent
fr: splendide beau élégant imposant proéminent distingué

# 1551790 1
source: 立派 りっぱ praiseworthy creditable worthy
fr: digne d'éloges honorable digne

# 1551790 2
source: 立派 りっぱ legal legitimate lawful
fr: légal légitime licite

# 1551790 3
source: 立派 りっぱ undeniable (e.g. crime) indisputable solid
fr: incontestable (par ex. pour un crime) indiscutable solide

# 1552750 0
source: 留学生 りゅうがくせい overseas student exchange student
fr: étudiant à l'étranger étudiant étranger
th: นักเรียนต่างชาติ นักเรียนแลกเปลี่ยน

# 1553170 0
source: 旅行 りょこう travel trip
fr: voyage
ru: путешествие
th: ท่องเที่ยว
tr: gezi seyahat

# 1554310 0
source: 料理 りょうり cooking cookery cuisine
fr: cuisine cuisiner
ru: стол кухня блюдо

# 1554310 1
source: 料理 りょうり dealing with something handling administration management
fr: s'occuper de maîtriser administrer gérer
ru: стол кухня блюдо

# 1554370 0
source: 涼しい すずしい cool refreshing
fr: frais rafraîchissant
ru: прохладный

# 1554370 1
source: 涼しい すずしい clear (e.g. eyes) bright
fr: clair (par ex. pour les yeux) vif brillant

# 1554370 2
source: 涼しい すずしい clear distinct
fr: clair distinct net

# 1554370 3
source: 涼しい すずしい composed (facial expression) unruffled unconcerned
fr: calme posé serein apaisé

# 1554370 4
source: 涼しい すずしい pure upright innocent
fr: pur droit innocent
ru: прохладный

# 1555300 0
source: 緑 みどり green
fr: vert
tr: yeşil

# 1555300 1
source: 緑 みどり greenery (esp. fresh verdure)
fr: verdure

# 1555830 0
source: 隣 となり neighbor (neighbour) next to (esp. living next door to)
fr: porte d'à coté voisin
ru: соседний

# 1556730 0
source: 冷たい つめたい cold (to the touch) chilly icy freezing
fr: froid glacial
ru: холодный прохладный (о предметах, жидкостях)

# 1556730 1
source: 冷たい つめたい coldhearted unfeeling
fr: cœur froid cœur sec
ru: холодный прохладный (о предметах, жидкостях)

# 1557110 0
source: 冷蔵庫 れいぞうこ refrigerator
fr: frigo réfrigérateur
tr: buzdolabı

# 1557630 0
source: 零 れい zero nought
fr: zéro
ru: ноль

# 1559160 0
source: 練習 れんしゅう practice practising
fr: entraînement exercice répétition

# 1560670 0
source: 廊下 ろうか corridor hallway passageway
fr: corridor couloir
ru: коридор

# 1561470 0
source: 六日 むいか sixth day of the month
fr: le six (du mois) sixième jour du mois
ru: шесть дней шестое (число месяца)
tr: ayın altıncı günü

# 1561470 1
source: 六日 むいか six days
fr: six jours
ru: шесть дней шесто́е (число месяца)
th: หกวัน
tr: altı gün

# 1562350 0
source: 話す はなす to talk to speak to converse to chat
fr: discuter parler
ru: говорить рассказывать

# 1562350 1
source: 話す はなす to tell to explain to narrate to mention to describe to discuss
fr: expliquer dire raconter mentionner décrire discuter

# 1562350 2
source: 話す はなす to speak (a language)
fr: parler (une langue)
ru: говорить рассказывать
tr: (bir dili) konuşmak

# 1565440 0
source: 嗚呼 ああ Ah! Oh! Alas!
fr: Ah ! Oh ! Hélas !
ru: А!

# 1565440 1
source: 嗚呼 ああ Yes Indeed That is correct
fr: Oui En effet C'est exact
tr: Evet Doğru Gerçekten Cidden

# 1565440 2
source: 嗚呼 ああ Hey! Yo!
fr: Hé !
tr: Hey! Yo!

# 1565440 3
source: 嗚呼 ああ Uh huh Yeah yeah Right Gotcha
fr: Euh Ouais, ouais ! Parfait ! Pigé !
ru: А!

# 1576050 0
source: 一昨日 おととい day before yesterday
fr: avant-hier

# 1576060 0
source: 一昨年 いっさくねん year before last
fr: il y a deux ans
ru: позапрошлый год

# 1576150 0
source: 一人 ひとり one person
fr: une personne
ru: один человек
tr: bir kişi tek kişi

# 1576150 1
source: 一人 ひとり alone unmarried solitary
fr: seul célibataire solitaire
ru: один человек

# 1576260 0
source: 一日 いちにち one day
fr: une journée un jour

# 1576260 1
source: 一日 いちにち first day of the month
fr: le premier (du mois) premier jour du mois

# 1576630 0
source: 塩 しお salt (i.e. sodium chloride) common salt table salt
fr: sel (c.-à-d. chlorure de sodium) sel ordinaire sel de table
ru: соль
th: เกลือ (เช่น เกลือแกง)

# 1576630 1
source: 塩 しお salt (e.g. sodium chloride, calcium sulfate, etc.)
fr: sel (chlorure de sodium, sulfate de calcium, etc.)
ru: соль

# 1576630 2
source: 塩 しお hardship toil trouble
fr: épreuve labeur difficulté

# 1576630 3
source: 塩 しお saltiness
fr: salinité

# 1576760 0
source: 黄色 きいろ yellow amber
fr: jaune ambré
ru: жёлтый цвет
th: สีเหลือง
tr: sarı koyu sarı

# 1577100 0
source: 何 なに what
fr: que quel quoi
ru: что
th: อะไร
tr: ne

# 1577100 1
source: 何 なに how many
fr: combien

# 1577100 2
source: 何 なに you-know-what that
fr: vous-savez-quoi que

# 1577100 3
source: 何 なに whatsit what's the expression what do you call them
fr: machin truc

# 1577100 4
source: 何 なに what?
fr: quoi ?

# 1577100 5
source: 何 なに hey!
fr: hé !

# 1577120 0
source: 何故 なぜ why how
fr: comment pourquoi
ru: почему́
th: ทำไม อย่างไร

# 1577140 0
source: 何処 どこ where what place
fr: où à quel endroit
th: ที่ไหน

# 1577140 1
source: 何処 どこ how much (long, far) what extent
fr: aussi (loin, longtemps) que

# 1577200 0
source: 可愛い かわいい cute adorable charming lovely pretty
fr: charmant(e) chou mignon(ne)
ru: прелестный очаровательный милый

# 1577200 1
source: 可愛い かわいい dear precious darling pet
fr: cher précieux chéri animal domestique

# 1577200 2
source: 可愛い かわいい cute little tiny
fr: adorable mignon minuscule
ru: преле́стный очарова́тельный ми́лый

# 1577280 0
source: 暇 ひま spare time free time leisure
fr: loisirs temps libre
ru: (1) время свободное время (2) отпуск (3) увольнение свободное время

# 1577280 1
source: 暇 ひま time (e.g. time it takes to do something)
fr: temps (par ex. le temps pris pour faire quelque chose)

# 1577280 2
source: 暇 ひま time off day off vacation holiday leave
fr: temps libre jour de congé vacances loisir congé

# 1577280 3
source: 暇 ひま quitting (one's job) firing someone divorcing (one's spouse)
fr: quitter (son emploi) licencier quelqu'un congédier quelqu'un divorcer (son conjoint)

# 1577280 4
source: 暇 ひま (of one's time) free (of one's business) slow
fr: (à propos de son temps) libre (a propos de son entreprise) au ralenti

# 1577280 5
source: 暇 ひま leaving departing
fr: partir quitter

# 1577670 0
source: 眼鏡 めがね spectacles glasses
fr: lunettes

# 1577670 1
source: 眼鏡 めがね judgement discrimination discernment insight
fr: jugement discernement

# 1577980 0
source: 居る いる to be (of animate objects) to exist
fr: être (pour les êtres animés) exister

# 1577980 1
source: 居る いる to stay
fr: rester

# 1577980 2
source: 居る いる (after the -te form of a verb) verb indicating continuing action or state (i.e. to be ..ing, to have been ..ing)
fr: (après la forme en -te d'un verbe) indique une action ou un état pas encore terminé (par ex. être en train de..., avoir été en train de...)

# 1578010 0
source: 魚 さかな fish
fr: poisson
ru: ры́ба
th: ปลา
tr: balık

# 1578150 0
source: 九 きゅう nine
fr: neuf
ru: де́вять
th: เก้า
tr: dokuz

# 1578850 0
source: 行く いく to go to move (in a direction or towards a specific location) to head (towards) to be transported (towards) to reach
fr: aller se rendre se déplacer (dans une direction ou vers un lieu spécifique) se diriger (vers) être transporté (vers) atteindre
ru: идти ехать

# 1578850 1
source: 行く いく to proceed to take place
fr: se passer se dérouler avoir lieu

# 1578850 2
source: 行く いく to pass through to come and go
fr: passer aller et venir

# 1578850 3
source: 行く いく to walk
fr: marcher

# 1578850 4
source: 行く いく to die to pass away
fr: décéder mourir

# 1578850 5
source: 行く いく to do (in a specific way)
fr: faire (d'une manière spécifique)

# 1578850 6
source: 行く いく to stream to flow
fr: couler s'écouler

# 1578850 7
source: 行く いく to continue
fr: continuer

# 1578850 8
source: 行く いく to have an orgasm to come to cum
fr: avoir un orgasme jouir éjaculer

# 1578850 9
source: 行く いく to trip to get high to have a drug-induced hallucination
fr: faire un trip se défoncer avoir une hallucination provoquée par la drogue

# 1579080 0
source: 頃 ころ (approximate) time around about toward
fr: aux alentours de (heure) environ
ru: время период

# 1579080 1
source: 頃 ころ suitable time (or condition)
fr: moment (ou condition) opportun

# 1579080 2
source: 頃 ころ time of year season
fr: période de l'année saison
ru: вре́мя пери́од

# 1579100 0
source: 今朝 けさ this morning
fr: ce matin
ru: сегодня утром
th: เช้านี้
tr: bu sabah

# 1579110 0
source: 今日 きょう today this day
fr: aujourd'hui ce jour
ru: сегодня
th: วันนี้
tr: bugün

# 1579110 1
source: 今日 きょう these days recently nowadays
fr: ces jours-ci de nos jours récemment
ru: сего́дня
th: สมัยนี้

# 1579130 0
source: 今年 ことし this year
fr: cette année
ru: этот год
th: ปีนี้
tr: bu yıl

# 1579260 0
source: 昨日 きのう yesterday
fr: hier
ru: вчера
th: เมื่อวาน
tr: dün

# 1579350 0
source: 三 さん three
fr: trois
ru: три
th: สาม
tr: üç

# 1579350 1
source: 三 さん tri-
fr: tri-
ru: три

# 1579470 0
source: 四 し four
fr: quatre
ru: четыре
th: สี่
tr: dört

# 1579630 0
source: 七日 なのか the seventh day of the month
fr: le sept (du mois) le septième jour du mois
ru: семь дней седьмое (число месяца)
th: วันที่ 7
tr: ayın yedinci günü

# 1579630 1
source: 七日 なのか seven days
fr: sept jours
ru: семь дней седьмое (число месяца)
th: 7 วัน
tr: yedi gün

# 1579840 0
source: 十 じゅう ten
fr: dix

# 1580340 0
source: 上着 うわぎ coat tunic jacket outer garment
fr: manteau tunique vêtement de dessus veste

# 1580480 0
source: 丈夫 じょうぶ healthy robust strong solid durable
fr: gentilhomme guerrier héros bonne santé durable fort résistant solide

# 1580600 0
source: 真っ直ぐ まっすぐ straight (ahead) direct upright erect
fr: (tout) droit direct vertical debout
ru: точно вперёд прямо

# 1580600 1
source: 真っ直ぐ まっすぐ straightforward honest frank
fr: direct honnête franc
ru: точно вперёд прямо

# 1580640 0
source: 人 ひと man person
fr: homme personne
ru: человек

# 1580640 1
source: 人 ひと human being mankind people
fr: être humain humanité les gens

# 1580640 2
source: 人 ひと human (Homo sapiens) humans as a species
fr: être humain (home sapiens) les hommes comme espèce

# 1580640 3
source: 人 ひと character personality
fr: caractère personalité

# 1580640 4
source: 人 ひと man of talent true man
fr: homme de talent vrai homme

# 1580640 5
source: 人 ひと another person other people others
fr: une autre personne d'autres personnes les autres

# 1580640 6
source: 人 ひと adult
fr: adulte

# 1581310 0
source: 側 がわ side (of something, or taking someone's side) part
fr: côté (de quelque chose) parti (par ex. prendre le parti de quelqu'un) partie
ru: сторона

# 1581310 1
source: 側 がわ (watch) case
fr: boîtier (de montre)
ru: сторона

# 1581930 0
source: 弟 おとうと younger brother little brother kid brother
fr: petit frère frère cadet

# 1581930 1
source: 弟 おとうと pupil apprentice
fr: élève apprenti
ru: младший брат

# 1582120 0
source: 店 みせ store shop establishment restaurant
fr: magasin boutique établissement restaurant

# 1582300 0
source: 等 など et cetera etc. and the like and so forth
fr: et cetera etc. et ainsi de suite

# 1582300 1
source: 等 など or something
fr: ou autre chose

# 1582300 2
source: 等 など the likes of
fr: comme

# 1582310 0
source: 頭 あたま head
fr: tête
ru: голова (1) голова (2) глава вожак
th: หัว(คน)
tr: baş kafa

# 1582310 1
source: 頭 あたま hair (on one's head)
fr: chevelure cheveux

# 1582310 2
source: 頭 あたま mind brains intellect
fr: esprit cerveau intellect

# 1582310 3
source: 頭 あたま leader chief boss captain
fr: leader chef patron capitaine

# 1582310 4
source: 頭 あたま top tip
fr: dessus extrémité

# 1582310 5
source: 頭 あたま beginning start
fr: début commencement

# 1582310 6
source: 頭 あたま head person
fr: tête personne

# 1582310 7
source: 頭 あたま top structural component of a kanji
fr: composant structurel d'un kanji placé en haut

# 1582670 0
source: 二人 ふたり two persons two people pair couple
fr: deux personnes couple

# 1582820 0
source: 入口 いりぐち entrance entry gate approach mouth
fr: entrée porte voie d'accès bouche (de métro)
ru: вход
th: ทางเข้า

# 1582920 0
source: 此の この this (something or someone close to the speaker (including the speaker), or ideas expressed by the speaker)
fr: ce (quelque chose ou quelqu'un proche du locuteur (incluant le locuteur), ou des idées exprimés par le locuteur) celui-ci celui-là
ru: этот (рядом с говорящим)

# 1583090 0
source: 八 はち eight
fr: huit
ru: восемь
th: แปด
tr: sekiz

# 1583095 0
source: 八つ やっつ eight
fr: huit
ru: восемь
th: แปดชิ้น/อย่าง/อัน
tr: sekiz

# 1583250 0
source: 否 いいえ no nay
fr: non
ru: нет
tr: hayır

# 1583250 1
source: 否 いいえ well er why
fr: euh hmm pourquoi
ru: нет

# 1583370 0
source: 匹 ひき counter for small animals
fr: compteur pour les petits animaux
th: ตัว (จำนวนนับสำหรับสัตว์เล็ก)

# 1583370 1
source: 匹 ひき counter for rolls of cloth (two han in size)
fr: compteur pour rouleaux de tissu (ayant une taille de deux han)

# 1583370 2
source: 匹 ひき counter for horses
fr: compteur pour chevaux
th: ตัว (จำนวนนับม้า)

# 1583370 3
source: 匹 ひき roll of cloth
fr: rouleau de tissu

# 1583720 0
source: 風邪 かぜ common cold cold influenza flu ague
fr: rhume grippe fièvre

# 1584350 0
source: 毎月 まいつき every month each month monthly
fr: tous les mois chaque mois mensuel

# 1584360 0
source: 毎年 まいとし every year yearly annually
fr: annuel chaque année tous les ans
ru: ка́ждый год ежего́дно
tr: her yıllık yıllık

# 1584460 0
source: 万 まん 10,000 ten thousand
fr: 10000 dix mille
ru: 10,000 десять тысяч
th: หนึ่งหมื่น
tr: 10.000 on bin

# 1584460 1
source: 万 まん myriad
fr: myriade innombrable
tr: sayısız

# 1584460 2
source: 万 まん everything all
fr: tout totalité
tr: her şey

# 1584460 3
source: 万 まん various
fr: divers varié
ru: 10,000 десять тысяч

# 1584640 0
source: 明後日 あさって day after tomorrow
fr: après-demain
ru: послеза́втра
th: มะรืน
tr: yarından sonraki gün

# 1584660 0
source: 明日 あした tomorrow
fr: demain
ru: за́втра
th: พรุ่งนี้
tr: yarın

# 1584660 1
source: 明日 あした near future
fr: future proche

# 1584800 0
source: 門 もん gate
fr: porte
ru: ворота

# 1584800 1
source: 門 もん branch of learning based on the teachings of a single master
fr: discipline fondée sur les enseignements d'un maître unique

# 1584800 2
source: 門 もん division phylum
fr: division embranchement phylum

# 1584800 3
source: 門 もん counter for cannons
fr: compteur pour les canons

# 1584910 0
source: 夕飯 ゆうはん evening meal
fr: souper dîner en France repas du soir
ru: у́жин
th: อาหารค่ำ
tr: akşam yemeği

# 1584930 0
source: 余り あまり remainder rest balance remains scraps residue remnant
fr: résidu reste
ru: не слишком не особенно

# 1584930 1
source: 余り あまり not very (with negative sentence) not much
fr: pas vraiment (dans un sens négatif) pas beaucoup

# 1584930 2
source: 余り あまり surplus excess fullness too much
fr: excès surplus trop trop-plein

# 1584930 3
source: 余り あまり more than over
fr: plus que au delà de

# 1585310 0
source: 六 ろく six
fr: six
ru: шесть
th: หก
tr: altı

# 1585315 0
source: 六つ むっつ six
fr: six
ru: шесть
th: หกชิ้น/อัน/อย่าง
tr: altı

# 1585650 0
source: 箱 はこ box case chest package pack
fr: boîte boîtier caisse coffre paquet
ru: ящик коробка

# 1585650 1
source: 箱 はこ car (of a train, etc.)
fr: voiture (d'un train, etc.)

# 1585650 2
source: 箱 はこ shamisen case shamisen
fr: étui pour shamisen shamisen

# 1585650 3
source: 箱 はこ public building community building
fr: bâtiment public bâtiment communautaire

# 1585650 4
source: 箱 はこ man who carries a geisha's shamisen
fr: homme qui porte le shamisen d'une geisha

# 1585650 5
source: 箱 はこ receptacle for human waste feces (faeces)
fr: réceptacle pour les déjections humaines excéments

# 1585650 6
source: 箱 はこ counter for boxes (or boxed objects)
fr: compteur pour les boîtes (ou les choses emballés en boîte)

# 1586270 0
source: 開く あく to open (e.g. doors)
fr: être ouvert se vider
ru: быть пустым быть свободным (о месте)
tr: açmak (örn. kapı)

# 1586270 1
source: 開く あく to open (e.g. business, etc.)
fr: être moins encombré se désemplir

# 1586270 2
source: 開く あく to be empty
fr: se lever (l'aube)

# 1586270 3
source: 開く あく to be vacant to be available to be free
fr: être vacant être disponible être libre

# 1586270 4
source: 開く あく to be open (e.g. neckline, etc.)
fr: être ouvert (ex. décolleté, etc.)

# 1586270 5
source: 開く あく to have been opened (of one's eyes, mouth, etc.)
fr: avoir été ouvert (se dit des yeux, de la bouche, etc.)

# 1586270 6
source: 開く あく to come to an end
fr: se terminer

# 1586270 7
source: 開く あく to open (one's eyes, mouth, etc.)
fr: ouvrir (les yeux, la bouche, etc.)

# 1586270 8
source: 開く あく to have a hole to form a gap to have an interval (between events)
fr: avoir un trou former un vide former un interval (entre des événements)
ru: быть пустым быть свободным (о месте)

# 1586330 0
source: 朝ご飯 あさごはん breakfast
fr: petit déjeuner
th: อาหารเช้า
tr: kahvaltı

# 1586420 0
source: 暖かい あたたかい warm mild genial
fr: chaud doux affable cordial
ru: тёплый (о погоде, воздухе)

# 1587040 0
source: 言う いう to say to utter to declare
fr: dire parler prononcer déclarer affirmer
ru: говорить сказать называться

# 1587040 1
source: 言う いう to name to call
fr: nommer appeler

# 1587040 2
source: 言う いう to go (e.g. "the alarm went ping") to make a noise
fr: faire (par ex. quand un réveil fait dring) faire un bruit

# 1587610 0
source: 嫌 いや disagreeable detestable unpleasant reluctant
fr: désagréable détestable déplaisant réticent

# 1587850 0
source: 色々 いろいろ various
fr: divers varié
ru: различный
th: ต่างๆนานา
tr: çeşit çeşit çeşitli türlü

# 1587850 1
source: 色々 いろいろ various colors (colours)
fr: diverses couleurs
ru: различный

# 1588120 0
source: 歌う うたう to sing
fr: chanter
ru: петь читать нараспев
th: ร้อง(เพลง)
tr: şarkı söylemek

# 1588120 1
source: 歌う うたう to sing (one's praises in a poem, etc.) to compose a poem to recite a poem
fr: chanter (ses louanges dans un poème, etc.) composer un poème réciter un poème
ru: петь

# 1588880 0
source: 大きい おおきい big large great loud
fr: gros large grand bruyant
ru: большой громкий (о голосе)
th: ใหญ่

# 1589500 0
source: 降りる おりる to descend (e.g. a mountain) to go down to come down
fr: descendre (par ex. d'une montagne)
ru: спускаться сходить выходить (из транспорта)

# 1589500 1
source: 降りる おりる to alight (e.g. from bus) to get off to disembark to dismount
fr: descendre (par ex. de l'autobus) débarquer mettre pied à terre (à bicyclette, à cheval, etc.)

# 1589500 2
source: 降りる おりる to step down to retire to give up to quit
fr: se désister se retirer abandonner quitter

# 1589500 3
source: 降りる おりる to be granted to be issued to be given
fr: être accordé être émis être donné

# 1589500 4
source: 降りる おりる to form (of frost, dew, mist, etc.)
fr: se former (de la gelée, la rosée, la brume, etc.)

# 1589500 5
source: 降りる おりる to be passed (from the body; e.g. of a roundworm)
fr: être excréter (ex. les vers du corps après prise d'un vermifuge)

# 1589600 0
source: 終わる おわる to finish to end to close
fr: finir prendre fin se terminer aboutir fermer clore
ru: кончаться оканчивать

# 1589730 0
source: 買い物 かいもの shopping purchased goods
fr: achats shopping
ru: покупки

# 1591110 0
source: 聞く きく to hear
fr: entendre
ru: слушать слышать спрашивать
th: ได้ยิน
tr: duymak işitmek

# 1591110 1
source: 聞く きく to listen (e.g. to music)
fr: écouter (par ex. de la musique)
th: ฟัง(เพลง)
tr: dinlemek (örn. müzik)

# 1591110 2
source: 聞く きく to ask to enquire to query
fr: demander s'enquérir de
ru: слушать слышать спрашивать
th: ถาม สอบถาม

# 1591110 3
source: 聞く きく to learn of to hear about
fr: apprendre que entendre parler de entendre dire que

# 1591110 4
source: 聞く きく to follow (advice) to comply with
fr: suivre (un avis) se conformer à

# 1591110 5
source: 聞く きく to smell (esp. incense) to sample fragrance
fr: sentir (en part. l'encens) tester un parfum

# 1591900 0
source: 綺麗 きれい pretty lovely beautiful fair
fr: beau joli charmant

# 1591900 1
source: 綺麗 きれい clean clear pure tidy neat
fr: propre clair pur rangé net

# 1591900 2
source: 綺麗 きれい completely entirely
fr: complètement entièrement

# 1592250 0
source: 国 くに country state
fr: pays état

# 1592250 1
source: 国 くに region
fr: région

# 1592250 2
source: 国 くに national government central government
fr: gouvernement national gouvernement central

# 1592250 3
source: 国 くに home (i.e. hometown, home country)
fr: chez soi (c.-à-.d. son pays, sa ville)

# 1592250 4
source: 国 くに province (of Japan)
fr: province (du Japon)
