Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt4_*.po
Languages: fr, ru, tr

# 1313580 6
source: 事 こと pretending to ... playing make-believe ...
fr: prétendre que... jouer à faire semblant de...
ru: дело обстоятельство

# 1313580 7
source: 事 こと alias aka nickname alternative name also known as
fr: alias surnom également appelé aussi connu sous le nom

# 1313850 0
source: 事故 じこ accident incident trouble
fr: accident incident problème
ru: 1) происшествие; несчастный случай; авария, поломка; крушение (поезда); катастрофа 2) обстоятельства (гл. обр. неблагоприятные)

# 1313850 1
source: 事故 じこ circumstances reasons
fr: circonstances raisons

# 1314400 0
source: 事務所 じむしょ office
fr: bureau (bâtiment)
ru: 1) контора, учреждение 2) (см.) じむしつ 3) (прост.) туалет, уборная
tr: ofis

# 1314600 0
source: 似る にる to resemble to look like to take after
fr: ressembler tenir de
ru: быть похожим походить

# 1314600 1
source: 似る にる to be similar (in status, condition, etc.) to be close to be alike to be like
fr: être similaire (en statut, en condition, etc.) être proche être semblable être pareil être analogue être apparenté
ru: быть похо́жим походи́ть

# 1315130 0
source: 字 じ character (i.e. kanji)
fr: caractère (c.-à-d. kanji)
ru: 1) буква; иероглиф; знак 2) (перен.) почерк, начертание

# 1315130 1
source: 字 じ hand-writing penmanship
fr: écriture manuscrite calligraphie

# 1315130 2
source: 字 じ the ... word (i.e. "the L word" = "love")
fr: le mot en... (c.-à-d. « le mot en A » = « amour »)

# 1315240 0
source: 寺 てら temple (Buddhist)
fr: temple (bouddhiste)
ru: храм (буддийский)

# 1316300 0
source: 時代 じだい period epoch era age
fr: âge ère époque période
ru: период эра эпоха

# 1316300 1
source: 時代 じだい the times those days
fr: les temps cette époque

# 1316300 2
source: 時代 じだい oldness ancientness antiquity
fr: vieillesse ancienneté antiquité

# 1316300 3
source: 時代 じだい antique period piece
fr: antiquité objet d'époque
ru: период эра эпоха

# 1318720 0
source: 自由 じゆう freedom liberty as it pleases you
fr: comme il vous plaît liberté
ru: свобода

# 1319060 0
source: 式 しき equation formula expression
fr: équation formule expression
ru: 1) система, метод; тип, модель; стиль 69年式 модель 69-го года 2) (мат., хим.) формула 1) церемония, ритуал; обряд; акт, торжество 2) форма, формальность 3) система; тип, модель; стиль; (ср.) …しき【…式】1 4) (мат., хим.) формула

# 1319060 1
source: 式 しき ceremony
fr: cérémonie

# 1319060 2
source: 式 しき style
fr: style

# 1319060 3
source: 式 しき enforcement regulations (of the ritsuryo)
fr: règlements d'application (du ritsuryo)

# 1319580 0
source: 叱る しかる to scold
fr: réprimander gronder
ru: ругать, бранить, распекать; хулить, поносить; упрекать, укорять (кого-л.); давать нагоняй, делать выговор; читать нотацию (кому-л.)

# 1320140 0
source: 失敗 しっぱい failure mistake blunder
fr: erreur faillite faire une bavure insuccès
ru: неудача, неуспех; провал; ошибка {～する} потерпеть неудачу, провалиться; ошибиться, промахнуться потерпеть неудачу, провалиться; ошибиться, промахнуться

# 1320230 0
source: 失礼 しつれい discourtesy impoliteness
fr: discourtoisie impolitesse
ru: грубость невежливость

# 1320230 1
source: 失礼 しつれい Excuse me Goodbye
fr: excusez-moi au revoir

# 1320230 2
source: 失礼 しつれい to leave
fr: quitter

# 1320230 3
source: 失礼 しつれい to be rude
fr: être grossier
ru: грубость невежливость

# 1322320 0
source: 捨てる すてる to throw away to cast away to dump to discard
fr: jeter se débarrasser de écarter mettre au rancart
ru: 1) выбрасывать, бросать 2) оставлять, забрасывать

# 1322320 1
source: 捨てる すてる to abandon to desert to leave
fr: abandonner déserter partir

# 1322320 2
source: 捨てる すてる to give up to resign
fr: abandonner démissionner renoncer à

# 1322700 0
source: 社会 しゃかい society public community the world
fr: société public communauté le monde

# 1322700 1
source: 社会 しゃかい social studies
fr: études sociales

# 1322920 0
source: 社長 しゃちょう company president manager director
fr: directeur président
ru: президе́нт фи́рмы

# 1323010 0
source: 謝る あやまる to apologize to apologise
fr: s'excuser
ru: извиня́ться

# 1323500 0
source: 邪魔 じゃま hindrance obstacle nuisance
fr: gêne encombre obstacle entrave empêchement dérangement nuisance
ru: помеха {～な} препятствующий, мешающий; задерживающий; обременительный {～する} мешать, препятствовать, быть помехой; задерживать (проход, проезд) {～になる} служить помехой (препятствием), мешать, стоять на пути {～をする} чинить препятствия, мешать {…を～にする} считать обузой (кого-что-л.), тяготиться (кем-чем-л.) мешать, препятствовать, быть помехой; задерживать (проход, проезд) препятствующий, мешающий; задерживающий; обременительный

# 1323500 1
source: 邪魔 じゃま to visit (somebody's home)
fr: rendre visite (au domicile de quelqu'un)

# 1323500 2
source: 邪魔 じゃま demon who hinders Buddhist training demon who obstructs sentient beings from maintaining moral behaviour
fr: démon qui entrave la formation bouddhiste démon qui empêche les êtres sensibles de maintenir un comportement moral

# 1326830 0
source: 取り替える とりかえる to exchange to replace
fr: échanger remplacer
ru: менять, обменивать (на что-л.); обмениваться (чем-л.); променять (что-л. на что-л.); заменять (чем-л.)

# 1328090 0
source: 手袋 てぶくろ glove mitten mitt
fr: gant mitaine moufle
ru: перчатка

# 1328190 0
source: 手伝う てつだう to help to assist to aid
fr: aider assister prendre part

# 1328190 1
source: 手伝う てつだう to contribute to to be a factor in
fr: contribuer à exercer une influence sur être un facteur dans

# 1329000 0
source: 趣味 しゅみ hobby pastime
fr: passe-temps loisir
ru: 1) прелесть, интерес (чего-л.) {～のある} имеющий свою прелесть, представляющий интерес 2) вкус, склонность, интерес (к чему-л.)

# 1329000 1
source: 趣味 しゅみ tastes preference liking
fr: goûts préférence affection

# 1329590 0
source: 受ける うける to receive to get
fr: recevoir
ru: получать подвергаться принимать получать

# 1329590 1
source: 受ける うける to catch (e.g. a ball)
fr: attraper (par ex. un ballon)

# 1329590 10
source: 受ける うける to be well-received to become popular to go down well
fr: être bien reçu devenir populaire bien se passer
ru: получать подвергаться

# 1329590 2
source: 受ける うける to be struck by (wind, waves, sunlight, etc.)
fr: être frappé par (le vent, les vagues, la lumière du soleil, etc.)

# 1329590 3
source: 受ける うける to sustain (damage) to incur (a loss) to suffer (an injury) to feel (influence)
fr: éprouver (des dommages) subir (une perte) souffrir (d'une blessure) ressentir (une influence)

# 1329590 4
source: 受ける うける to undergo (e.g. surgery) to take (a test) to accept (a challenge)
fr: subir (une opération chirurgicale) passer (un test) accepter (un défi)

# 1329590 5
source: 受ける うける to be given (e.g. life, talent)
fr: être donné (par ex. la vie, le talent)

# 1329590 6
source: 受ける うける to follow to succeed to be descended from
fr: suivre réussir descendre de

# 1329590 7
source: 受ける うける to face (south, etc.)
fr: faire face (au sud, etc.)

# 1329590 8
source: 受ける うける to be modified by
fr: être modifié par

# 1329590 9
source: 受ける うける to obtain (a pawned item, etc.) by paying a fee
fr: obtenir (un élément mis en gage, etc.) en payant des frais

# 1332570 0
source: 拾う ひろう to pick up to find to gather
fr: ramasser trouver
ru: 1) подбирать (напр. с земли); находить (кем-л. утерянное, на улице и т. п.) 2) идти {пешком} (ср.) おひろい

# 1333090 0
source: 習慣 しゅうかん habit
fr: habitude
ru: 1) обычай {～的} традиционный 2) привычка {～で}, 習慣に従って по привычке {～になる} входить в привычку

# 1333090 1
source: 習慣 しゅうかん custom cultural practice
fr: coutume pratique culturelle

# 1333550 0
source: 集まる あつまる to gather to collect to assemble
fr: se réunir se rassembler
ru: собираться

# 1333560 0
source: 集める あつめる to collect to assemble to gather
fr: collecter réunir rassembler
ru: собирать

# 1334080 0
source: 住所 じゅうしょ address (e.g. of house) residence domicile
fr: adresse domicile
ru: местожи́тельство а́дрес

# 1335080 0
source: 十分 じゅうぶん plenty enough sufficient satisfactory adequate
fr: adéquat assez pas mal satisfaisant suffisant
ru: достаточно вдоволь

# 1335080 1
source: 十分 じゅうぶん division into ten
fr: division par 10

# 1335080 2
source: 十分 じゅうぶん perfectly thoroughly fully in full
fr: complètement parfaitement totalement
ru: достаточно вдоволь

# 1335440 0
source: 柔道 じゅうどう judo
fr: judo
ru: {борьба} дзюдо

# 1339460 0
source: 出席 しゅっせき attendance presence appearance
fr: présence
ru: присутствие (напр. на заседании, занятиях); посещение (заседаний, занятий и т. п.) {～する} присутствовать; посещать; появляться присутствовать; посещать; появляться

# 1339460 1
source: 出席 しゅっせき to attend to be present to appear
fr: assister à être présent paraître se présenter

# 1340000 0
source: 出発 しゅっぱつ departure
fr: départ
ru: отправление

# 1340460 0
source: 出来るだけ できるだけ as much as one can as much as possible if at all possible
fr: autant qu'on peut autant que possible si possible
ru: насколько возможно

# 1341670 0
source: 準備 じゅんび preparation setup arrangements provision reserve
fr: préparation préparatifs dispositions installation réserve
ru: подготовка

# 1345250 0
source: 女性 じょせい woman female
fr: femme de sexe féminin
ru: женщина

# 1345250 1
source: 女性 じょせい feminine gender
fr: féminin
ru: же́нщина

# 1345605 0
source: そろそろ slowly quietly steadily gradually gingerly
fr: lentement tranquillement régulièrement progressivement avec précaution
ru: 1) потихоньку, неспеша; помаленьку; постепенно 2) в скором времени, скоро

# 1345605 1
source: そろそろ soon momentarily before long any time now
fr: bientôt momentanément d'ici peu incessamment

# 1346150 0
source: 勝つ かつ to win to gain victory
fr: être victorieux gagner
ru: побеждать (кого-л.)

# 1346370 0
source: 召し上がる めしあがる to eat
fr: manger

# 1347710 0
source: 将来 しょうらい future (usually near) prospects
fr: futur (en général proche) perspectives
ru: будущее в будущем

# 1347870 0
source: 小学校 しょうがっこう primary school elementary school grade school
fr: école primaire
ru: нача́льная шко́ла (длится 6 лет в Японии)

# 1348430 0
source: 小説 しょうせつ novel (short) story
fr: roman histoire (courte)
ru: роман повесть новелла

# 1348530 0
source: 小鳥 ことり small bird songbird
fr: petit oiseau oiseau chanteur
ru: птичка

# 1348530 1
source: 小鳥 ことり birdie dickeybird dickybird
fr: p'tit oiseau
ru: птичка

# 1349410 0
source: 床屋 とこや barbershop barber
fr: coiffeur salon de coiffure
ru: парикма́херская

# 1349480 0
source: 承知 しょうち knowledge awareness
fr: connaissance conscience
ru: 1) согласие {～する} соглашаться; принимать (предложение и т. п.) 2) осведомлённость (в чём-л.); знание (чего-л.) {～する} знать 3) дозволение {～する} прощать, допускать (что-л.) знать прощать, допускать (что-л.) соглашаться; принимать (предложение и т. п.)

# 1349480 1
source: 承知 しょうち consent acceptance assent admitting compliance agreement acknowledgment acknowledgement
fr: acquiescement approbation consentement acceptation assentiment admettre conformité accord reconnaissance

# 1349480 2
source: 承知 しょうち forgiving pardoning excusing
fr: être indulgent pardonner excuser

# 1349610 0
source: 招待 しょうたい invitation
fr: invitation
ru: приглашение {～する} приглашать (звать) {в гости} {…の～で} по (чьему-л.) приглашению (см.) しょうたい【招待】 приглашать (звать) {в гости}
tr: davet

# 1350080 0
source: 消しゴム けしゴム eraser India rubber
fr: gomme caoutchouc
ru: резинка, ластик (для стирания)

# 1350600 0
source: 焼く やく to burn
fr: bruler
ru: жарить

# 1350600 1
source: 焼く やく to roast to broil to grill to bake to toast to barbecue
fr: rôtir griller cuire toaster

# 1350600 2
source: 焼く やく to heat to heat up
fr: chauffer réchauffer

# 1350600 3
source: 焼く やく to make (charcoal, pottery, bricks, etc.) to bake to fire to burn
fr: produire (du charbon de bois, de la poterie, des briques, etc.) cuire bruler

# 1350600 4
source: 焼く やく to tan (i.e. suntan) to burn
fr: bronzer bruler

# 1350600 5
source: 焼く やく to print (a photo) to burn (an optical disc)
fr: développer (une photo) graver (un disque optique)

# 1350600 6
source: 焼く やく to be jealous of to be envious of to envy
fr: être jaloux de envier

# 1350610 0
source: 焼ける やける to burn to be roasted to be heated to be sunburnt to fade (in the sun) to glow red (i.e. of the sky at sunset)
fr: être brulé être rôti être chauffé être bronzé se décolorer (au soleil) rougeoyer (c.-à-d. pour le ciel au coucher du soleil)
ru: 1) гореть; сгорать 2) жариться; печься 3) раскаляться, накаляться 4) выгорать (о цвете) 5) ((тж.) 妬ける) ревновать; завидовать

# 1350610 1
source: 焼ける やける to be jealous to be envious
fr: être jaloux être envieux

# 1351360 0
source: 笑う わらう to laugh
fr: rire
ru: смеяться
tr: gülmek

# 1351360 1
source: 笑う わらう to smile
fr: sourire
tr: gülmek

# 1351360 2
source: 笑う わらう to sneer to ridicule
fr: se moquer ricaner railler ridiculiser
ru: смея́ться

# 1351360 3
source: 笑う わらう to be dumbfounded to be flabbergasted
fr: être abasourdi être stupéfait être sidéré être pantois

# 1351430 0
source: 紹介 しょうかい introduction presentation referral listing
fr: introduction présentation recommandation parrainage inscription
ru: знакомство, представление; рекомендация; ознакомление; рецензия, обзор (в печати, напр. новых книг) {～する} знакомить, представлять; рекомендовать; делать обзор Aさんを御紹介します разрешите представить вам {господина} А знакомить, представлять; рекомендовать; делать обзор

# 1352290 0
source: 上がる あがる to rise to go up to come up to ascend to be raised
fr: grimper monter s'élever se lever
ru: (1) подниматься повышаться (2) заходить (3) приезжать в столицу

# 1352290 1
source: 上がる あがる to enter (esp. from outdoors) to come in to go in
fr: entrer (en part. de l'extérieur) rentrer

# 1352290 10
source: 上がる あがる to be finished to be done to be over
fr: être terminé être fait être fini

# 1352290 11
source: 上がる あがる (of rain) to stop to lift
fr: (de la pluie) s'arrêter cesser (de pleuvoir) se dissiper

# 1352290 12
source: 上がる あがる to stop (working properly) to cut out to give out to die
fr: arrêter (de fonctionner correctement) supprimer céder mourir

# 1352290 13
source: 上がる あがる to win (in a card game, etc.)
fr: gagner (dans un jeu de cartes, etc.)

# 1352290 14
source: 上がる あがる to be arrested
fr: être arrêté être appréhendé
tr: tutuklanmak

# 1352290 15
source: 上がる あがる to turn up (of evidence, etc.)
fr: remonter (à propos de preuves, etc.)

# 1352290 16
source: 上がる あがる to be deep fried
fr: être frit

# 1352290 17
source: 上がる あがる to be spoken loudly
fr: être exprimé haut et fort

# 1352290 18
source: 上がる あがる to get stage fright
fr: avoir le trac

# 1352290 19
source: 上がる あがる to be offered (to the gods, etc.)
fr: être offert (aux dieux, etc.)

# 1352290 2
source: 上がる あがる to enter (a school) to advance to the next grade
fr: entrer (dans une école) passer dans le niveau suivant

# 1352290 20
source: 上がる あがる to go to visit
fr: aller visiter
tr: gitmek ziyaret etmek

# 1352290 21
source: 上がる あがる to eat to drink
fr: manger boire
tr: yemek içmek

# 1352290 22
source: 上がる あがる to be listed (as a candidate)
fr: être inscrit (comme candidat)

# 1352290 23
source: 上がる あがる to serve (in one's master's home)
fr: servir (dans la maison de son maitre)

# 1352290 24
source: 上がる あがる to go north
fr: aller vers le Nord

# 1352290 25
source: 上がる あがる indicates completion
fr: indique l'achèvement

# 1352290 3
source: 上がる あがる to get out (of water) to come ashore
fr: sortir (de l'eau) débarquer accoster

# 1352290 4
source: 上がる あがる to increase
fr: augmenter être en hausse
tr: artırmak

# 1352290 5
source: 上がる あがる to improve to make progress
fr: s'améliorer progresser

# 1352290 6
source: 上がる あがる to be promoted to advance
fr: être promu monter en grade avoir de l'avancement

# 1352290 7
source: 上がる あがる to be made (of profit, etc.)
fr: perdre son sang-froid

# 1352290 8
source: 上がる あがる to occur (esp. of a favourable result)
fr: avoir (le moral)

# 1352290 9
source: 上がる あがる to be adequate (to cover expenses, etc.)
fr: être à bout de souffle être hors d'haleine

# 1355810 0
source: 場合 ばあい case situation
fr: cas circonstance occasion situation
ru: случай

# 1355850 0
source: 場所 ばしょ place location spot position
fr: emplacement endroit lieu localité situation position
ru: место

# 1355850 1
source: 場所 ばしょ room space
fr: place espace

# 1355850 2
source: 場所 ばしょ basho wrestling tournament
fr: basho tournoi de lutte

# 1356750 0
source: 畳 たたみ tatami mat Japanese straw floor coverings
fr: tatami revêtement de sol japonais en paille
ru: татами соломенный мат

# 1357210 0
source: 飾る かざる to decorate to ornament to adorn
fr: décorer orner parer de
ru: украшать выставлять для украшения

# 1357250 0
source: 植える うえる to plant to grow to raise
fr: planter faire pousser cultiver
ru: 1) сажать, сеять 2) (тип.) набирать

# 1357250 1
source: 植える うえる to insert to transplant to implant to set (type)
fr: insérer greffer implanter définir (un type)

# 1357250 2
source: 植える うえる to inoculate (e.g. an infectious agent)
fr: inoculer (par ex. un agent infectieux)

# 1357250 3
source: 植える うえる to instill (idea, value, etc.) to instil to inculcate
fr: inculquer (une idée, une valeur, etc.)

# 1357980 0
source: 触る さわる to touch to feel
fr: sentir toucher
ru: каса́ться дотра́гиваться

# 1358490 0
source: 食事 しょくじ meal
fr: repas
ru: пища еда

# 1358490 1
source: 食事 しょくじ to eat
fr: manger
ru: пища еда

# 1358680 0
source: 食料品 しょくりょうひん foodstuff groceries
fr: courses (alimentation) vivres
ru: проду́кты продово́льствие гастрономия

# 1360320 0
source: 寝坊 ねぼう sleeping in late oversleeping
fr: faire la grasse matinée se lever tard
ru: 1) соня 2): {～する} прос{ы}пать; поздно вставать прос{ы}пать; поздно вставать

# 1360320 1
source: 寝坊 ねぼう late riser sleepyhead
fr: lève-tard dormeur

# 1360480 0
source: 心 こころ mind heart spirit
fr: âme cœur esprit
ru: сердце душа

# 1360480 1
source: 心 こころ the meaning of a phrase (riddle, etc.)
fr: sens d'une phrase, d'une expression (devinette, etc.)
ru: се́рдце душа́

# 1360930 0
source: 心配 しんぱい worry concern anxiety
fr: inquiétude souci préoccupation appréhension anxiété
ru: беспокойство (о ком-л.) забота

# 1360930 1
source: 心配 しんぱい care help aid assistance
fr: soin aide assistance
ru: беспокойство (о ком-л.) забота

# 1362400 0
source: 新聞社 しんぶんしゃ newspaper company
fr: société d'édition de journaux
ru: газетное издательство

# 1362490 0
source: 森 もり forest
fr: forêt
ru: лес
tr: orman

# 1362490 1
source: 森 もり shrine grove
fr: bois sacré d'un temple
ru: лес

# 1362640 0
source: 深い ふかい deep
fr: profond

# 1362640 1
source: 深い ふかい profound
fr: profond

# 1362640 2
source: 深い ふかい dense thick
fr: dense épais

# 1362640 3
source: 深い ふかい close (relationship)
fr: étroite (relation) intime

# 1362640 4
source: 深い ふかい intense strong
fr: intense fort

# 1362640 5
source: 深い ふかい late
fr: tard

# 1362950 0
source: 申し上げる もうしあげる to say to tell to state to express to offer to extend (greetings, congratulations, etc.)
fr: dire informer de faire savoir que exprimer offrir présenter (des salutations, des félicitations, etc.)
ru: сказать заметить

# 1362950 1
source: 申し上げる もうしあげる to do
fr: faire

# 1363090 0
source: 申す もうす to say to be called
fr: dire s'appeler
ru: (тк. о себе) 1) говорить 2) называться 3) делать

# 1363090 1
source: 申す もうす to do
fr: faire

# 1364360 0
source: 真面目 まじめ diligent serious honest sober grave earnest steady
fr: grave honnête sérieux ferme sobre sincère stable diligent
ru: 1): {～な} серьёзный 2): {～な} честный, порядочный; добросовестный серьёзный честный, порядочный; добросовестный

# 1364670 0
source: 神社 じんじゃ Shinto shrine
fr: temple shinto
ru: {синтоистский} храм
tr: Şinto mabedi

# 1365040 0
source: 親 おや parent parents
fr: parent parents
ru: 1) родители; отец {и мать} {～の} родительский 2) (перен.) создатель (чего-л.) 3) сдающий (карты); понтёр, банкомёт (в азартных играх)

# 1365040 1
source: 親 おや dealer (in cards, mahjong, etc.)
fr: croupier (dans un jeu de cartes, au mah-jong, etc.)

# 1365040 2
source: 親 おや founder
fr: fondateur

# 1365040 3
source: 親 おや (pet) owner
fr: propriétaire (d'un animal)

# 1365250 0
source: 親切 しんせつ kindness gentleness
fr: gentillesse
ru: доброта́ серде́чность

# 1365980 0
source: 進む すすむ to advance to go forward
fr: avancer progresser
ru: продвигаться двигаться вперёд

# 1365980 1
source: 進む すすむ to precede to go ahead (of)
fr: précéder devancer

# 1365980 2
source: 進む すすむ to make progress to improve
fr: progresser améliorer

# 1365980 3
source: 進む すすむ to deepen to heighten
fr: s'approfondir s'intensifier augmenter

# 1365980 4
source: 進む すすむ to be fast (of a clock) to be ahead
fr: avancer (par ex. d'une horloge) être en avance

# 1365980 5
source: 進む すすむ to do of one's own free will
fr: faire de son plein gré

# 1367120 0
source: 人形 にんぎょう doll puppet figure
fr: marionnette poupée
ru: кукла

# 1367300 0
source: 人口 じんこう population
fr: population
ru: население (численность)
tr: nüfus

# 1367300 1
source: 人口 じんこう common talk
fr: « on-dit » ragot rumeur
ru: населе́ние (численность)

# 1369900 0
source: 塵 ごみ rubbish trash garbage refuse
fr: déchets détritus immondices ordures
ru: мусор, сор; пыль сор, мусор; грязь

# 1369940 0
source: 尋ねる たずねる to ask to enquire to inquire
fr: demander interroger s'informer
ru: 1) искать, разыскивать 2) ((тж.) 訊ねる) спрашивать 3) (см.) たずねる【訪ねる】

# 1369940 1
source: 尋ねる たずねる to search to look for to look into to investigate
fr: effectuer une recherche chercher examiner enquêter

# 1371320 0
source: 水泳 すいえい swimming
fr: nage natation
ru: плавание

# 1371920 0
source: 水道 すいどう water service water supply
fr: approvisionnement d'eau conduite d'eau distribution d'eau
ru: водопрово́д

# 1372800 0
source: 随分 ずいぶん very extremely surprisingly considerably
fr: assez beaucoup bien considérablement très vraiment
ru: очень порядочно

# 1372800 1
source: 随分 ずいぶん contemptible reprehensible
fr: méprisable indigne répréhensible condamnable
ru: очень порядочно

# 1372980 0
source: 数学 すうがく mathematics arithmetic
fr: arithmétique mathématique
ru: математика
tr: matematik aritmetik

# 1373860 0
source: 世界 せかい the world society the universe
fr: l'univers le monde la société
ru: мир свет общество

# 1373860 1
source: 世界 せかい sphere circle world
fr: sphère cercle monde

# 1373860 2
source: 世界 せかい renowned world-famous well-known outside of Japan
fr: célèbre de renommée mondiale bien connu en dehors du Japon

# 1373860 3
source: 世界 せかい realm governed by one Buddha space
fr: domaine régi par un Bouddha espace

# 1374300 0
source: 世話 せわ looking after help aid assistance
fr: aide assistance
ru: 1) услуга, помощь; забота (о ком-л.) {～する} оказывать услугу, помогать; заботиться (о ком-л.); опекать (кого-л.) {～になる} быть обязанным (кому-л.); быть на (чьём-л.) попечении {余計な}世話を焼く совать свой нос {в чужие дела} 2) посредничество; рекомендация (на работу) {～する} оказать посредничество; подыскать (работу; служащего) 3) повседневная жизнь, быт оказать посредничество; подыскать (работу; служащего) оказывать услугу, помогать; заботиться (о ком-л.); опекать (кого-л.)

# 1374530 0
source: 是非 ぜひ certainly without fail
fr: certainement sans aucun doute
ru: 1 1) добро и зло; положительные и отрицательные стороны 2) (перен.) критика {～する} критиковать; комментировать 2. непременно

# 1374530 1
source: 是非 ぜひ right and wrong pros and cons
fr: vrai et faux pour et contre

# 1374550 0
source: 凄い すごい terrible dreadful
fr: terrible affreux
ru: 1) ужасный, страшный; мрачный 2) поразительный

# 1374550 1
source: 凄い すごい amazing (e.g. of strength) great (e.g. of skills) wonderful terrific
fr: incroyable (par ex. par la force) grand (par ex. d'un talent) merveilleux formidable

# 1374550 2
source: 凄い すごい to a great extent vast (in numbers)
fr: dans une grande mesure vaste (en nombre)

# 1375620 0
source: 成るべく なるべく as much as possible wherever practicable
fr: aussi... que possible autant que possible dans la mesure du possible si possible
ru: наско́лько возмо́жно

# 1375820 0
source: 成程 なるほど I see That's right! Indeed
fr: je vois c'est cela de fait en effet
ru: в са́мом де́ле действи́тельно "всё ясно" "я понял"

# 1375970 0
source: 政治 せいじ politics government
fr: gouvernement la politique (en général)
ru: политика
