Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1601610 0
source: 引き算 ひきざん subtraction
fr: soustraction
ru: вычитать вычитание {～する} вычитать

# 1601750 0
source: 引き止める ひきとめる to detain to check to restrain
fr: arrêter (quelqu'un) retenir détenir contrôler limiter restreindre
ru: удерживать, задерживать ((напр.) гостя)

# 1601830 0
source: 日差し ひざし sunlight rays of the sun
fr: lumière du soleil rayons de soleil
ru: 1) солнечный свет, лучи солнца 2) (см.) ひあし【日脚】 1

# 1601870 0
source: ひっくり返す ひっくりかえす to turn over to turn upside down to turn up to turn inside out to turn out
fr: retourner tourner à l'envers
ru: опрокидывать; переворачивать {вверх дном}; выворачивать {наизнанку}

# 1601870 1
source: ひっくり返す ひっくりかえす to knock over to tip over
fr: renverser basculer

# 1601870 2
source: ひっくり返す ひっくりかえす to overturn (e.g. a decision) to upset to reverse
fr: renverser (par ex. une décision) bouleverser chambouler chambarder inverser

# 1601880 0
source: 引っ越し ひっこし moving (dwelling, office, etc.) changing residence
fr: déménagement emménagement
ru: переезд (куда-л.)

# 1601940 0
source: 人差し指 ひとさしゆび index finger forefinger
fr: index (doigt)

# 1601990 0
source: 一まず ひとまず for the present once in outline
fr: pour le moment une seul fois dans les grandes lignes
ru: 1) пока что; не надолго 2) (см.) いちおう

# 1602130 0
source: 響き ひびき echo reverberation
fr: écho réverbération
ru: 1) звук; шум; звон; грохот 2) отзвук; эхо 3) (перен.) отзвуки; влияние

# 1602130 1
source: 響き ひびき sound (esp. the distinctive sound of an object or activity, e.g. rain, gun, gallop, drum) noise
fr: son (surtout le son distinctif d'un objet ou d'une activité, par ex. pour la pluie, une arme à feu, le galop, un tambour) bruit

# 1602130 2
source: 響き ひびき quality of a sound (e.g. a fine phrase, clear voice, resonant bell) feeling of a sound emotion or feeling inspired by something heard or read
fr: qualité d'un son (par ex. une belle phrase, une voix claire, la résonance d'une cloche) ressenti d'un son émotion ou sentiment inspiré par quelque chose entendu ou lu

# 1602190 0
source: 百科事典 ひゃっかじてん encyclopedia encyclopaedia
fr: encyclopédie
ru: энциклопе́дия

# 1602370 0
source: 広げる ひろげる to spread to extend to expand to enlarge to widen to broaden
fr: élargir étaler étendre étirer agrandir propager

# 1602370 1
source: 広げる ひろげる to unfold to open to unroll to unwrap
fr: déplier ouvrir dérouler déballer

# 1602370 2
source: 広げる ひろげる to scatter about to spread around
fr: disperser répandre

# 1602370 3
source: 広げる ひろげる to make flourish to cause to prosper
fr: faire prospérer

# 1602380 0
source: 広々 ひろびろ extensive spacious
fr: étendu spacieux
ru: : {～とした} широкий, обширный, просторный

# 1602570 0
source: 塞がる ふさがる to be closed to be blocked to be healed (e.g. wound) to be shut up
fr: être fermé être bloqué être guéri (par ex. pour une plaie) être enfermé
ru: 1) закрываться (о рте); быть загороженным (перегороженным); быть забитым (загромождённым, заваленным); быть засорённым (запружённым, заткнутым); быть заслонённым 2) быть заполненным; быть занятым (о месте, времени и т. п.; о телефоне) 3) быть неблагоприятным по приметам (о направлении, напр. поездки)

# 1602570 1
source: 塞がる ふさがる to be clogged to be plugged up
fr: être bouché être obstrué

# 1602570 2
source: 塞がる ふさがる to be occupied to be taken (e.g. accommodation)
fr: être occupé être pris (par ex. pour un hébergement)

# 1602590 0
source: 塞ぐ ふさぐ to stop up to close up to block (up) to plug up to shut up to cover (ears, eyes, etc.) to close (eyes, mouth)
fr: arrêter fermer refermer barrer boucher bloquer encombrer obstruer couvrir (les oreilles, les yeux, etc.) fermer (les yeux, la bouche)
ru: 1) закрывать (рот, глаза); преграждать; затыкать (напр. отверстие); забивать, заделывать (напр. пробоину); запружать; заслонять 2) заполнить (время, вакансию); занимать (место) 3) (см.) ふさぐ【欝ぐ】 быть в подавленном настроении, хандрить (ср.) ふさいだ

# 1602590 1
source: 塞ぐ ふさぐ to stand in the way to obstruct
fr: être dans le passage faire obstacle gêner obstruer

# 1602590 2
source: 塞ぐ ふさぐ to occupy to fill up to take up
fr: occuper remplir

# 1602590 3
source: 塞ぐ ふさぐ to perform one's role to do one's duty
fr: jouer son rôle faire son devoir

# 1602590 4
source: 塞ぐ ふさぐ to feel depressed to mope
fr: se sentir déprimé se morfondre

# 1602700 0
source: 付属 ふぞく attached belonging (to) included enclosed affiliated annexed associated subordinate incidental dependent auxiliary
fr: affilié à annexé par appartenant à associé à attaché auxiliaire à dependant de subordonné à
ru: приложенный; приданный; подчинённый; дополнительный; вспомогательный прилагаться (к чему-л.); состоять (при ком-чём-л.); принадлежать (к чему-л.); быть приданным : {～する} прилагаться (к чему-л.); состоять (при ком-чём-л.); принадлежать (к чему-л.); быть приданным {～の}, {～{的}} приложенный; приданный; подчинённый; дополнительный; вспомогательный

# 1602840 0
source: 踏切 ふみきり railway crossing railroad crossing train crossing level crossing
fr: passage à niveau croisement de chemin de fer
ru: 1) (ж.-д.) переезд 2) (спорт.) черта, отмечающая старт 3) выход за пределы круга арены (в борьбе сумо) 4) (см.) ふんぎり

# 1602840 1
source: 踏切 ふみきり starting line scratch
fr: ligne de départ

# 1602840 2
source: 踏切 ふみきり determination
fr: détermination

# 1602840 3
source: 踏切 ふみきり stepping over the edge of the ring
fr: franchir les limites du ring

# 1602880 0
source: 増やす ふやす to increase to add to to augment
fr: augmenter ajouter à accroître
ru: 1) увеличивать, приумножать, расширять 2) разводить (скот)

# 1603090 0
source: 振る舞う ふるまう to behave to conduct oneself
fr: se comporter se conduire
ru: 1) вести себя (как-л.) 2) принимать; угощать

# 1603090 1
source: 振る舞う ふるまう to entertain to treat someone (to a drink) to make tea for someone (tea ceremony)
fr: divertir régaler offrir (un verre) faire du thé pour quelqu'un (lors de la cérémonie du thé)

# 1603240 0
source: 編集 へんしゅう editing compilation editorial (e.g. committee)
fr: édition compilation rédaction
ru: {составлять и} редактировать; готовить к печати 1) {составление и} редактирование {～する} {составлять и} редактировать; готовить к печати 2) монтаж (фильма)

# 1603290 0
source: 別々 べつべつ separately individually
fr: séparément individuellement
ru: отдельный, разный; каждый, индивидуальный : {～の} отдельный, разный; каждый, индивидуальный {～に} порознь, по отдельности, отдельно

# 1603360 0
source: 包帯 ほうたい bandage dressing
fr: bandage pansement
ru: , 繃帯を施す накладывать повязку перевязывать, делать перевязку, забинтовывать 1) бинт, повязка {～する}, 繃帯を施す накладывать повязку 2) перевязка {～する} перевязывать, делать перевязку, забинтовывать

# 1603510 0
source: 干す ほす to air to dry to desiccate
fr: aérer déhydrater dessécher sécher
ru: 1) сушить, высушивать; проветривать (вещи) 2) осушать

# 1603510 1
source: 干す ほす to drain (off)
fr: drainer vidanger mettre à sec

# 1603510 2
source: 干す ほす to drink up
fr: vider son verre

# 1603510 3
source: 干す ほす to deprive of a role, job, etc. (usu. in the passive)
fr: priver d'un rôle, d'un emploi, etc. (en général au passif)

# 1603660 0
source: 膨大 ぼうだい huge vast enormous colossal extensive multitudinous
fr: immense vaste énorme colossal étendu très nombreux

# 1603660 1
source: 膨大 ぼうだい swelling expansion
fr: gonflement expansion

# 1603720 0
source: 坊ちゃん ぼっちゃん son (of others)
fr: fils (de quelqu'un d'autre)
ru: мальчуган, малыш; сынок, сыночек; (обр.) маменькин сынок

# 1603720 1
source: 坊ちゃん ぼっちゃん young master
fr: jeune maître

# 1603720 2
source: 坊ちゃん ぼっちゃん green young man from a well-to-do family
fr: jeune homme inexpérimenté d'une famille aisée

# 1603920 0
source: 混ざる まざる to be mixed to be blended with to associate with to mingle with to join
fr: être mêlé être mélangé avec s'associer avec rejoindre se joindre à se mêler à
ru: (см.) まじる

# 1603930 0
source: 混じる まじる to be mixed to be blended with to associate with to mingle with to interest to join
fr: être mêlé être mélangé avec s'associer avec s'intéresser rejoindre se joindre à se mêler à
ru: 1) быть смешанным (перемешанным); быть примешанным; быть разбавленным 2) замешаться (напр. в толпу)

# 1604050 0
source: 真っ黒 まっくろ pitch black
fr: noir comme du charbon noir de jais tout noir
ru: абсолютно чёрный

# 1604080 0
source: 真っ青 まっさお deep blue bright blue
fr: bleu profond bleu vif
ru: тёмно-синий мертвенно-бледный 1): {～な} тёмно-синий 2): {～な} мертвенно-бледный {～になる} побледнеть как полотно

# 1604080 1
source: 真っ青 まっさお ghastly pale pallid white as a sheet
fr: livide pâle blême blafard

# 1604280 0
source: 稀 まれ rare seldom
fr: rare peu fréquent
ru: ре́дкий

# 1604340 0
source: 満点 まんてん perfect score full marks
fr: note parfaite totalité des points
ru: 1) лучшая отметка, высшая оценка 2) совершенство, безупречность

# 1604340 1
source: 満点 まんてん extremely very quite
fr: extrêmement très tout à fait

# 1604420 0
source: 見かけ みかけ outward appearance
fr: aspect extérieur apparence extérieure
ru: наружность, внешность, наружный (внешний) вид

# 1604420 1
source: 見かけ みかけ apparent
fr: apparent

# 1604580 0
source: 見つめる みつめる to stare at to gaze at to look hard at to watch intently to fix one's eyes on
fr: fixer ses yeux sur regarder attentivement regarder fixement
ru: пристально смотреть, всматриваться; уставиться; впиваться глазами

# 1604650 0
source: 見慣れる みなれる to become used to seeing to be familiar with
fr: se familiariser visuellement avec
ru: привыкнуть видеть; быть привычным

# 1604730 0
source: 名字 みょうじ surname family name
fr: nom de famille
ru: фамилия

# 1605250 0
source: 勿体ない もったいない impious profane sacrilegious
fr: impie profane sacrilège
ru: (как сказ.) 1) незаслуженно 2) расточительно 3) не годится

# 1605250 1
source: 勿体ない もったいない too good more than one deserves unworthy of
fr: trop beau indigne de immérité

# 1605250 2
source: 勿体ない もったいない wasteful
fr: inutile

# 1605280 0
source: 元々 もともと originally by nature from the start
fr: à l'origine depuis le commencement depuis le départ originairement par nature
ru: 1) сначала; с самого начала; искони; от природы 2) в сущности; собственно говоря; конечно 3): 元々だ ничего не потерять, ничуть не пострадать; остаться при том, с чего начал

# 1605370 0
source: 薬缶 やかん kettle
fr: bouilloire
ru: металлический чайник

# 1605700 0
source: 悠々 ゆうゆう quiet calm leisurely easy
fr: calme détendu tranquille

# 1605940 0
source: 余所 よそ another place somewhere else strange parts
fr: ailleurs autre endroit lieux étrangers
ru: другой; из других мест, чужой : {～で} в другом месте {～の} другой; из других мест, чужой (ср.) よそよそしい, よそながら

# 1605940 1
source: 余所 よそ outside (one's family or group) those people
fr: extérieur (à sa famille ou son groupe) ces gens-là

# 1605940 2
source: 余所 よそ unrelated matter
fr: sujet sans rapport

# 1606020 0
source: 蘇る よみがえる to be resurrected to be resuscitated to be rehabilitated to be revived to be refreshed to be restored
fr: être ressuscité revenir à la vie revivre renaitre être réanimé être réhabilité être relancé être rafraîchi être restauré

# 1606020 1
source: 蘇る よみがえる to be recalled (e.g. memories) to be brought back
fr: être rappelé (par ex. des souvenirs) être ramené

# 1606600 0
source: 分かれる わかれる to branch to fork to diverge
fr: s'embrancher bifurquer diverger

# 1606600 1
source: 分かれる わかれる to separate to split to divide
fr: se séparer se partager se diviser

# 1606600 2
source: 分かれる わかれる to disperse to scatter
fr: se disperser s'éparpiller

# 1606610 0
source: 若々しい わかわかしい youthful young
fr: jeunesse jeune juvénile
ru: {совсем} юный, {очень} молодой

# 1606620 0
source: 我が わが my our one's own
fr: mon me mes notre nos son propre
ru: мой наш свой

# 1606685 0
source: 湧く わく to well (up) to gush forth (of water) to spring out to surge
fr: jaillir surgir sourdre
ru: кипеть бурлить

# 1606685 1
source: 湧く わく to appear (esp. suddenly) (sweat, tears, etc.)
fr: apparaitre (surtout soudainement, pour de la sueur, des larmes, etc.)

# 1606685 2
source: 湧く わく to feel emotions form (joy, bravery, etc.)
fr: sentir naitre des émotions (de la joie, de la bravoure, etc.)

# 1606685 3
source: 湧く わく to hatch (esp. of parasitic insects, etc.)
fr: éclore (surtout pour les insectes parasites, etc.)

# 1606790 0
source: 詫びる わびる to apologize to apologise
fr: demander pardon présenter ses excuses s'excuser
ru: проси́ть проще́ния извиня́ться

# 1606800 0
source: 割 わり rate ratio proportion percentage
fr: taux ratio rapport proportion pourcentage
ru: десять процентов одна десятая

# 1606800 1
source: 割 わり profit
fr: gain profit bénéfice

# 1606800 2
source: 割 わり assignment
fr: affectation attribution

# 1606800 3
source: 割 わり 10% unit of ten percent
fr: 10% unité de 10 pour cent

# 1606800 4
source: 割 わり match schedule of matches
fr: match calendrier des matchs

# 1606800 5
source: 割 わり diluted with (of drinks) mixed with
fr: dilué avec (pour les boissons) melangé avec
ru: десять процентов одна десятая

# 1606880 0
source: 割り算 わりざん division
fr: division
ru: (мат.) деление

# 1606950 0
source: 割引 わりびき discount reduction rebate (after a number) tenths discounted tenths reduced
fr: remise réduction rabais escompte (après un nombre) dixièmes de rabais dixièmes de réduction
ru: ски́дка

# 1607070 0
source: 伯父 おじ uncle
fr: oncle
ru: дядя (старше матери или отца)

# 1607100 0
source: 伯母 おば aunt
fr: tante
ru: тётя (младше матери или отца)

# 1607310 0
source: 羽 わ counter for birds and rabbits
fr: compteur pour les oiseaux et les lapins
ru: (счётный суф. для птиц.)

# 1608630 0
source: 目出度い めでたい happy auspicious propitious joyous
fr: heureux (événement) propice
ru: 1) радостный, счастливый 2) простоватый; слабоумный

# 1608630 1
source: 目出度い めでたい naive
fr: naïf ingénu

# 1608720 0
source: 追いかける おいかける to chase to run after to pursue
fr: courir après poursuivre
ru: догонять (кого-л.); гнаться (за кем-чем-л.)

# 1609000 0
source: 扇ぐ あおぐ to fan
fr: éventer
ru: обмахивать{ся} (веером и т. п.); (прям. и перен.) раздувать (огонь), подстрекать

# 1609000 1
source: 扇ぐ あおぐ to incite to instigate
fr: inciter susciter

# 1609130 0
source: 生き生き いきいき vividly lively
fr: animé vivant vif

# 1609260 0
source: 嫌がる いやがる to hate to dislike
fr: détester haïr
ru: не люби́ть ненави́деть

# 1609310 0
source: 打ち消す うちけす to deny to contradict
fr: nier démentir contredire
ru: 1) отрицать; опровергать 2) (см.) けす

# 1609310 1
source: 打ち消す うちけす to negate (esp. a sound) to drown out
fr: étouffer (surtout un bruit) noyer

# 1609380 0
source: 応ずる おうずる to answer to respond to meet
fr: répondre relever (par ex. un défi) faire face
ru: (см.) おうじる

# 1609380 1
source: 応ずる おうずる to satisfy to accept
fr: accepter satisfaire accéder à se prêter à

# 1609390 0
source: 欧米 おうべい Europe and America the West
fr: l'Europe et les États-Unis l'Occident
ru: европейский и американский : {～の} европейский и американский

# 1609500 0
source: 罹る かかる to suffer from
fr: être atteint être frappé de (paralysie) attraper contracter souffrir de

# 1609530 0
source: 貸間 かしま room to let room for rent
fr: chambre à louer
ru: комната, сдающаяся внаём

# 1609610 0
source: 紙屑 かみくず wastepaper paper scraps paper waste
fr: chiffon de papier vieux papiers
ru: обрывки (клочки) бумаги; выброшенная бумага

# 1609650 0
source: 感ずる かんずる to feel to sense
fr: éprouver ressentir sentir
ru: (1) чу́вствовать ощуща́ть (2) бы́ть тро́нутым бы́ть взволно́ванным (чем-л.)

# 1609715 0
source: 潜る もぐる to dive (into or under water)
fr: plonger (dans ou sous l'eau)
ru: 1) нырять 2) (см.) もぐりこむ 3) делать (что-л.) тайком

# 1609715 1
source: 潜る もぐる to get under to get into to get in to creep into to crawl under to bury oneself to burrow into to dig oneself into to snuggle under
fr: se mettre sous entrer dans se glisser dans ramper sous s'enterrer s'enfouir dans s'enfoncer dans se blottir sous

# 1609715 2
source: 潜る もぐる to hide oneself (esp. from the government) to conceal oneself to go underground
fr: se cacher (surtout du gouvernement) entrer dans la clandestinité

# 1609730 0
source: 咥える くわえる to hold in one's mouth
fr: tenir dans sa bouche
ru: держать во рту (в зубах)

# 1609820 0
source: 注す さす to pour to add (liquid) to serve (drinks)
fr: verser servir (des boissons)

# 1609820 1
source: 注す さす to put on (lipstick, etc.) to apply to colour to dye
fr: mettre (du rouge à lèvres, etc.) appliquer colorer colorier teindre

# 1609820 2
source: 注す さす to light (a fire) to burn
fr: allumer (un feu) brûler

# 1609860 0
source: 塩辛い しおからい salty (taste) briny
fr: salé saumâtre

# 1609990 0
source: 水産 すいさん aquatic products fisheries
fr: produits de la mer pêcheries
ru: 1) (см.) すいさんぶつ 2) (см.) すいさんぎょう

# 1610020 0
source: 済まない すまない inexcusable unjustifiable unpardonable
fr: inexcusable injustifiable impardonnable
ru: 1) неудобно, неловко (перед кем-л.) 2) извините

# 1610020 1
source: 済まない すまない sorry remorseful apologetic conscience-stricken contrite
fr: désolé plein de remords apologétique affligé contrit

# 1610020 2
source: 済まない すまない excuse me (I'm) sorry thank you
fr: excusez-moi (je suis) désolé merci

# 1610040 0
source: 所為 せい consequence outcome result blame
fr: conséquence résultat faute
ru: (уст.) 所為 1): {…の～で} по причине, под влиянием, из-за (чего-л.); благодаря (чему-л.) 2) вина

# 1610630 0
source: 思いがけない おもいがけない unexpected contrary to expectations by chance casual
fr: inattendu imprévu contraire aux attentes fortuit accidentel
ru: неожиданный

# 1610640 0
source: 齧る かじる to chew to bite (at) to gnaw to nibble to munch to crunch to have a smattering of
fr: grignoter mordiller ronger

# 1610640 1
source: 齧る かじる to dabble in (e.g. hobby, instrument)
fr: avoir des notions de avoir une connaissance superficielle de

# 1610700 0
source: 是非とも ぜひとも by all means (with sense of not taking "no" for an answer)
fr: par tous les moyens (avec le sens de ne pas prendre « non » pour une réponse) à tout prix coûte que coûte

# 1610950 0
source: 長引く ながびく to be prolonged to drag on
fr: se prolonger durer s'éterniser
ru: затягиваться; долго длиться, {долго} тянуться

# 1611000 0
source: 生る なる to bear fruit
fr: porter des fruits
ru: уродиться (о плодах и т. п.)

# 1611090 0
source: 捩る ねじる to screw to twist
fr: visser tordre
ru: 1) ввинчивать, завинчивать; поворачивать (кран); перекручивать; скручивать (напр. руки кому-л., шею птице) 2) ловить на обмолвке 1) скручивать; изгибать, искривлять 1) (перен.) пародировать крутить, скручивать, закручивать

# 1611090 1
source: 捩る ねじる to distort to parody to make a pun
fr: déformer parodier faire un jeu de mots

# 1611090 2
source: 捩る ねじる to torture to wrest
fr: torturer ravir

# 1611130 0
source: 残らず のこらず all entirely completely without exception
fr: tout entièrement complètement sans exception
ru: все, всё {без остатка}

# 1611370 0
source: 日日 ひにち the number of days date
fr: le nombre de jours date
ru: дни

# 1611440 0
source: 麓 ふもと foot (of a mountain or hill) bottom base
fr: pied (d'une montagne ou d'une colline) bas base
ru: подножие, подошва (горы)

# 1611450 0
source: ブラシ brush
fr: brosse
ru: ((англ.) brush) щётка

# 1611450 1
source: ブラシ brushy
fr: broussailleux

# 1611450 2
source: ブラシ blush
fr: rougeur

# 1611640 0
source: 纏まる まとまる to be collected to be settled to be in order
fr: s'ordonner s'organiser se structurer
ru: 1) быть собранным воедино; быть объединённым (ср.) まとまった, まとめて 2) быть приведённым в порядок, быть законченным; принять {нужную} форму; быть связным 3) быть разрешённым, быть улаженным, уладиться 4) быть в согласии

# 1611700 0
source: 岬 みさき cape (on coast)
fr: cap pointe promontoire
ru: мыс

# 1611770 0
source: 道順 みちじゅん itinerary route
fr: chemin itinéraire route
ru: {правильный} путь, путь следования; кратчайший путь; маршрут

# 1611980 0
source: 恵まれる めぐまれる to be blessed with to be rich in to abound in
fr: être béni être comblé de avoir le bienfait de

# 1612040 0
source: 申し訳ない もうしわけない I'm sorry (it's) inexcusable I feel regretful I feel guilty
fr: je vous demande pardon je n'ai pas d'excuses je suis désolé je me sens coupable

# 1612040 1
source: 申し訳ない もうしわけない thank you very much (for help, etc.)
fr: merci beaucoup (pour l'aide, etc.)

# 1612060 0
source: 持ち もち hold charge keep possession in charge
fr: charge détention fardeau possession supporter (les frais)
ru: 1) (обозначает владельца чего-л. или носителя какого-л. качества:) 2) (указывает, на ком лежит обязанность:) 3) (указывает предназначение:) 1) доля 2) (связ.:) 3) обязанность, ответственность

# 1612060 1
source: 持ち もち wear durability life draw
fr: durabilité match nul

# 1612060 2
source: 持ち もち usage
fr: usage usure

# 1612100 0
source: やむを得ない やむをえない cannot be helped unavoidable
fr: inéluctable inévitable

# 1612130 0
source: 湯のみ ゆのみ teacup
fr: tasse à thé

# 1612360 0
source: 割合に わりあいに comparatively
fr: comparativement
ru: сравнительно

# 1612650 0
source: 彼此 あれこれ one thing or another this way and that this and that this or that
fr: une chose ou une autre telle ou telle façon ceci et cela ceci ou cela
ru: (кн.) 1) тот и этот; те и эти 2) так или иначе; вообще то или (и) другое; так и сяк (ср.) かれこれ

# 1612650 1
source: 彼此 あれこれ around about nearly roughly almost round about
fr: environ à peu près presque grossièrement quasiment autour de

# 1612680 0
source: お休み おやすみ holiday day off absence
fr: vacances jour de congé absence
ru: (1) выходной отдых отсутствие пропуск (2) "спокойной ночи"

# 1612680 1
source: お休み おやすみ sleep rest
fr: sommeil repos

# 1612680 2
source: お休み おやすみ Good night
fr: Bonne nuit
ru: (1) выходно́й о́тдых отсу́тствие про́пуск (2) "споко́йной но́чи"

# 1612710 0
source: ちり紙 ちりがみ tissue paper toilet paper
fr: mouchoir en papier papier hygiénique papier toilette
ru: грубая туалетная бумага

# 1612780 0
source: お帰り おかえり return
fr: retour
ru: 1) (вежл.) возвращение 2) (то же, что) おかえりなさい, (см.) かえる【帰る】

# 1612780 1
source: お帰り おかえり welcome home
fr: bienvenue à la maison

# 1612800 0
source: お代わり おかわり second helping another cup seconds
fr: part supplémentaire verre supplémentaire rab
ru: просить ещё порцию (того же блюда), просить добавить вторая порция; добавка {～する} просить ещё порцию (того же блюда), просить добавить

# 1612800 1
source: お代わり おかわり command to have dog place its second paw in one's hand
fr: ordre pour qu'un chien mette sa deuxième patte dans sa main

# 1612820 0
source: お早う おはよう good morning
fr: bonjour (le matin)

# 1612910 0
source: 馬鹿らしい ばからしい absurd
fr: absurde
ru: глупый, безрассудный, нелепый; безумный

# 1612950 0
source: 遣っ付ける やっつける to beat to attack (an enemy) to do away with to finish off
fr: battre attaquer (un ennemi) abolir terminer achever

# 1622630 0
source: 地下水 ちかすい underground water
fr: eau souterraine
ru: {под}почвенные воды; подземная вода, грунтовые воды

# 1631970 0
source: しーん silently (as the grave) quietly (as in death)
fr: silencieusement (comme la tombe) tranquillement (comme la mort)
ru: сцена

# 1632290 0
source: 傾らか なだらか gently-sloping gentle easy
fr: en pente douce doux facile

# 1634040 0
source: 問 もん counter for questions
fr: compteur pour les questions
ru: (сокр.) もんだい【問題】

# 1647160 0
source: 屍蝋 しろう adipocere grave wax greying of the body fats of a corpse which rests in a moist but airless place (graying)
fr: adipocire gras de cadavre grisonnement des graisses du corps d'un cadavre qui repose dans un endroit humide, mais privé d'air

# 1647360 0
source: お目出度い おめでたい special auspicious happy
fr: spécial de bon augure propice heureux joyeux

# 1647360 1
source: お目出度い おめでたい naive innocent good-natured gullible foolish
fr: naïf innocent accommodant crédule bête

# 1662130 0
source: 養分 ようぶん nourishment nutrient
fr: nourriture alimentation nutriment
ru: питательные элементы; питательность {～がある} быть питательным

# 1672130 0
source: 無沙汰 ぶさた not writing or contacting for a while neglecting to write (call, visit, etc.) failing to write (call, visit, etc.) long silence
fr: ne pas écrire ou contacter pendant longtemps négliger d'écrire (d'appeler, de visiter, etc.) long silence
ru: : {～する} молчать, долго не писать (не посещать, не показываться) молчать, долго не писать (не посещать, не показываться)
