Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt4_*.po
Languages: fr, ru, tr

# 1527040 1
source: 味噌 みそ innards (from crabs, shrimps, etc.) resembling miso
fr: entrailles (des crabes, des crevettes, etc.) ressemblant au miso

# 1527040 2
source: 味噌 みそ key (main) point good part (of something)
fr: moment clé (principal) bonne partie (de quelque chose)

# 1527040 3
source: 味噌 みそ weakling weak person
fr: personne faible

# 1529330 0
source: 眠い ねむい sleepy drowsy somnolent
fr: avoir sommeil
ru: 1) сонный; спать хочется 2) наводящий сон

# 1529390 0
source: 眠る ねむる to sleep (not necessarily lying down)
fr: dormir (pas nécessairement allongé)
ru: спать

# 1529390 1
source: 眠る ねむる to die
fr: mourir
tr: ölmek

# 1529390 2
source: 眠る ねむる to close one's eyes
fr: fermer ses yeux

# 1529410 0
source: 夢 ゆめ dream
fr: rêve
ru: сон мечта
tr: rüya

# 1529550 0
source: 無くなる なくなる to be lost (e.g. luggage) to be missing
fr: être perdu (par ex. un bagage) être manquant

# 1529550 1
source: 無くなる なくなる to be used up to be run out to be exhausted to be consumed to be reduced to zero to not occur any more
fr: être épuisé être consommé être réduit à zéro ne plus se produire

# 1529550 2
source: 無くなる なくなる to disappear (e.g. pain) to be lost (e.g. a dream, confidence)
fr: disparaître (par ex. une douleur) être perdu (par ex. un rêve, la confiance)

# 1530970 0
source: 無理 むり unreasonable unnatural unjustifiable
fr: déraisonnable contre nature injustifiable
ru: 1): {～な} нерезонный, необоснованный; ни с чем не сообразный; несправедливый {～{も}ない} обоснованно, резонно; {вполне} допустимо {～をする} поступать неблагоразумно 2) {～な} невозможный; непосильный; чрезмерный {～をする} а) пытаться сделать невозможное; б) перенапрягаться; в) чересчур потратиться 3) {～な} насильственный {～に} насильно; насильственно 4) (мат. в сложн. сл.) иррациональный насильственный невозможный; непосильный; чрезмерный нерезонный, необоснованный; ни с чем не сообразный; несправедливый насильно; насильственно

# 1530970 1
source: 無理 むり impossible
fr: impossible

# 1530970 2
source: 無理 むり forcible forced compulsory
fr: contraint forcé obligatoire

# 1530970 3
source: 無理 むり excessive (work, etc.) immoderate
fr: excessif (pour un travail, etc.) immodéré

# 1530970 4
source: 無理 むり to work too hard to try too hard
fr: travailler trop dur essayer à tout prix

# 1530970 5
source: 無理 むり irrational
fr: irrationnel irraisonné

# 1531190 0
source: 娘 むすめ (my) daughter
fr: (ma) fille
ru: дочь

# 1531190 1
source: 娘 むすめ girl (i.e. a young, unmarried woman)
fr: fille (c.-à-d. une femme jeune non marié)
ru: дочь

# 1532910 0
source: 鳴る なる to sound to ring to resound to echo to roar to rumble
fr: carillonner gronder hurler répéter en écho sonner tinter
ru: звучать раздаваться

# 1533820 0
source: 毛 け hair
fr: cheveux
ru: 1) волос; волосы {～のある} покрытый волосами, волосатый; (бот.) ворсистый {～のない} безволосый; лысый (ср.) けほども 2) мех 3) шерсть {～の} шерстяной 4) пух, перо

# 1533820 1
source: 毛 け fur wool
fr: fourrure laine

# 1533820 2
source: 毛 け down plumage feathers
fr: plumage plumes duvet

# 1534870 0
source: 木綿 もめん cotton (material)
fr: coton
ru: {хлопчато}бумажная ткань {～の} хлопчатобумажный

# 1534870 1
source: 木綿 もめん red silk-cotton tree (Bombax ceiba)
fr: fromager rouge ou kapokier rouge (Bombax ceiba)

# 1535780 0
source: 勿論 もちろん of course certainly naturally
fr: bien sûr certainement naturellement
ru: конечно разумеется

# 1535880 0
source: 戻る もどる to turn back (e.g. half-way)
fr: revenir en arrière (par ex. à mi-chemin) rebrousser chemin
ru: 1) возвращаться, идти назад 2) быть возвращённым (о вещах, товарах и т. п.) 3) пятиться, отступать назад

# 1535880 1
source: 戻る もどる to return to go back
fr: retourner revenir

# 1535880 2
source: 戻る もどる to recover (e.g. something lost) to be returned
fr: retrouver (par ex. quelque chose de perdu) être retourné être restitué

# 1535880 3
source: 戻る もどる to rebound to spring back
fr: rebondir revenir en position initiale (par ex. pour un ressort)

# 1535910 0
source: 貰う もらう to receive to take to accept
fr: recevoir prendre accepter
ru: 1) получать; брать 2) (после деепр. показывает, что действие совершается кем-л. в интересах подлежащего) 3): 貰いたい (после деепр. выражает желание, чтобы кто-л. совершил действие; после деепр. от гл. в побуд. залоге просьбу разрешить самому говорящему сделать что-л.)

# 1535910 1
source: 貰う もらう to get somebody to do something
fr: amener quelqu'un à faire quelque chose

# 1537980 0
source: 役に立つ やくにたつ to be helpful to be useful
fr: être utile
ru: годиться пойти на пользу

# 1538130 0
source: 約束 やくそく promise agreement arrangement one's word contract pact appointment engagement date
fr: promesse accord arrangement sa parole contrat pacte rendez-vous engagement
ru: обещание уговор договорённость

# 1538130 1
source: 約束 やくそく convention rule
fr: convention règle
ru: обещание уговор договорённость

# 1538130 2
source: 約束 やくそく destiny fate
fr: destin destinée sort fatalité

# 1538330 0
source: 訳 わけ conclusion from reasoning, judgement or calculation based on something read or heard reason cause meaning circumstances situation
fr: cause circonstances raison sens
ru: причи́на основа́ние обстоя́тельства смы́сл

# 1538440 0
source: 踊る おどる to dance (orig. a hopping dance)
fr: danser (à l'origine une danse bondissante)
ru: танцева́ть

# 1538820 0
source: 輸出 ゆしゅつ export
fr: exportation
ru: экспорт

# 1538820 1
source: 輸出 ゆしゅつ efferent
fr: efférent

# 1538870 0
source: 輸入 ゆにゅう importation import introduction
fr: importation import introduction
ru: импорт

# 1538870 1
source: 輸入 ゆにゅう afferent
fr: afférent

# 1538960 0
source: ただ今 ただいま Here I am I'm home!
fr: Bonjour (en rentrant chez soi)
ru: (1) "я дома!" "я пришёл!" (2) сейчас только что

# 1538960 1
source: ただ今 ただいま presently right away right now just now
fr: actuellement tout de suite maintenant à l'instant
ru: (1) "я дома!" "я пришёл!" (2) сейчас только что

# 1539040 0
source: 優しい やさしい tender kind gentle graceful affectionate amiable
fr: tendre gentil doux gracieux affectueux aimable
ru: добрый, ласковый, милый, нежный, мягкий

# 1542070 0
source: 遊び あそび playing
fr: amusement jeu
ru: 1) игра (детская, спортивная, карточная) 2) развлечение, гулянье, приятное времяпрепровождение 3) прогулка, пикник, экскурсия {на лоно природы} 4) кутёж, попойка; азартные игры 5) неиспользование; холостой ход; (тех.) игра, люфт

# 1542070 1
source: 遊び あそび play (margin between on and off, gap before pressing button or lever has an effect)
fr: jeu (marge entre marche et arrêt, écart avant d'appuyer sur un bouton ou un levier pour avoir un effet)

# 1543070 0
source: 予習 よしゅう preparation for a lesson
fr: préparation pour un cours
ru: приготовление уроков подготовка к урокам

# 1543240 0
source: 予定 よてい plans arrangement schedule program programme expectation estimate
fr: évaluation arrangement attente plans programme
ru: предположение наметка

# 1543750 0
source: 予約 よやく reservation appointment booking advance order
fr: contrat engagement inscription réservation
ru: предварительный заказ

# 1543750 1
source: 予約 よやく contract subscription pledge
fr: contrat abonnement souscription engagement pacte
ru: предварительный заказ

# 1545710 0
source: 揺れる ゆれる to shake to sway
fr: osciller secouer

# 1545790 0
source: 様 さま Mr. Mrs. Miss Ms.
fr: M. Mme Mlle
ru: (вежл. см.) …さん (кн. см.) ありさま

# 1545790 1
source: 様 さま makes words more polite (usu. in fixed expressions)
fr: rend les mots plus polis (surtout dans des expressions figées)

# 1545790 2
source: 様 さま state situation appearance
fr: état situation apparence

# 1546200 0
source: 用 よう task business
fr: affaire tâche utilisation
ru: 1) дело, надобность 2) применение, употребление {…の～をする} служить (чем-л.) (в качестве (чего-л.)) 3) расходы 4) (см.) ようべん【用便】

# 1546200 1
source: 用 よう use duty service
fr: utiliser devoir service

# 1546200 2
source: 用 よう call of nature excretion
fr: appel de la nature excrétion

# 1546220 0
source: 用意 ようい preparation arrangements provision getting ready laying out (e.g. a meal)
fr: préparation arrangements disposition se préparer préparer (par ex. un repas)
ru: подготовка

# 1546300 0
source: 用事 ようじ tasks things to do errand business (to take care of) affairs engagement
fr: choses à faire tâches
ru: дело

# 1546550 0
source: 葉 は leaf
fr: feuille
ru: лист
tr: yaprak

# 1546880 0
source: 踊り おどり dance
fr: danse
ru: (см.) おどりじ 1) танец, пляска 2) биение сердца 3) ((чаще) おどり) двойные проценты 4) (см.) ひよめき
tr: dans

# 1548550 0
source: 落ちる おちる to fall down to drop to fall (e.g. rain) to sink (e.g. sun or moon) to fall onto (e.g. light or one's gaze) to be used in a certain place (e.g. money)
fr: tomber par terre s'écrouler s'effondrer dégringoler tomber (par ex. la pluie) se coucher (par ex. le soleil ou la lune) tomber sur (par ex. la lumière ou son regard) être utilisé dans un certain endroit (par ex. l'argent)
ru: падать понижаться

# 1548550 1
source: 落ちる おちる to be omitted to be missing
fr: manquer être omis

# 1548550 10
source: 落ちる おちる to give in to give up to confess to flee
fr: céder abandonner confesser avouer

# 1548550 11
source: 落ちる おちる to fall to be defeated to surrender
fr: tomber être vaincu se rendre

# 1548550 12
source: 落ちる おちる to come to (in the end) to end in
fr: en venir (en fin de compte) prendre fin

# 1548550 13
source: 落ちる おちる to fall (in love, asleep, etc.)
fr: tomber (amoureux, de sommeil, etc.)

# 1548550 14
source: 落ちる おちる to swoon (judo)
fr: tomber (judo)

# 1548550 15
source: 落ちる おちる to consent to understand
fr: consentir comprendre

# 1548550 16
source: 落ちる おちる to crash to freeze
fr: s'écraser geler

# 1548550 17
source: 落ちる おちる to die
fr: mourir

# 1548550 18
source: 落ちる おちる to move to the depths
fr: se déplacer vers les profondeurs
ru: падать понижаться

# 1548550 2
source: 落ちる おちる to decrease to sink
fr: diminuer baisser sombrer

# 1548550 3
source: 落ちる おちる to fail (e.g. exam or class) to lose (contest, election, etc.)
fr: échouer (par ex. un examen) perdre (un concours, une élection, etc.)

# 1548550 4
source: 落ちる おちる to crash to degenerate to degrade to fall behind
fr: s'effondrer dégénérer se dégrader décrocher

# 1548550 5
source: 落ちる おちる to become indecent (of a conversation)
fr: devenir indécent (d'une conversation)

# 1548550 6
source: 落ちる おちる to be ruined to go under
fr: être ruiné couler

# 1548550 7
source: 落ちる おちる to fade to come out (e.g. a stain) to come off (e.g. makeup) to be removed (e.g. illness, possessing spirit, name on a list)
fr: s'estomper se ternir déteindre passer se faner se détacher disparaître (par ex. une tache) s'enlever (par ex. du maquillage) partir (par ex. une maladie, une esprit possédant) être retiré (par ex. un nom sur une liste)

# 1548550 8
source: 落ちる おちる to fall (into someone's hands) to become someone's possession
fr: tomber (dans les mains de quelqu'un) devenir la possession de quelqu'un

# 1548550 9
source: 落ちる おちる to fall (into a trap) to fall (for a trick)
fr: tomber (dans un piège) se faire avoir (par une ruse)

# 1549660 0
source: 利用 りよう use utilization utilisation application
fr: emploi usage utilisation
ru: использование применение

# 1550140 0
source: 理由 りゆう reason pretext motive
fr: cause motif prétexte raison
ru: причина

# 1550190 0
source: 裏 うら bottom (or another side that is hidden from view) undersurface opposite side reverse side
fr: dessous (ou un autre côté qui est dissimulé) surface inférieure côté opposé verso envers revers
ru: 1) изнанка; оборотная (левая, задняя, внутренняя) сторона 2) подкладка 3) чёрный ход

# 1550190 1
source: 裏 うら rear back behind (the house)
fr: arrière dos derrière (la maison)

# 1550190 2
source: 裏 うら lining inside
fr: doublure intérieur

# 1550190 3
source: 裏 うら out of sight behind the scenes
fr: hors de la vue dans les coulisses

# 1550190 4
source: 裏 うら proof
fr: preuve

# 1550190 5
source: 裏 うら opposite (of a prediction, common sense, etc.)
fr: opposé (d'une prédiction, du bon sens, etc.)

# 1550190 6
source: 裏 うら inverse (of a hypothesis, etc.)
fr: inverse (d'une hypothèse, etc.)

# 1550190 7
source: 裏 うら bottom (of an inning) last half (of an inning)
fr: de l'équipe maison (pour une manche de baseball) dernier mi-temps (d'une manche)

# 1551530 0
source: 立てる たてる to stand up to put up to set up to erect to raise
fr: élever ériger dresser
ru: 1) ставить {стоймя} 2) ((тж.) 建てる) строить; воздвигать 3) ((тж.) 樹てる) основывать, учреждать 4) выставлять, назначать (кандидата, свидетеля и т. п.); выдвигать (теорию, довод) 5) устанавливать, определять (план, программу, курс) 6) почитать, уважать 7) быть верным (кому-л.) 8) ((тж.) 閉てる) закрывать (сёдзи, двери)

# 1551530 1
source: 立てる たてる to thrust into to bury into to dig into
fr: pousser dans enfoncer dans enterrer dans creuser dans

# 1551530 10
source: 立てる たてる to do ... vigorously
fr: faire... vigoureusement

# 1551530 2
source: 立てる たてる to make (a noise) to start (a rumour) to raise (a cloud of dust, etc.) to cause
fr: faire (un bruit) démarrer (une rumeur) soulever (un nuage de poussière, etc.)

# 1551530 3
source: 立てる たてる to make to establish to set up to develop to formulate
fr: faire établir mettre en place développer formuler

# 1551530 4
source: 立てる たてる to put up (a political candidate) to make (one's leader)
fr: déclarer (un candidat politique) en faire (son chef)

# 1551530 5
source: 立てる たてる to treat with respect to give (someone) their due to make (someone) look good to avoid embarrassing (someone)
fr: traiter avec respect donner (à quelqu'un) ce qui lui est dû rendre (quelqu'un) attractif éviter d'embarrasser (quelqu'un)

# 1551530 6
source: 立てる たてる to sharpen to make clear
fr: affiner préciser

# 1551530 7
source: 立てる たてる to shut to close
fr: fermer clore

# 1551530 8
source: 立てる たてる to make tea (macha) to perform the tea ceremony
fr: faire du thé (macha) effectuer la cérémonie du thé

# 1551530 9
source: 立てる たてる to divide by
fr: diviser par

# 1552760 0
source: 留守 るす absence being away from home
fr: absence (de chez soi)
ru: отсутствовать не быть дома

# 1552760 1
source: 留守 るす house-sitting house-sitter
fr: gardiennage de maison gardien d'une maison garde d'une maison

# 1552760 2
source: 留守 るす being left unattended to (of one's studies, etc.) neglecting
fr: être négligé (à propos de ses études, etc.)
ru: отсу́тствовать не быть до́ма

# 1553130 0
source: 旅館 りょかん ryokan Japanese-style lodging, usu. professionally-run
fr: ryokan hébergement de style japonais, en général tenu par des professionnels

# 1554010 0
source: 両方 りょうほう both both sides both parties
fr: les deux les deux cotés les deux parties
ru: 1) оба; обе стороны 2) оба способа

# 1554820 0
source: 力 ちから force strength might vigour (vigor) energy
fr: énergie force vigueur
ru: сила мощь энергия способность

# 1554820 1
source: 力 ちから capability ability proficiency capacity faculty
fr: capacité aptitude compétence maitrise faculté

# 1554820 2
source: 力 ちから efficacy effect
fr: efficacité effet

# 1554820 3
source: 力 ちから effort endeavours (endeavors) exertions
fr: effort peine

# 1554820 4
source: 力 ちから power authority influence good offices agency
fr: pouvoir autorité influence bons offices agence

# 1554820 5
source: 力 ちから support help aid assistance
fr: soutien support appui aide assistance

# 1554820 6
source: 力 ちから stress emphasis
fr: insistance emphase

# 1554820 7
source: 力 ちから means resources
fr: moyens ressources
ru: сила мощь энергия способность

# 1555440 0
source: 林 はやし woods forest copse thicket
fr: (petite) forêt bois
ru: лес

# 1555440 1
source: 林 はやし bunch line (of something) collection
fr: tas ligne (de quelque chose) collection groupe

# 1556370 0
source: 例えば たとえば for example e.g.
fr: par exemple

# 1556630 0
source: 冷える ひえる to grow cold (from room temperature, e.g. in refrigerator) to get chilly to cool down
fr: refroidir se rafraîchir (temps) se refroidir
ru: 1) становиться холоднее (прохладнее); остывать 2) зябнуть, мёрзнуть

# 1557290 0
source: 冷房 れいぼう cooling air-conditioning
fr: air conditionné (froid uniquement)
ru: кондиционирование воздуха; воздушное охлаждение

# 1558050 0
source: 歴史 れきし history
fr: Histoire
ru: история
tr: tarih

# 1559290 0
source: 連れる つれる to lead to take (a person)
fr: emmener mener
ru: брать с собой (кого-л.)

# 1559900 0
source: 連絡 れんらく to contact to get in touch
fr: communication connection liaison
ru: 1) связь, связность 2) связь, сношения, контакт; сообщение, коммуникации {～する} быть в связи; сообщаться, сноситься 3): {～する} связывать (напр. города о поездах, пароходах и т. п.); быть согласованным (о расписании, напр. поезда с пароходом) быть в связи; сообщаться, сноситься связывать (напр. города о поездах, пароходах и т. п.); быть согласованным (о расписании, напр. поезда с пароходом)

# 1559900 1
source: 連絡 れんらく contacting getting in touch communication call message
fr: contacter entrer en contact communication appel message

# 1559900 2
source: 連絡 れんらく connection coordination junction
fr: connexion coordination jonction

# 1559900 3
source: 連絡 れんらく intercalary intercalaris internuncial
fr: intercalaire intercalaris internuncial

# 1562850 0
source: 腕 うで arm
fr: avant-bras bras
ru: рука

# 1562850 1
source: 腕 うで skill efforts ability
fr: compétence talent efforts capacité aptitude

# 1567450 0
source: 掏摸 すり pickpocket
fr: pickpocket
ru: 1) ((тж.) 掏児) карманный вор, карманщик, воришка 2) мелкое воровство

# 1576250 0
source: 一度 いちど once one time on one occasion
fr: une fois
ru: 1) {один} раз 2) однажды, как-то раз 3) разом, одновременно; за один раз {один} раз

# 1576250 1
source: 一度 いちど temporarily for a moment
fr: temporairement pour un moment pour un instant

# 1576250 2
source: 一度 いちど one degree one tone one musical interval
fr: un degré un ton un intervalle musical

# 1576900 0
source: 音 おと sound noise report
fr: bruit son
ru: звук нота

# 1576900 1
source: 音 おと note
fr: note

# 1576900 2
source: 音 おと fame
fr: célébrité réputation

# 1576900 3
source: 音 おと Chinese-derived character reading
fr: lecture de caractère dérivée du chinois
ru: звук нота

# 1577985 0
source: 居る おる to be (animate) to be to exist
fr: être (êtres animés) exister
ru: быть, находиться; (см.) いる【居る】

# 1577985 1
source: 居る おる (after the -te form of a verb) verb indicating continuing action or state (i.e. to be ..ing)
fr: (après la forme en -te d'un verbe) indique une action ou un état qui dure (c.-à-d. être en train de...)

# 1577985 2
source: 居る おる (after -masu base of verb) indicates contempt or disdain for another's actions
fr: (après le radical -masu du verbe) indique du mépris ou du dédain pour les actions d'un autre

# 1578700 0
source: 工場 こうじょう factory plant mill workshop
fr: centrale moulin usine
ru: фа́брика заво́д

# 1579720 0
source: 寂しい さびしい lonely lonesome solitary desolate
fr: abandonné désolé seul solitaire
ru: одинокий

# 1581710 0
source: 昼間 ひるま daytime during the day time from sunrise until sunset diurnal period
fr: jour journée
ru: дневно́е вре́мя днём

# 1582125 0
source: 店 てん -store -shop
fr: magasin de... boutique de...

# 1582200 0
source: 途中 とちゅう on the way en route
fr: à mi-chemin en chemin en route
ru: по пути

# 1582200 1
source: 途中 とちゅう in the middle of midway
fr: au milieu de à mi-chemin
ru: по пути́

# 1582640 0
source: 難い かたい difficult hard
fr: délicat difficile dur
ru: ненави́стный отврати́тельный

# 1584060 0
source: 包む くるむ to wrap up to tuck in to pack to do up to cover with to dress in
fr: être emballé dans être enveloppé par emballer empaqueter envelopper recouvrir
ru: завёртывать

# 1584060 1
source: 包む くるむ to conceal to hide to be engulfed in to be enveloped by
fr: rentrer (chemise) border (draps) cacher
ru: завёртывать

# 1585410 0
source: 儘 まま as it is as one likes because as
fr: comme identique à tel quel
ru: 1): {～{に}} так, как есть; в том же положении 2) согласно (чему-л.) 3) как хочется 4) (связ.) по мере того как; в ходе

# 1585410 1
source: 儘 まま condition state
fr: condition état

# 1586265 0
source: 空く すく to become less crowded to thin out to get empty
fr: devenir moins chargé se dégarnir se vider
ru: быть пустым опустеть (напр. о желудке)

# 1586265 1
source: 空く すく to be hungry
fr: avoir faim

# 1587290 0
source: 頂く いただく to receive to get to accept to take to buy
fr: recevoir obtenir accepter prendre acheter
ru: (1) получать (2) есть пить

# 1587290 1
source: 頂く いただく to eat to drink
fr: manger boire

# 1587290 2
source: 頂く いただく to be crowned with to wear (on one's head) to have (on top)
fr: être couronné de porter (sur sa tête) avoir (au-dessus)

# 1587290 3
source: 頂く いただく to have (as one's leader) to live under (a ruler) to install (a president)
fr: avoir (comme chef) vivre sous (la coupe de) installer (un président)

# 1588060 0
source: 受付 うけつけ reception (desk) information desk
fr: (bureau d') accueil bureau d'information réception
ru: приём (в чистку, ремонт и т. п.)

# 1588060 1
source: 受付 うけつけ receipt acceptance
fr: reçu récépissé acceptation consentement
ru: приём (в чистку, ремонт и т. п.)

# 1588320 0
source: 写す うつす to transcribe to duplicate to reproduce to imitate to trace
fr: copier décrire dupliquer illustrer imiter reproduire retracer transcrire
ru: копировать снимать копию фотографировать

# 1588320 1
source: 写す うつす to describe
fr: décrire

# 1588320 2
source: 写す うつす to film to picture to photograph
fr: filmer dépeindre photographier
ru: копировать снимать копию фотографировать

# 1588550 0
source: 売り場 うりば place where things are sold point of sale POS sales floor counter (in shop)
fr: lieu de vente
ru: секция (в торговом зале) прилавок торговая стойка киоск

# 1588730 0
source: 選ぶ えらぶ to choose to select
fr: choisir sélectionner
ru: выбирать отбирать

# 1589030 0
source: 贈り物 おくりもの present gift
fr: cadeau présent
ru: подарок

# 1589040 0
source: 遅れる おくれる to be late to be delayed to fall behind schedule to be overdue
fr: être différé être en retard retarder
ru: опаздывать

# 1589060 0
source: 行う おこなう to perform to do to conduct oneself to carry out
fr: accomplir faire mettre à exécution
ru: проводить совершать

# 1589110 0
source: 押し入れ おしいれ closet
fr: placard
ru: стенно́й шка́ф

# 1589260 0
source: 落とす おとす to drop to lose to let fall to shed (light) to cast (one's gaze) to pour in (liquid) to leave behind
fr: laisser tomber perdre
ru: 1) опускать {сверху вниз}; ронять; сбрасывать, стряхивать 2) терять (напр. кошелёк) 3) снижать, понижать; уменьшать 4) ((тж.) 貶す) умалять 5) удалять 6) пропускать; упускать 7) оставлять (где-л. что-л.) 8) делать аборт 9) захватывать, брать (крепость, позиции) 10) поймать (в ловушку и т. п.) 11) (уст.) дать бежать (кому-л.) 12) заканчивать рассказ остроумной концовкой (каламбуром (и т. п.)); (ср.) おち【落ち】3

# 1589260 1
source: 落とす おとす to clean off (dirt, makeup, paint, etc.) to remove (e.g. stains or facial hair) to lose to spend money at a certain place to omit to leave out to secretly let escape
fr: nettoyer (la saleté, le maquillage, la peinture, etc.) éliminer (par ex. des taches ou les poils du visage) perdre dépenser de l'argent à un certain endroit omettre laisser de côté laisser secrètement s'évader

# 1589260 2
source: 落とす おとす to lose (a match) to reject (an applicant) to fail (a course) to defeat (in an election)
fr: perdre (un match) rejeter (un candidat) échouer (une formation) battre (à une élection)

# 1589260 3
source: 落とす おとす to lower (e.g. shoulders or voice) to lessen (e.g. production or body weight) to worsen (quality) to reduce (e.g. rank or popularity) to speak badly of to make light of to fall into straitened circumstances
fr: baisser (par ex. les épaules ou la voix) réduire (par ex. la production ou le poids corporel) diminuer (la qualité) abaisser (par ex. le rang ou la popularité) dire du mal de prendre à la légère tomber dans une situation difficile
