Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1675160 0
source: 攻め手 せめて offense offence method of attack
fr: offense méthode d'attaque
ru: 1) нападающий; наступающая сторона 2) нападение, наступление

# 1704220 0
source: 転々 てんてん moving from place to place being passed around repeatedly
fr: aller ça et là se déplacer d'un endroit à un autre être transmis de façon répétée
ru: то и дело переходить с места на место; менять (хозяина и т. п.) (кн.) 1): {～する} переходить с места на место; менять (хозяина и т. п.) 2): {～と{して}} то и дело

# 1704220 1
source: 転々 てんてん rolling about
fr: rouler

# 1774480 0
source: 蕩蕩 とうとう vast calm
fr: vaste calme tranquille
ru: (кн.) : {～たる} (кн.) 1) стремительный, могучий (поток и т. п.) 2) обширный 3) спокойный, мирный

# 1790980 0
source: 気味 ぎみ -like -looking -looked tending to ...
fr: comme ayant l'air qui tend à

# 1794470 0
source: 洋品店 ようひんてん shop that handles Western-style apparel and accessories
fr: magasin de vêtements et accessoires de style occidental
ru: 1) магазин заграничной галантереи и мануфактуры 2) магазин импортных товаров

# 1888910 0
source: 先先週 せんせんしゅう week before last
fr: il y a deux semaines il y a quinze jours

# 1896380 0
source: 出 で coming out going out outflow efflux rising (of the sun or moon)
fr: sortie écoulement lever (du soleil ou de la lune)
ru: 1) выход; появление 2) истечение 3) расходы, издержки 4) урожай 5) продажа, спрос 6) начало 7) происхождение (ср.) …で【…出I】 по происхождению, родом, из среды

# 1896380 1
source: 出 で attending (work) appearing (on stage) one's turn to go on
fr: être présent (au travail) apparaitre (sur scène) son tour d'y aller

# 1896380 2
source: 出 で start beginning
fr: début départ commencement

# 1896380 3
source: 出 で origins background person (or item) originating from ... graduate of ... native of ... member of ... (lineage)
fr: origines arrière-plan personne (ou article) originaire de... natif de... membre de... (lignage)

# 1896380 4
source: 出 で architectural member that projects outward
fr: partie architecturale qui se projette vers l'extérieur

# 1896380 5
source: 出 で highest point of the stern of a ship
fr: point le plus haut de la poupe d'un navire

# 1896380 6
source: 出 で amount (comprising something) amount of time or effort required to do something
fr: montant (comprenant quelque chose) quantité de temps ou d'effort nécessaire pour faire quelque chose

# 1910260 0
source: 店屋 みせや store shop
fr: échoppe boutique magasin
ru: лавка, магазин

# 1912410 0
source: 模試 もし mock examination trial examination
fr: examen blanc galop d'essai
ru: предварительные испытания

# 1919550 0
source: 泊 はく counter for nights of a stay
fr: compteur pour les nuitées

# 1955670 0
source: 縒り より twist ply
fr: torsion pli
ru: скручивание

# 1956280 0
source: 最 さい the most the extreme
fr: le plus l'extrême
ru: самый, наи…

# 1956280 1
source: 最 さい prime conspicuous
fr: premier remarquable

# 1956400 0
source: 集 しゅう collection compilation
fr: collection compilation
ru: собрание, сборник

# 1956550 0
source: 栓 せん stopper cork stopcock
fr: bouchon liège robinet d'arrêt
ru: 1) затычка; пробка; втулка {～をする} затыкать 2) кран (водопровода, газа) 3) (тех.) запальная свеча

# 1956650 0
source: 団 だん body group party company troupe
fr: corps groupe parti compagnie troupe
ru: (суф.) группа, группировка, организация; (спорт.) команда

# 1957110 0
source: 論 ろん argument discussion dispute controversy discourse debate
fr: argument discussion conflit différend querelle dispute polémique controverse discours débat
ru: 1) рассуждение; мысли, взгляды 2) спор, дискуссия {～をする} спорить; полемизировать 3) сочинение, трактат; статья; (ср.) …ろん【…論】 4) вопрос, проблема 1) трактат (в заглавиях; может не переводиться) 2) вопрос, проблема 3) теория; наука

# 1957110 1
source: 論 ろん theory (e.g. of evolution) doctrine
fr: théorie (par ex. de l'évolution) doctrine

# 1957110 2
source: 論 ろん essay treatise comment
fr: essai traité commentaire

# 1982210 0
source: そう言えば そういえば which reminds me ... come to think of it ... now that you mention it ... on that subject ... so, if you say ...
fr: ce qui me rappelle... à bien y penser... maintenant que vous le dites... sur ce sujet... donc, si vous le dites...

# 1983690 0
source: 割と わりと relatively comparatively
fr: relativement comparativement

# 1983710 0
source: 存ずる ぞんずる to think, feel, consider, know, etc.
fr: penser, sentir, considérer, savoir, etc.
ru: (см.) ぞんじる

# 1983730 0
source: 茶色い ちゃいろい light brown tawny
fr: marron clair fauve

# 1983740 0
source: 通ずる つうずる to be open (to traffic) to lead to to communicate (with)
fr: être ouvert (à la circulation) mener à conduire à communiquer (avec)
ru: (кн.) (см.) つうじるI, II

# 1983740 1
source: 通ずる つうずる to flow (liquid, current) to pass to get through to
fr: s'écouler passer (à travers)

# 1983740 2
source: 通ずる つうずる to be understood to be comprehended
fr: être compris

# 1983740 3
source: 通ずる つうずる to be honored to be good
fr: être honoré être bien

# 1983740 4
source: 通ずる つうずる to be well versed in to be well-informed
fr: être bien versé dans bien connaitre être bien informé être au courant de

# 1983740 5
source: 通ずる つうずる to communicate clandestinely to keep in touch (e.g. with the enemy)
fr: communiquer clandestinement rester en contact (par ex. avec l'ennemi)

# 1983740 6
source: 通ずる つうずる to form a liaison to be intimate
fr: avoir une liaison être intime

# 1983750 0
source: 破く やぶく to tear to violate to defeat to smash to destroy
fr: briser casser déchirer profaner vaincre fracasser détruire

# 1983760 0
source: バイバイ bye-bye good-bye see you so long
fr: au revoir à bientôt
ru: ((амер.) bye-bye) пока!

# 1983760 1
source: バイバイ saying goodbye parting
fr: dire au revoir se séparer

# 2007420 0
source: うんと a great deal very much a lot
fr: des tas à foison beaucoup très
ru: 1) вовсю, изо всех сил; сильно; усиленно, старательно 2) в большом количестве; очень, значительно

# 2007420 1
source: うんと with a great amount of effort
fr: avec beaucoup d'effort

# 2008040 0
source: 斯うして こうして thus in this way
fr: ainsi donc de cette façon
ru: так, таким образом

# 2008600 0
source: ずらり in a row
fr: en rang en ligne
ru: (ономат.) в ряд, вереницей

# 2008620 0
source: せっせと diligently assiduously industriously beavering away
fr: diligemment assidument industrieusement d'arrache-pied
ru: усердно, старательно

# 2015400 0
source: 社 しゃ company association society
fr: entreprise association société
ru: 1) синтоистский храм 2) компания (напр. акционерная); общество (напр. торговое); фирма 3) издательство 4) общество, ассоциация

# 2015400 1
source: 社 しゃ regional Chinese god of the earth (or a village built in its honour)
fr: dieu chinois régional de la terre (ou un village construit en son honneur)

# 2015400 2
source: 社 しゃ counter for companies, shrines, etc.
fr: compteur pour les entreprises, les temples, etc.

# 2016410 0
source: みたい -like sort of similar to resembling
fr: comme sorte de pareil à ressemblant

# 2016470 0
source: 勝ち がち apt to do liable to do tend to do (used to describe a negative tendency)
fr: apte à faire susceptible de faire avoir tendance à faire (utilisé pour décrire une tendance négative) être enclin à être incliné à être sujet à être porté à avoir un penchant à avoir une disposition à
ru: (указывает на частоту действия, на преобладание качества или явления)

# 2020140 0
source: 行ってきます いってきます I'm off see you later
fr: je m'en vais je pars à plus tard

# 2036370 0
source: 画 が picture drawing painting sketch
fr: image dessin peinture croquis
ru: картина, рисунок

# 2037700 0
source: 機 き chance opportunity
fr: occasion opportunité
ru: 1) машина, механизм 2) самолёт {удобный} случай, {подходящий} момент; шанс, возможность {…を～として} по случаю (чего-л.); в связи (с чем-л.)

# 2037700 1
source: 機 き machine
fr: machine

# 2037700 2
source: 機 き aircraft
fr: avion

# 2037700 3
source: 機 き counter for aircraft
fr: compteur d'avions

# 2037700 4
source: 機 き counter for remaining lives (in video games)
fr: compteur de vies restantes (dans les jeux vidéos)

# 2038290 0
source: 隻 せき counter for ships (large boats)
fr: compteur de navires (de grande taille)
ru: (счётный суф. для кораблей и лодок.)

# 2038290 1
source: 隻 せき counter for half of a pair (e.g. half of a folding screen)
fr: compteur pour la moitié d'une paire (par ex. la moitié d'un paravent)

# 2038290 2
source: 隻 せき counter for fish, birds, arrows, etc.
fr: compteur pour les poissons, les oiseaux, les flèches, etc.

# 2055520 0
source: それなのに and yet despite this but even so but even then however nevertheless for all that notwithstanding that
fr: et pourtant malgré cela mais tout de même cependant toutefois néanmoins pour autant nonobstant le fait que
ru: несмотря на это, и всё же

# 2056720 0
source: 現 げん present (e.g. government, administration) current existing
fr: actuel (par ex. gouvernement, administration) courant existant

# 2056760 0
source: 化 か action of making something -ification
fr: action de faire quelque chose -ification

# 2064170 0
source: 翌 よく the following next
fr: le suivant prochain

# 2067770 0
source: 等 ら pluralizing suffix
fr: suffixe du pluriel
ru: (суф. мн. числа; после имени собств.) и другие; и его друзья (сторонники); и иже с ним, и его присные; и сопровождающие его лица

# 2067770 1
source: 等 ら or so rough indicator of direction, location, amount, etc.
fr: environ indicateur approximatif de direction, d'emplacement, de montant, etc.

# 2067770 2
source: 等 ら nominalizing suffix
fr: suffixe de nominalisation

# 2068840 0
source: 偶 たま occasional rare
fr: occasionnel peu fréquent rare
ru: 1): {～に} редко; время от времени 2): {～に} случайно

# 2074820 0
source: 空 くう empty air sky
fr: air vide ciel
ru: 1) воздух; небо 2) пустота {～な} пустой; (перен.) бесцельный, напрасный {～に} попусту, напрасно, зря; бесцельно {～になる}, 空に帰す свестись к нулю, пойти прахом, кончиться ничем пустой; (перен.) бесцельный, напрасный попусту, напрасно, зря; бесцельно

# 2074820 1
source: 空 くう shunya (emptiness, the lack of an immutable intrinsic nature within any phemomenon)
fr: shunya (vide, absence d'une nature intrinsèque immuable dans tout phénomène)

# 2074820 2
source: 空 くう air force
fr: armée de l'air

# 2074820 3
source: 空 くう fruitlessness meaninglessness
fr: infécondité insignifiance

# 2074820 4
source: 空 くう void (one of the five elements)
fr: le vide (l'un des cinq éléments)

# 2080720 0
source: 両 りょう both (e.g. both shoulders, etc.)
fr: les deux (par ex. les deux épaules)
ru: (уст.) рё (старинная яп. монета, золотая и серебряная) : {～の} оба, два; пара

# 2080720 1
source: 両 りょう ryo (obsolete unit of currency)
fr: ryo (unité de monnaie obsolète)

# 2080720 2
source: 両 りょう 41-42 g (one sixteenth of a kin)
fr: 41-42g (un seizième de kin)

# 2080720 3
source: 両 りょう 2 tan (measure of fabric size)
fr: 2 tan (unité de mesure de tissu)

# 2080720 4
source: 両 りょう counter for carriages (e.g. in a train) counter for vehicles
fr: spécifique numéral pour les voitures (par ex. dans un train) spécifique numéral pour les véhicules

# 2080730 0
source: 戦 せん war battle
fr: guerre bataille

# 2080730 1
source: 戦 せん match competition
fr: match partie compétition

# 2080900 0
source: 史 し history
fr: histoire
ru: история

# 2081300 0
source: 暖か あたたか warm mild genial
fr: chaud doux agréable
ru: (см.) あたたかい : {～な} (см.) あたたかい {～になる} {по}теплеть

# 2081540 0
source: 省 しょう ministry department
fr: ministère département

# 2081540 1
source: 省 しょう province (of China)
fr: province (de Chine)

# 2081540 2
source: 省 しょう saving conserving
fr: économie conservation sauvegarde

# 2081630 0
source: 粗衣 そい simple clothes humble clothes
fr: vêtements simples vêtements humbles
ru: (кн.) простая одежда

# 2082140 0
source: 大 おお big large
fr: gros grand

# 2082260 0
source: 領 りょう territory of (country)
fr: territoire de (pays)

# 2082450 0
source: 大 だい the large part of
fr: la grande partie de
ru: (связ.) большое {～の} (прям. и перен.) большой (ср.) …だい【…大】, だいなる : {～の} в размере…, размером (величиной) с…

# 2082450 1
source: 大 だい big large great
fr: gros grand volumineux

# 2082450 2
source: 大 だい approximate size no larger than
fr: taille approximative pas plus grand que

# 2082450 3
source: 大 だい -university
fr: université de...

# 2082450 4
source: 大 だい large (e.g. serving size) loud (e.g. volume setting)
fr: grand (par ex. pour une portion) fort (par ex. pour un volume sonore)

# 2083110 0
source: 日 か day of month
fr: jour du mois

# 2083110 1
source: 日 か counter for days
fr: compteur de jours

# 2085690 0
source: 山 さん Mt. Mount
fr: Mt. Mont

# 2085690 1
source: 山 さん Mt. Mount
fr: Mt. Mont

# 2085750 0
source: 港 こう harbour
fr: port

# 2085760 0
source: 島 とう Island
fr: ile

# 2085760 1
source: 島 とう insula island islet
fr: ile ilot

# 2085880 0
source: 斜 はす diagonal
fr: diagonal
ru: косой; диагональный; наклонный наискось; наклонно : ～の косой; диагональный; наклонный {～に} наискось; наклонно {～にする} направлять вкось (связ.:)

# 2089060 0
source: なんて such as (things) like
fr: tel que (des choses) comme

# 2089060 1
source: なんて exclamation
fr: exclamation

# 2095920 0
source: 物 ぶつ stock products
fr: stock produits

# 2095920 1
source: 物 ぶつ stolen goods loot spoils
fr: marchandises volées butin

# 2096480 0
source: 辛い づらい difficult to ... hard to ...
fr: difficile de...

# 2097830 0
source: 色 しょく counter for colours
fr: compteur de couleurs

# 2098290 0
source: 内 ない inside within
fr: dedans à l'intérieur
ru: внутри (чего-л.), в пределах (чего-л.)

# 2106250 0
source: 産 さん (giving) birth childbirth delivery confinement
fr: (donner) naissance accouchement
ru: 1) роды {{お}～をする} рожать 2) продукт (какой-л. местности); (ср.) さんする【産する】 3) уроженец 4) состояние, имущество

# 2106250 1
source: 産 さん native of product of
fr: natif de produit de

# 2106250 2
source: 産 さん assets property fortune
fr: actifs biens propriété fortune

# 2108240 0
source: 重 じゅう multi-tiered food box stacked boxes
fr: boîte alimentaire à plusieurs niveaux boîtes empilées
ru: 1) (см.) じゅうりょう【重量】 2) (см.) じゅうばこ

# 2108240 1
source: 重 じゅう heavy
fr: lourd

# 2108240 2
source: 重 じゅう serious extreme
fr: sérieux extrême

# 2108240 3
source: 重 じゅう -fold -ply
fr: pli couche

# 2109010 0
source: 器 き device instrument
fr: appareil dispositif instrument
ru: (кн.) 1) сосуд (вместилище) 2) инструмент; аппарат 3) способности

# 2109010 1
source: 器 き vessel container
fr: récipient

# 2144410 0
source: お世話 おせわ help aid assistance
fr: aide assistance
ru: (см.) せわ

# 2153730 0
source: 業 ぎょう work business company agency
fr: travail entreprise compagnie agence
ru: 1) занятие, профессия {…を～とする} заниматься (чем-л.), быть по профессии (кем-л.) 2) промышленность 3) дело, предприятие 4) курс наук 5) мастерство

# 2153730 1
source: 業 ぎょう study
fr: études

# 2153760 0
source: 者 しゃ someone of that nature someone doing that work
fr: une personne de ce type quelqu'un qui exerce ce métier

# 2153790 0
source: 名 めい counter for people (usu. seating, reservations and such)
fr: compteur de personnes (en général pour un nombre de places, des réservations, etc.)
ru: (счётный суф. для людей)

# 2153790 1
source: 名 めい first name
fr: prénom

# 2153790 2
source: 名 めい famous great
fr: célèbre grand

# 2153790 3
source: 名 めい name
fr: nom (patronyme)

# 2153790 4
source: 名 めい noun
fr: nom (substantif)

# 2157770 0
source: 付 づけ dated (e.g. a letter) date of effect (e.g. a rule change)
fr: daté (par ex. pour une lettre) date d'effet (par ex. d'un changement de loi)

# 2158900 0
source: 道 どう road
fr: route
ru: (ист.) область, провинция (напр.) 山陽道 область Санъёдо

# 2158900 1
source: 道 どう way
fr: voie chemin

# 2158900 2
source: 道 どう Buddhist teachings
fr: enseignements bouddhistes

# 2158900 3
source: 道 どう Taoism
fr: Taoïsme

# 2158900 4
source: 道 どう modern administrative region of Japan (Hokkaido)
fr: région administrative moderne du Japon (Hokkaido)

# 2158900 5
source: 道 どう historical administrative region of Japan (Tokaido, Tosando, etc.)
fr: région administrative historique du Japon (Tokkaido, Tosando, etc.)

# 2158900 6
source: 道 どう province (Tang-era administrative region of China)
fr: province (région administrative chinoise sous la dynastie Tang)

# 2158900 7
source: 道 どう province (modern administrative region of Korea)
fr: province (région administrative moderne de Corée)

# 2159100 0
source: 下 か under (being in said condition or environment)
fr: sous (étant dans ledit état ou environnement)

# 2167510 0
source: お気の毒に おきのどくに my sympathies that's too bad my condolences
fr: mes condoléances c'est vraiment triste

# 2179210 0
source: 属 ぞく genus
fr: genre (par ex. le genre humain)
ru: (биол.) родовой 1) (см.) ぞっかん【属官】 2): {～の} (биол.) родовой

# 2179210 1
source: 属 ぞく generic
fr: générique

# 2183260 0
source: 高 こう high school
fr: lycée

# 2183260 1
source: 高 こう high-
fr: haut... grand...

# 2197150 0
source: × ばつ x-mark (used to indicate an incorrect answer in a test, etc.)
fr: marque en forme de croix (par ex. pour indiquer une réponse fausse à un test, etc.)

# 2197150 1
source: × ばつ impossibility futility uselessness
fr: impossibilité futilité inutilité

# 2198630 0
source: 済み ずみ arranged taken care of settled completed finished
fr: arrangé pris en charge réglé établi terminé fini
ru: закончено (надпись на деле, документах и т. п.) (обозначает законченность действия)

# 2207620 0
source: 明 みょう vidya (wisdom)
fr: vidya (sagesse)

# 2207620 1
source: 明 みょう mantra
fr: mantra

# 2207620 2
source: 明 みょう the coming (4th of July, etc.)
fr: le prochain (4 juillet, etc.)

# 2208060 0
source: 遍 へん number of times
fr: nombre de fois

# 2211850 0
source: ご遠慮ください ごえんりょください please refrain from ~ (e.g. smoking, etc.)
fr: Veuillez ne pas... (par ex. fumer)

# 2219590 0
source: 元 もと former ex- past one-time
fr: ancien précédent ex- passé

# 2227930 0
source: 外 がい outside of not covered by
fr: en dehors de à l'extérieur de non couvert par
ru: вне (чего-л.)

# 2242840 0
source: 未 み not yet un-
fr: pas encore in-

# 2254010 0
source: 形 けい form tense
fr: forme (grammaticale) temps

# 2254010 1
source: 形 けい adjective i-adjective (in Japanese)
fr: adjectif adjectif japonais en « i »

# 2258670 0
source: み -ness (nominalizing suffix, esp. of sensory or subjective adjectives)
fr: -esse (suffixe nominalisant, surtout des adjectifs sensoriels ou subjectifs)

# 2258670 1
source: み nominalizing suffix indicating location
fr: suffixe nominalisant indiquant un lieu

# 2258670 2
source: み (as ...mi ...mi) alternating between ... and ...
fr: (comme ... mi ... mi) alternant entre ... et ...

# 2259610 0
source: 校 こう school
fr: école
ru: (счётный суф. для школ, училищ и т. п.) корректура; читка корректуры (ср.) …こう【…校】

# 2259610 1
source: 校 こう proof (of a book, document, etc.) counter for proofs
fr: épreuve (pour un livre, un document, etc.) compteur d'épreuves

# 2259690 0
source: 御 ぎょ honorific affix
fr: affixe honorifique

# 2259690 1
source: 御 ぎょ honorific prefix
fr: préfixe honorifique

# 2261510 0
source: 小母さん おばさん old lady ma'am (vocative)
fr: vieille dame m'dame (vocatif)
ru: (дет.) тётя

# 2267560 0
source: 寺 じ counter for temples
fr: compteur de temples

# 2273780 0
source: 所 しょ counter for places
fr: compteur de lieux

# 2274590 0
source: 時間目 じかんめ period (e.g. class)
fr: période (par ex. un cours)

# 2396190 0
source: 其れと それと and then even so and
fr: et alors et puis toutefois et

# 2411600 0
source: お掛け下さい おかけください please sit down please have a seat
fr: veuillez vous asseoir asseyez-vous s'il vous plaît

# 2547920 0
source: その頃 そのころ at that time in those days at that moment then
fr: à ce moment-là ces jours-là alors
ru: тогдашний, тех времён в то время, в те {же} времена, тогда {～の} тогдашний, тех времён

# 2573390 0
source: 五味 ごみ five flavors (sweet, salty, spicy, sour, bitter) five palates five tastes
fr: cinq saveurs (sucré, salé, épicé, aigre, amer) cinq goûts

# 2573390 1
source: 五味 ごみ five flavors (milk at various stages of making ghee: fresh milk, cream, curdled milk, butter, and ghee) the five periods of the Buddha's teachings
fr: cinq saveurs (lait aux différentes étapes de fabrication du ghee : lait frais, crème, lait caillé, beurre et ghee) les cinq périodes de l'enseignement du Bouddha

# 2646460 0
source: 吐く はく to vomit to throw up to spit up
fr: vomir cracher
ru: (1) выдыхать (2) высказывать лгать (3) рвать тошнить

# 2646460 1
source: 吐く はく to emit to send forth to breathe out
fr: émettre expirer exhaler

# 2646460 2
source: 吐く はく to give (an opinion) to make (a comment) to express to tell
fr: donner (une opinion) faire (un commentaire) exprimer dire

# 2646460 3
source: 吐く はく to confess
fr: avouer confesser

# 2649690 0
source: 載る のる to be placed on to be set on to be piled on to be loaded on
fr: être placé sur être mis sur être empilé sur être chargé sur

# 2649690 1
source: 載る のる to appear (in print) to be mentioned to be recorded to be reported to be given
fr: paraître (dans la presse) être mentionné être enregistré être signalé être donné

# 2657130 0
source: 止まる とどまる to remain to abide to stay (in the one place)
fr: demeurer rester (dans un seul endroit)
ru: 1) останавливаться 2) оставаться {на месте} 3) ограничиваться

# 2657130 1
source: 止まる とどまる to be limited to to be confined to
fr: se limiter à se borner à

# 1005670 0
source: しゃぶる to suck to lick
ru: сосать, обсасывать; облизывать

# 1121520 0
source: ペンチ cutting pliers lineman's pliers combination pliers
ru: ((англ.) pinchers) щипцы, кусачки

# 1154820 0
source: 案外 あんがい unexpectedly surprisingly
ru: неожиданный, непредвиденный неожиданно, против (сверх) ожидания, вопреки предположениям {～な} неожиданный, непредвиденный

# 1158390 0
source: 移転 いてん moving relocation change of address
ru: быть переданным, перейти переезжать, переселяться 1) переезд, переселение {～する} переезжать, переселяться 2) передача (прав, имущества и т. п.) {～する} быть переданным, перейти

# 1169140 0
source: 引き返す ひきかえす to turn back to go back to come back to return to retrace one's steps
ru: поворачивать обратно, возвращаться

# 1176320 0
source: 宴会 えんかい party banquet reception feast dinner
ru: банкет, {парадный} обед (ужин)

# 1179930 0
source: 応接 おうせつ reception (e.g. of visitors) dealing with
ru: приём (посетителей, гостей) {…に～する} принимать (кого-л.)

# 1186230 0
source: 下品 げひん vulgar indecent coarse crude
ru: вульгарный; грубый; низкопробный; неприличный, сальный : {～な} вульгарный; грубый; низкопробный; неприличный, сальный

# 1196170 0
source: 過剰 かじょう excess surplus over-
ru: излишек, избыток {～の} излишний, избыточный излишний, избыточный

# 1203100 0
source: 貝 かい shellfish
ru: 1) моллюск {с раковиной}, раковина {с моллюском} 2) (см.) かいがら 3) (см.) ほらがい

# 1205010 0
source: 各自 かくじ each (person) everyone individual respective
ru: индивидуально каждый {～に} индивидуально

# 1250700 0
source: 敬う うやまう to show respect for to revere to honour to honor to worship to hold in esteem
ru: почитать, уважать, относиться с почтением (уважением)

# 1254010 0
source: 欠伸 あくび yawn yawning
ru: зевота, зевок {～をする} зевать

# 1257730 0
source: 懸命 けんめい eager earnest strenuous fervent assiduous with utmost effort
ru: 1) опасность для жизни {～に} рискуя жизнью; отчаянно 2) рвение, усердие {～の} ревностный, усердный {～に} изо всех сил, ревностно, усердно ревностный, усердный рискуя жизнью; отчаянно изо всех сил, ревностно, усердно

# 1259990 0
source: 見舞う みまう to ask after (someone's health) to visit
ru: 1) проведывать, навещать, посещать (напр. больного); справляться о здоровье 2) (тк. в форме страд. залога) постигать, обрушиваться (о несчастье)

# 1261500 0
source: 原始 げんし origin beginning genesis
ru: первобытность, примитивность: {～{的}} первобытный, примитивный; ранний

# 1266280 0
source: 呼びかける よびかける to call out to to hail to address
ru: 1) взывать, обращаться (к кому-либо), призывать (кого-л. к чему-л.) 2) окликать

# 1288480 0
source: 忽ち たちまち in an instant in a moment immediately right away at once
ru: разом, сразу; мгновенно; вдруг

# 1296200 0
source: 裁縫 さいほう sewing needlework
ru: {кройка и} шитьё {～をする} шить, заниматься шитьём
