Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1372120 0
source: 水面 すいめん water's surface
fr: surface de l'eau
ru: пове́рхность воды́ у́ровень воды́

# 1372180 0
source: 水曜 すいよう Wednesday
fr: mercredi

# 1372350 0
source: 炊事 すいじ cooking culinary arts
fr: art culinaire cuisine
ru: приготовление пищи кулинария

# 1372660 0
source: 酔っ払い よっぱらい drunkard
fr: ivre saoul
ru: пьяный, пьяница {～の} пьяный

# 1372790 0
source: 随筆 ずいひつ essays miscellaneous writings literary jottings
fr: écrits divers essai
ru: дзуйхицу (заметки, записки; букв.) вслед за кистью; (лит. жанр)

# 1373520 0
source: 杉 すぎ Japanese cedar (Cryptomeria japonica)
fr: cèdre japonais (Cryptomeria japonica)
ru: криптоме́рия япо́нская

# 1373680 0
source: 澄む すむ to clear (e.g. weather) to become transparent
fr: s'éclaircir se clarifier se dégager (temps)

# 1373810 0
source: 寸法 すんぽう measurement size extent dimension
fr: dimension mesure
ru: 1) мерка, размер; обмер 2) план, предложение

# 1373810 1
source: 寸法 すんぽう plan intention arrangement schedule
fr: projet intention programme planning calendrier

# 1374400 0
source: 瀬戸物 せともの earthenware crockery china
fr: céramique porcelaine faïence

# 1374810 0
source: 制作 せいさく work (film, book)
fr: œuvre (film, livre)
ru: 1) создание (предметов искусства) 2) (иск.) произведение; предмет искусства

# 1374810 1
source: 制作 せいさく production creation turning (something) out development
fr: production fabrication création développement

# 1375390 0
source: 性質 せいしつ nature property disposition
fr: caractère nature tempérament
ru: характер, натура; свойство, качество

# 1375470 0
source: 性能 せいのう ability performance efficiency
fr: performances qualité rendement
ru: способности, данные; возможности; потенция; мощность; технические данные (машины); лётно-тактические данные (самолёта)

# 1375520 0
source: 性別 せいべつ distinction by sex sex gender
fr: distinction de sexe sexe genre
ru: пол

# 1375860 0
source: 成分 せいぶん ingredient component composition
fr: composant ingrédient
ru: составна́я часть составно́й элеме́нт соста́в

# 1375880 0
source: 成立 せいりつ coming into existence arrangements establishment conclusion completion
fr: adoption conclusion formation
ru: осуществление образование учреждение

# 1375880 1
source: 成立 せいりつ to come into existence to be true to hold (i.e. hold true)
fr: voir le jour être vrai rester (c.-à-d. rester vrai)
ru: осуществле́ние образова́ние учрежде́ние

# 1376060 0
source: 政党 せいとう political party
fr: parti politique
ru: {политическая} партия

# 1376190 0
source: 整数 せいすう integer
fr: entier nombre entier

# 1376240 0
source: 整備 せいび maintenance servicing
fr: maintenance entretien
ru: подготавливать, налаживать; приводить в порядок (в готовность) 1) подготовка, налаживание; приведение в порядок (в готовность) {～する} подготавливать, налаживать; приводить в порядок (в готовность) 2) полная оборудованность (подготовленность) {～している} быть хорошо (полностью) оборудованным (оснащённым); быть в полной готовности

# 1376240 1
source: 整備 せいび putting in place establishment development preparation provision outfitting
fr: mise en place établissement développement préparation disposition aménagement agencement

# 1376590 0
source: 正 せい (logical) true regular
fr: vrai (logique) régulier
ru: (кн.) 1) правда; справедливость; правильность 2) (мат.:) {～の} положительный (о числе) положительный (о числе)

# 1376590 1
source: 正 せい 10^40 ten thousand undecillion
fr: 10^40 dix mille sextillions

# 1376590 2
source: 正 せい original
fr: original

# 1376590 3
source: 正 せい positive greater than zero
fr: positif plus grand que zéro

# 1377920 0
source: 正方形 せいほうけい square
fr: carré
ru: квадрат

# 1377980 0
source: 正味 しょうみ net weight
fr: poids net
ru: истинное количество (содержащееся в чём-л.)

# 1377980 1
source: 正味 しょうみ useful part actual content
fr: partie utile contenu effectif contenu réel

# 1377980 2
source: 正味 しょうみ real effective full
fr: réel effectif plein

# 1378030 0
source: 正面 しょうめん front frontage facade main
fr: façade face front
ru: перёд, передняя часть, фасад; (воен.) фронт

# 1378100 0
source: 正門 せいもん main gate main entrance
fr: porte principale entrée principale
ru: главные ворота; парадный ход

# 1378140 0
source: 清い きよい clear pure noble
fr: clair limpide pur
ru: чи́стый

# 1378240 0
source: 清書 せいしょ clean copy
fr: version propre
ru: чистовик {～する} переписать набело переписать набело

# 1378320 0
source: 清掃 せいそう cleaning clean-up garbage collection scavenging
fr: nettoyage nettoiement collecte des ordures
ru: чистить, убирать; (перен.) начисто выметать чистка, уборка {～する} чистить, убирать; (перен.) начисто выметать

# 1378490 0
source: 生える はえる to grow to spring up to sprout
fr: grandir pousser surgir jaillir germer
ru: 1) расти (о растениях) 2) расти (о волосах, ногтях, тж. о крыльях у птиц); прорезаться (о зубах)

# 1378490 1
source: 生える はえる to cut (teeth)
fr: faire (ses dents)

# 1378660 0
source: 生ずる しょうずる to produce to yield to cause
fr: produire donner causer
ru: (см.) しょうじる【生じる】

# 1378660 1
source: 生ずる しょうずる to result from to arise to be generated
fr: résulter de survenir surgir être généré

# 1378790 0
source: 生意気 なまいき impertinent saucy cheeky conceit audacious brazen feisty
fr: impertinent insolent culotté vaniteux suffisant arrogant présomptueux prétentieux effronté fougueux
ru: самодовольный; полный самомнения; нахальный, наглый; дерзкий самодовольство; нахальство {～な} самодовольный; полный самомнения; нахальный, наглый; дерзкий

# 1379230 0
source: 生存 せいぞん existence being survival
fr: existence survie
ru: а) существовать, жить; б) остаться в живых существование, бытие {～する} а) существовать, жить; б) остаться в живых

# 1379230 1
source: 生存 せいぞん to exist to live to survive
fr: exister vivre survivre

# 1379370 0
source: 生長 せいちょう growth increment
fr: croissance accroissement
ru: рост {～する} расти; возрастать расти; возрастать

# 1379410 0
source: 生年月日 せいねんがっぴ birth date date of birth DOB
fr: date de naissance

# 1379740 0
source: 盛る もる to serve (food, etc.) to dish out
fr: servir (de la nourriture, etc.) distribuer (des plats)
ru: 1) накладывать (напр. еду на тарелку); насыпать кучей 2) давать, прописывать (лекарство) 3): {毒を}盛る отравлять 4) градуировать

# 1379740 1
source: 盛る もる to fill up to pile up to heap
fr: remplir accumuler empiler entasser

# 1379740 2
source: 盛る もる to prescribe to administer to dose out
fr: prescrire administrer doser (un remède)

# 1379740 3
source: 盛る もる to put into (e.g. information in a report)
fr: mettre dans (par ex. des informations dans un rapport)

# 1379740 4
source: 盛る もる to mark out (e.g. scale) to graduate (e.g. thermometer)
fr: marquer (par ex. une échelle graduée) graduer (par ex. un thermomètre)

# 1379740 5
source: 盛る もる to exaggerate to apply heavy makeup
fr: exagérer appliquer un maquillage chargé

# 1380650 0
source: 製作 せいさく manufacture production
fr: fabrication production
ru: производить, изготовлять производство, изготовление {～する} производить, изготовлять

# 1381140 0
source: 西暦 せいれき Christian Era CE anno domini AD
fr: Ere chrétienne
ru: европе́йское летоисчисле́ние

# 1381140 1
source: 西暦 せいれき Western (Gregorian) calendar
fr: calendrier (grégorien) occidental

# 1381210 0
source: 誓う ちかう to swear to vow to take an oath to pledge
fr: jurer prêter serment
ru: кля́сться присяга́ть дава́ть сло́во

# 1381570 0
source: 青少年 せいしょうねん youth young person
fr: jeunes gens jeunesse
ru: {зелёная} молодёжь; молодое поколение

# 1381760 0
source: 青白い あおじろい pale pallid
fr: blême pâle
ru: {мертвенно-}бледный

# 1381760 1
source: 青白い あおじろい bluish-white
fr: blanc bleuté

# 1382090 0
source: 税関 ぜいかん customs customs house
fr: douane bureau des douanes

# 1382280 0
source: 惜しい おしい regrettable disappointing
fr: déplorable regrettable décevant
ru: 1) жаль, жалко 2) дорогой (кому-л.), ценный 3) достойный лучшего {применения} 4) дорожить (чем-л.); жаль (отдать, потратить и т. п.) а) в последнюю минуту б) в самый интересный момент (ср.) おしそう

# 1382280 1
source: 惜しい おしい precious dear valuable
fr: précieux cher de valeur

# 1382280 2
source: 惜しい おしい too good for deserving better
fr: trop bon pour mériter mieux

# 1382280 3
source: 惜しい おしい almost but not quite
fr: presque, mais pas tout à fait

# 1382970 0
source: 積む つむ to pile up to stack
fr: empiler entasser amonceler

# 1382970 1
source: 積む つむ to load (car, ship, etc.) to pack
fr: charger (une voiture, un bateau, etc.) embarquer

# 1382970 2
source: 積む つむ to acquire to accumulate
fr: acquérir accumuler amasser

# 1383560 0
source: 赤道 せきどう equator
fr: équateur
ru: экватор

# 1385260 0
source: 拙い つたない poor-quality shoddy crude
fr: de mauvaise qualité mal fait bâclé
ru: 1) плохой; неумелый 2) злополучный

# 1385260 1
source: 拙い つたない unskillful inexpert maladroit inept foolish clumsy
fr: malhabile inhabile inexpert maladroit inepte insensé maladroit lourdaud

# 1385260 2
source: 拙い つたない unlucky
fr: malchanceux

# 1385350 0
source: 接する せっする to touch to come in contact with to border on to adjoin to be adjacent to be close
fr: toucher entrer en contact avec border donner sur être adjacent être proche
ru: 1) касаться, соприкасаться; примыкать, прилегать 2) входить в соприкосновение (с кем-л.), общаться, встречаться (с кем-л.); иметь дело (с кем-чем-л.) 3) принимать (гостей, посетителей)

# 1385350 1
source: 接する せっする to receive (e.g. visitor) to attend to to serve to take care of to look after to deal with to see
fr: recevoir (par ex. un visiteur) servir prendre soin de s'occuper de faire face à voir

# 1385350 2
source: 接する せっする to receive (news) to get to hear
fr: recevoir (des nouvelles) obtenir entendre

# 1385350 3
source: 接する せっする to encounter to come across
fr: rencontrer rentrer en contact avec

# 1385350 4
source: 接する せっする to be tangent to
fr: être tangent à

# 1385350 5
source: 接する せっする to make touch to bring into contact with to bring adjacent to to bring close to connect
fr: faire toucher mettre en contact avec amener à proximité de rapprocher connecter

# 1385370 0
source: 接近 せっきん getting closer drawing nearer approaching
fr: approche rapprochement
ru: приближаться; сближаться примыкать, находиться рядом 1) приближение; сближение {～する} приближаться; сближаться {～した} близкий, близлежащий 2) примыкание {～する} примыкать, находиться рядом {～した} примыкающий, соседний

# 1385370 1
source: 接近 せっきん being not much different being near (age, skill, etc.)
fr: ne pas être très différent être proche (pour l'âge, l'habileté, etc.)

# 1385370 2
source: 接近 せっきん becoming close (i.e. friendly) becoming intimate
fr: devenir proche (c.-à-d. amical) devenir intime

# 1385480 0
source: 接続 せつぞく connection attachment union join joint link
fr: connexion jonction liaison union
ru: соединение

# 1385480 1
source: 接続 せつぞく changing trains
fr: correspondance (de train)

# 1385480 2
source: 接続 せつぞく conjunction
fr: conjonction
ru: соедине́ние

# 1386700 0
source: 絶えず たえず constantly always continually steadily
fr: continuellement sans cesse
ru: непрерывно

# 1388030 0
source: 先祖 せんぞ ancestor
fr: ancêtre
ru: предок, прародитель

# 1388110 0
source: 先端 せんたん pointed end tip fine point spearhead cusp vanguard advanced leading edge apex (of a curve)
fr: bout de pointe extrémité pointe
ru: 1) кончик; остриё 2) авангард {～的} ультрасовременный; самоновейший

# 1388170 0
source: 先ほど さきほど some time ago not long ago just now
fr: il y a quelque temps il n'y a pas longtemps à l'instant tout à l'heure
ru: (см.) さっき【さっき】

# 1389020 0
source: 千切る ちぎる to tear to pieces to tear to shreds to tear up
fr: mettre en morceaux mettre en pièces déchirer en lambeaux déchirer déchiqueter
ru: 1) рвать в клочки; разрывать 2) рвать, срывать (цветы, ягоды и т. п.)

# 1389020 1
source: 千切る ちぎる to pick (e.g. fruit) to pluck to tear off
fr: cueillir (par ex. un fruit) arracher détacher rompre

# 1389020 2
source: 千切る ちぎる to do ... heavily to do ... heartily to do ... vigorously
fr: faire... fortement faire... de tout son cœur faire... vigoureusement

# 1389430 0
source: 占う うらなう to tell someone's fortune to forecast to predict to divine
fr: dire la bonne aventure à quelqu'un prévoir prédire deviner
ru: гадать, предсказывать

# 1389450 0
source: 占めた しめた I've got it all right fine
fr: j'ai compris d'accord très bien

# 1389730 0
source: 宣伝 せんでん publicity advertisement advertising propaganda
fr: propagande publicité réclame
ru: рекламировать пропагандировать, вести пропаганду 1) пропаганда {～する} пропагандировать, вести пропаганду {～{的}} пропагандистский 2) реклама {～する} рекламировать

# 1389810 0
source: 専制 せんせい despotism autocracy
fr: autocratie despotisme
ru: абсолютизм; автократия; деспотизм {～{的}} абсолютистский; автократический; деспотический

# 1389970 0
source: 尖る とがる to taper to a point to become sharp
fr: devenir pointu s'effiler s'acérer s'aiguiser
ru: быть острым; заостряться ((ср.) とがった); (обр.) быть взвинченным (прост. см.) とんがらかる

# 1389970 1
source: 尖る とがる to look displeased to look sour to be on edge to be touchy
fr: avoir l'air mécontent avoir l'air amer être crispé être sensible

# 1390730 0
source: 扇子 せんす folding fan
fr: éventail pliable
ru: веер (складной)

# 1390760 0
source: 扇風機 せんぷうき electric fan
fr: ventilateur électrique
ru: (электри́ческий) вентиля́тор

# 1390950 0
source: 洗剤 せんざい detergent washing material
fr: détergent lessive produit de lessive
ru: моющие средства

# 1391050 0
source: 洗面 せんめん wash up (one's face) have a wash
fr: se laver (le visage)
ru: умыва́ние

# 1391500 0
source: 煎る いる to parch to fry to fire to broil to roast to boil down (in oil)
fr: griller frire poêler bruler flamber rôtir
ru: жарить; сушить

# 1391880 0
source: 線路 せんろ railway track railway line railroad railway track line
fr: rail voie ferrée ligne de chemin de fer
ru: (ж.-д.) линия, путь

# 1391940 0
source: 羨ましい うらやましい envious (feeling, etc.) jealous
fr: enviable
ru: завистливый

# 1391940 1
source: 羨ましい うらやましい enviable (position, etc.)
fr: enviable (pour une position, etc.)

# 1391950 0
source: 羨む うらやむ to envy
fr: envier
ru: (を) завидовать (чему-л.)

# 1392100 0
source: 船便 ふなびん surface mail (ship) sea mail
fr: courrier maritime colis par bateau
ru: пароходное сообщение

# 1392100 1
source: 船便 ふなびん ferry service steamer service
fr: service de ferry service de traversier service de paquebot

# 1392570 0
source: 前 ぜん the last (i.e. immediately preceding) (e.g. "the last mayor") previous one-time former
fr: anciennement avant ci-dessus devant précedent
ru: до (чего-л.), перед (чем-л.)

# 1392570 1
source: 前 ぜん pre- (e.g. "premodern")
fr: pré- (par ex. prémoderne)

# 1392570 2
source: 前 ぜん before earlier
fr: avant plus tôt

# 1392910 0
source: 前後 ぜんご front and rear front and back before and behind back and forth
fr: devant et derrière avant et arrière d'avant en arrière aller et retour
ru: смешиваться, перепутываться 1) {то, что} впереди и {то, что} позади 2) {то, что} раньше и {то, что} позже 3) раньше или позже (чего-л.) {～して} почти одновременно, в одно время (с чем-л.) 4): {～する} смешиваться, перепутываться

# 1392910 1
source: 前後 ぜんご before and after
fr: avant et après

# 1392910 2
source: 前後 ぜんご order context
fr: ordre contexte

# 1392910 3
source: 前後 ぜんご consequences
fr: conséquences

# 1392910 4
source: 前後 ぜんご inversion reversion getting out of order
fr: inversion réversion tomber en panne

# 1392910 5
source: 前後 ぜんご co-occurring
fr: concomitant

# 1392910 6
source: 前後 ぜんご around about approximately nearly
fr: environ vers (par ex. vers 3 heures) approximativement presque à peu près

# 1394600 0
source: 漸く ようやく finally at last
fr: enfin à la fin finalement
ru: 1) постепенно, мало-помалу 2) наконец, в конце концов 3) еле-еле 4): {～にして} через некоторое время

# 1394600 1
source: 漸く ようやく barely narrowly hardly only just
fr: tout juste de justesse à peine seulement

# 1394600 2
source: 漸く ようやく gradually little by little by degrees
fr: au fur et à mesure progressivement peu à peu petit à petit graduellement

# 1394770 0
source: 全 ぜん all whole entire complete overall
fr: complètement la totalité tous tout
ru: весь полностью целиком

# 1394770 1
source: 全 ぜん pan- omni- toti-
fr: pan- omni- toti-
ru: весь полностью целиком

# 1395340 0
source: 全集 ぜんしゅう complete works
fr: œuvres complètes
ru: полное собрание сочинений

# 1395410 0
source: 全身 ぜんしん whole (body) full-length (e.g. portrait)
fr: en pied (portrait) le corps tout entier
ru: по всему телу; во всём организме всё тело, весь организм; (фото) во весь рост {～的} (мед.) органический, конституциональный {～に} по всему телу; во всём организме

# 1395410 1
source: 全身 ぜんしん systemic
fr: systémique

# 1396020 0
source: 全般 ぜんぱん (the) whole universal wholly general as a whole
fr: (l')ensemble totalité universel entièrement général dans son ensemble
ru: весь; {все}общий весь; всё {～の} весь; {все}общий

# 1396390 0
source: 全力 ぜんりょく all one's power whole energy
fr: tout son possible toute son énergie toutes ses forces
ru: 1) все {свои} силы, все усилия 2) полная мощность

# 1396550 0
source: 狙い ねらい aim
fr: visée but objectif fin objet
ru: цель

# 1396590 0
source: 狙う ねらう to aim at
fr: viser
ru: це́литься

# 1396820 0
source: 祖先 そせん ancestor
fr: ancêtre
ru: пре́док

# 1396970 0
source: 粗筋 あらすじ outline summary argument
fr: grandes lignes résumé argument
ru: краткое (общее) содержание

# 1397240 0
source: 素質 そしつ character qualities genius the makings of
fr: caractère génie qualité
ru: 1) натура, задатки; характер; темперамент; склад характера; склонности; качество 2) (мед.) конституция; диатез

# 1397270 0
source: 素人 しろうと amateur layman ordinary person novice
fr: amateur profane personne ordinaire novice

# 1397270 1
source: 素人 しろうと respectable woman (not a prostitute, hostess, geisha, etc.)
fr: femme respectable (pas une prostituée, hôtesse, geisha, etc.)

# 1397270 2
source: 素人 しろうと unlicensed prostitute
fr: prostituée sans licence

# 1397340 0
source: 素直 すなお obedient meek docile unaffected
fr: obéissant doux docile soumis naturel simple ingénu
ru: 1): {～な} простодушный 2): {～に} послушно, с готовностью, охотно {～にする} повиноваться 3): {～な} честный, прямой, открытый честный, прямой, открытый простодушный послушно, с готовностью, охотно

# 1397340 1
source: 素直 すなお honest frank upfront (about one's feelings)
fr: honnête franc direct (à propos de ses sentiments)

# 1397580 0
source: 組み立てる くみたてる to assemble to set up to construct
fr: assembler construire
ru: составля́ть

# 1397830 0
source: 遡る さかのぼる to go upstream
fr: aller en amont remonter (par ex. un fleuve)
ru: подниматься вверх по течению; (перен.) {мысленно} возвращаться (к прошлому)

# 1397830 1
source: 遡る さかのぼる to go back (in time, to origin) to date back to to trace back to to make retroactive
fr: revenir (dans le temps, à l'origine) remonter à (une certaine date) faire rétroactivement

# 1398420 0
source: 創作 そうさく production literary creation work
fr: production création littéraire travail œuvre ouvrage
ru: писать, творить, создавать 1) творчество (литературное); писательская деятельность, литературный труд {～する} писать, творить, создавать {～的} творческий, оригинальный 2) оригинальное произведение (литературное)

# 1399120 0
source: 倉庫 そうこ storehouse warehouse godown
fr: entrepôt magasin dépôt hangar
ru: склад, складское помещение

# 1399520 0
source: 爽やか さわやか fresh refreshing invigorating
fr: frais rafraîchissant revigorant vivifiant tonifiant
ru: свежий звонкий (о голосе); беглый (о речи) 1): {～な} свежий 2): {～な} звонкий (о голосе); беглый (о речи)

# 1399520 1
source: 爽やか さわやか clear (e.g. voice) fluent eloquent
fr: clair (par ex. pour une voix) éloquent

# 1399760 0
source: 掃く はく to sweep to brush to gather up
fr: balayer brosser
ru: подмета́ть мести́

# 1399830 0
source: 挿す さす to insert to put in
fr: insérer mettre dans

# 1399830 1
source: 挿す さす to plant (a cutting) to strike
fr: planter (une bouture)

# 1399830 2
source: 挿す さす to arrange (flowers)
fr: arranger (des fleurs) placer (des fleurs dans un vase)

# 1399830 3
source: 挿す さす to wear (a sword) in one's belt
fr: porter (une épée) à sa ceinture

# 1399830 4
source: 挿す さす to shut to close to lock to fasten
fr: fermer verrouiller attacher

# 1399970 0
source: 掻く かく to scratch
fr: gratter griffer
ru: чесать; скрести; сгребать {в кучу}; разгребать (ср.) あせ【汗】(をかく), はじ【恥】(をかく)

# 1399970 1
source: 掻く かく to perspire
fr: transpirer

# 1399970 2
source: 掻く かく to shovel to paddle
fr: pelleter pagayer

# 1400240 0
source: 早口 はやくち fast-talking rapid talking
fr: qui parle vite volubile
ru: 1) быстрая речь 2) (см.) はやくちことば

# 1400300 0
source: 早速 さっそく at once immediately without delay promptly
fr: immédiatement sans attendre tout de suite
ru: неме́дленно сейча́с же

# 1400620 0
source: 争う あらそう to compete to contest to contend
fr: concourir s'affronter rivaliser contester
ru: 1) спорить, дискутировать 2) ссориться, быть в ссоре 3) оспаривать (что-л. у кого-л.), бороться (за что-л. с кем-л.), соревноваться

# 1400620 1
source: 争う あらそう to quarrel to argue to dispute to be at variance to oppose
fr: se disputer se quereller argumenter être en désaccord s'opposer

# 1400620 2
source: 争う あらそう (usu. in negative form) to deny (e.g. evidence)
fr: (en général sous forme négative) nier (par ex. l'évidence)

# 1400820 0
source: 相違 そうい difference discrepancy variation
fr: déviation différence variation
ru: разли́чие ра́зница расхожде́ние

# 1401310 0
source: 相変わらず あいかわらず as ever as usual the same still
fr: comme toujours comme d'habitude le même encore

# 1401360 0
source: 相撲 すもう sumo wrestling
fr: combat de sumo
ru: 1) сумо (вид японской борьбы) 2) борец сумо

# 1401360 1
source: 相撲 すもう wrestler rikishi
fr: lutteur rikishi

# 1401420 0
source: 窓口 まどぐち ticket window teller window counter
fr: guichet comptoir
ru: окошко (на почте и т. п.)

# 1401420 1
source: 窓口 まどぐち contact person point of contact
fr: interlocuteur
ru: окошко (на почте и т. п.)

# 1401470 0
source: 総 そう whole all general gross entire overall
fr: entier tout général brut total global

# 1401820 0
source: 総理大臣 そうりだいじん prime minister (as the head of a cabinet government) premier
fr: Premier ministre

# 1402060 0
source: 草履 ぞうり zori Japanese sandals
fr: zori sandales japonaises
ru: дзори (сандалии из соломы или из бамбука)

# 1402160 0
source: 葬式 そうしき funeral
fr: enterrement funérailles obsèques
ru: по́хороны

# 1402640 0
source: 送り仮名 おくりがな kana written after a kanji to complete the full (usually kun) reading of the word (may inflect) declensional kana ending
fr: kana écrit après un kanji pour compléter la lecture (habituellement kun) du mot (peut infléchir) désinence en kana
ru: окуригана, сопроводительная кана (часть слова, дописанная каной после иероглифа); (ср.) おくる【送る】4

# 1402850 0
source: 送別 そうべつ farewell send-off
fr: adieux
ru: прощание

# 1402870 0
source: 送料 そうりょう postage carriage shipping charge
fr: affranchissement frais de port
ru: плата за пересылку (перевозку)

# 1403000 0
source: 騒がしい さわがしい noisy boisterous
fr: agité bruyant
ru: 1) шумный, шумливый 2) неспокойный

# 1403000 1
source: 騒がしい さわがしい turbulent (era, etc.) troubled
fr: troublé (pour une ère, etc.) agité mouvementé

# 1403200 0
source: 増減 ぞうげん increase and decrease fluctuation
fr: fluctuation hauts et bas
ru: то расти, то уменьшаться; то подыматься (повышаться), то падать (понижаться); колебаться, быть неустойчивым увеличение (рост) и (или) уменьшение; подъём и (или) падение; колебания, неустойчивость {～する} то расти, то уменьшаться; то подыматься (повышаться), то падать (понижаться); колебаться, быть неустойчивым

# 1403310 0
source: 増大 ぞうだい enlargement increase
fr: accroissement agrandissement
ru: увеличение, рост; расширение {～する} увеличивать{ся}, расти; расширять{ся} увеличивать{ся}, расти; расширять{ся}

# 1403390 0
source: 憎い にくい hateful abominable poor-looking detestable
fr: épouvantable abominable détestable haïssable odieux
ru: ненавистный отвратительный

# 1403390 1
source: 憎い にくい amazing fantastic admirable lovely wonderful
fr: incroyable fantastique admirable magnifique formidable
ru: ненави́стный отврати́тельный

# 1403440 0
source: 憎む にくむ to hate to detest
fr: détester haïr
ru: ненави́деть
