Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1526670 0
source: 満たす みたす to satisfy to fulfill to appease
fr: boucher combler contenter pourvoir à remplir satisfaire
ru: 1) наполнять; наливать, накладывать доверху 2) пополнять, покрывать (дефицит и т. п.) 3) удовлетворять (потребности и т. п.); исполнять (требования и т. п.); утолять (аппетит и т. п.); соответствовать (назначению и т. п.)

# 1526770 0
source: 満月 まんげつ full moon
fr: pleine lune
ru: полная луна

# 1526820 0
source: 満場 まんじょう unanimous whole audience
fr: tout le monde
ru: весь зал, вся аудитория (публика), все присутствующие

# 1527020 0
source: 味覚 みかく taste palate sense of taste
fr: goût
ru: вкус (чувство)

# 1527090 0
source: 未 ひつじ eighth sign of Chinese zodiac (The Ram, 1pm-3pm, south-southwest, June)
fr: bélier (signe du Zodiaque chinois), (arch) 13h-15h, sud-sud-ouest, juin
ru: 1) овен, восьмой знак зодиака 2) юго-юго-запад (направление)

# 1527190 0
source: 未開 みかい savage land backward region uncivilized uncivilised
fr: non developé primitif sauvage
ru: 1) нецивилизованный, некультурный, дикий 2) нераскрывшийся, нераспустившийся, нерасцветший 3) (см.) みかいこん : ～{の} 1) нецивилизованный, некультурный, дикий 2) нераскрывшийся, нераспустившийся, нерасцветший 3) (см.) みかいこん

# 1527480 0
source: 未婚 みこん unmarried
fr: célibataire
ru: холостой; незамужняя : {～の} холостой; незамужняя

# 1527560 0
source: 未熟 みじゅく unripe green
ru: 1) незрелый, неспелый 2) (перен.) незрелый, неопытный; слабый (в знаниях и т. п.) : ～な 1) незрелый, неспелый 2) (перен.) незрелый, неопытный; слабый (в знаниях и т. п.)

# 1527770 0
source: 未知 みち not yet known unknown strange
fr: inconnu, pas encore connu
ru: : {～の} незнакомый, неизвестный незнакомый, неизвестный

# 1527830 0
source: 未定 みてい not yet fixed undecided pending
fr: non fixé, indeterminé
ru: неустановленный, неопределённый; нерешённый : {～の} неустановленный, неопределённый; нерешённый

# 1528130 0
source: 未練 みれん lingering affection attachment regret regrets reluctance ruefulness
ru: 1) сожаление {～がある} быть {всё ещё} привязанным (к кому-л.); сохранять привязанность; сожалеть (о разрыве и т. п.); тосковать (по ком-л.) 2) малодушие, трусливость, трусость {～な} трусливый, малодушный трусливый, малодушный

# 1528280 0
source: 密集 みっしゅう crowd close formation dense
fr: être proche serré
ru: сгрудиться; толпиться; кишеть (о насекомых) (воен.) сосредоточиваться; смыкать ряды 1) скопление {～する} сгрудиться; толпиться; кишеть (о насекомых) 2): {～する} (воен.) сосредоточиваться; смыкать ряды

# 1528290 0
source: 密接 みっせつ related connected close intimate
fr: lien intime relation proche
ru: близкий, тесный : {～な} близкий, тесный

# 1528320 0
source: 密度 みつど density
fr: densité
ru: густота, плотность (напр. населения); (перен.) степень (напр. напряжённости); интенсивность (напр. деятельности)

# 1528440 0
source: 脈 みゃく pulse
fr: avenir chaîne (de montagne) pouls veine
ru: пульс

# 1528440 4
source: 脈 みゃく thread (of an argument)
ru: пульс

# 1529360 0
source: 眠たい ねむたい sleepy drowsy
ru: (разг. см.) ねむい (см.) ねむい

# 1529590 0
source: 無闇に むやみに thoughtlessly recklessly rashly indiscriminately indiscreetly at random
ru: зря, напрасно, излишне неумеренно, непомерно; слишком, чересчур

# 1529610 0
source: 無意味 むいみ nonsense no meaning meaningless
fr: absurde insensé
ru: бессмысленный

# 1529860 0
source: 無言 むごん silence
fr: sans parole silence
ru: (кн.) молчание; немота {～で} безмолвно, молча; ни слова не говоря {～の} молчаливый {～である} хранить молчание, молчать; оставаться безмолвным

# 1529930 0
source: 無効 むこう invalid no effect unavailable illegal
fr: invalidité nullité
ru: 1) (юр.) недействительность (документа, соглашения и т. п.) {～{の}} недействительный, не имеющий законной силы {～になる} утрачивать силу, становиться недействительным {～にする} считать недействительным, аннулировать 2): {～の} безрезультатный, бесплодный, тщетный безрезультатный, бесплодный, тщетный недействительный, не имеющий законной силы

# 1529940 0
source: 無口 むくち reticence taciturnity
fr: silencieux taciturne
ru: молчаливость, неразговорчивость {～の} молчаливый, неразговорчивый; безгласный молчаливый, неразговорчивый; безгласный

# 1530080 0
source: 無邪気 むじゃき innocence simple-mindedness
fr: innocence naiveté
ru: невинный; наивный, простодушный невинность; наивность, простодушие {～な} невинный; наивный, простодушный

# 1530380 0
source: 無線 むせん wireless radio
fr: radio sans fil
ru: (сокр.) радио

# 1530520 0
source: 無駄遣い むだづかい wasting ... on (e.g. money) squandering waste frittering away
fr: gaspillage
ru: растрачивать, тратить попусту; разбазаривать : {～する} растрачивать, тратить попусту; разбазаривать

# 1530600 0
source: 無断 むだん without permission without notice
fr: sans permission sans prévenir
ru: : ～で 1) без предупреждения, без оповещения 2) без разрешения, без спросу

# 1530630 0
source: 無知 むち ignorance innocence stupidity
fr: ignorance
ru: неразумность {～な} неразумный, глупый неразумный, глупый 1) незнание, невежество {～な} невежественный 2) (филос.) агностицизм невежественный

# 1530670 0
source: 無茶 むちゃ absurd unreasonable excessive rash
ru: 1): {～な} абсурдный, нелепый, бессмысленный, безрассудный; сумасбродный 2): {～な} неумеренный, чрезмерный; излишний абсурдный, нелепый, бессмысленный, безрассудный; сумасбродный неумеренный, чрезмерный; излишний

# 1530680 0
source: 無茶苦茶 むちゃくちゃ nonsensical unreasonable absurd unrealistic
ru: (разг.) 1) беспорядок; неразбериха, мешанина {～な} беспорядочный, безалаберный; перевёрнутый вверх дном {～に} беспорядочно, в беспорядке, как попало; вверх дном {～にする} производить беспорядок; переворачивать вверх дном 2): {～な} бессмысленный, сумбурный, вздорный 3) {～な} непомерный; безумный {～に} безумно, слепо бессмысленный, сумбурный, вздорный беспорядочный, безалаберный; перевёрнутый вверх дном беспорядочно, в беспорядке, как попало; вверх дном безумно, слепо непомерный; безумный

# 1530750 0
source: 無難 ぶなん safety security
fr: sans danger sans histoires
ru: : ～な 1) безопасный 2) безошибочный; безупречный 1) безопасный 2) безошибочный; безупречный

# 1530770 0
source: 無念 むねん chagrin regret
ru: 1) сожаление; досада 2) (см.) むねんむそう

# 1530780 0
source: 無能 むのう inefficiency incompetence
fr: incompétent inutile
ru: неспособность, неумение; бессилие, немощность {～な} неспособный, неумелый, бездарный неспособный, неумелый, бездарный бездеятельность, инертность

# 1530940 0
source: 無用 むよう useless futile
ru: без дела ненужный, напрасный; лишний ненужный, непригодный, бесполезный 1): {～の} ненужный, непригодный, бесполезный 2): {～の} ненужный, напрасный; лишний 3): {～の} без дела 4) воспрещается

# 1531060 0
source: 無礼 ぶれい impolite rude
fr: impoli rude
ru: невежливый, невоспитанный; грубый; нахальный невежливость; грубость; нахальство {～な} невежливый, невоспитанный; грубый; нахальный

# 1531080 0
source: 無論 むろん of course naturally
fr: évidemment bien sur
ru: (см.) もちろん

# 1531160 0
source: 婿 むこ husband groom
fr: beau-fils gendre
ru: (уст.) 聟 зять; жених {～になる}, 婿に行く жениться

# 1531490 0
source: 名高い なだかい famous celebrated well-known
fr: bien connu célèbre
ru: знаменитый

# 1531510 0
source: 名札 なふだ name plate name tag label
fr: badge plaque
ru: 1) дощечка с именем (на дверях) 2) визитная карточка; рекламная карточка с названием фирмы 3) карточка, указывающая место гостя за столом (на официальном приёме и т. п.); ярлычок с фамилией владельца (на багаже и т. п.); (воен.) табличка с именем, личный знак

# 1531520 0
source: 名産 めいさん noted product local specialty
ru: продукт, которым славится данная местность

# 1531530 0
source: 名残 なごり remains traces vestiges relics
fr: restes souvenirs vestiges
ru: 1) остатки, следы 2) расставание; разлука {～の} прощальный

# 1531620 0
source: 名称 めいしょう name title
fr: nom
ru: название наименование имя

# 1531830 0
source: 名簿 めいぼ register of names list of names roll register
fr: annuaire liste de noms registre
ru: поимённый список

# 1531870 0
source: 名誉 めいよ honor honour credit prestige
fr: crédit honneur prestige
ru: сла́ва честь почёт до́брое и́мя

# 1532090 0
source: 命中 めいちゅう a hit hitting something that was aimed at
fr: atteindre toucher (un but, une cible)
ru: попасть {в цель} попадание (в цель), поражение (цели) {～する} попасть {в цель} {～しない} не попасть, промахнуться

# 1532220 0
source: 明かす あかす to pass (e.g. the night) to spend
fr: passer (la nuit)
ru: 1) (самостоятельно и как 2-й элемент сложн. гл.:) проводить без сна, бодрствовать (всю ночь) 2) открывать (тайну и т. п.); признаваться (в вине, проступке) 3) оставлять свободное место, делать пропуск

# 1532620 0
source: 明瞭 めいりょう clarity clearness
fr: clarté
ru: ясный, отчётливый (о произношении, речи, значении и т. п.) ясность, отчётливость {～な} ясный, отчётливый (о произношении, речи, значении и т. п.) {～にする} уточнять, прояснять, выяснять

# 1532640 0
source: 明朗 めいろう cheerful bright
ru: яркий; ясный; светлый : {～な} яркий; ясный; светлый

# 1533030 0
source: 滅亡 めつぼう downfall ruin collapse destruction
fr: chute destruction effondrement ruine
ru: гибель; уничтожение; падение (напр. империи) {～する} погибнуть; пасть погибнуть; пасть

# 1533200 0
source: 免除 めんじょ exemption exoneration discharge
fr: dispense exemption exonération
ru: освобождение (от налога, службы, обязательства и т. п.; тж. от обета) {～する} освобождать освобождать

# 1533400 0
source: 面する めんする to face on to look out on to
fr: être tourné vers
ru: быть обращённым (в какую-л. сторону, к чему-л.) выходить (на, в)

# 1533440 0
source: 面会 めんかい meeting (face-to-face) interview
fr: audience entrevue visite
ru: встречаться, иметь встречу; принять, быть принятым свидание, встреча {～する} встречаться, иметь встречу; принять, быть принятым

# 1533590 0
source: 面目 めんぼく face honour honor reputation prestige dignity credit
fr: crédit dignité face (perdre, sauver) honneur prestige réputation
ru: лицо честь престиж

# 1533590 1
source: 面目 めんぼく appearance look
ru: лицо́ че́сть прести́ж

# 1533600 0
source: 面皰 にきび pimple acne
fr: acné
ru: прыщ, угорь

# 1533650 0
source: 模型 もけい model dummy maquette
fr: maquette modèle (réduit)
ru: копия (скульптуры) макет

# 1533660 0
source: 模索 もさく groping (for) exploring for a solution
ru: (кн.) искать (идти, пробираться) ощупью, действовать наощупь : {～する} (кн.) искать (идти, пробираться) ощупью, действовать наощупь

# 1533690 0
source: 模範 もはん exemplar exemplification exemplum model example
fr: exemple exemplification modèle
ru: образец пример

# 1533700 0
source: 模倣 もほう imitation copying
fr: copie imitation
ru: подражание {～する} подражать, копировать; следовать примеру {～的} подражательный подражать, копировать; следовать примеру

# 1534100 0
source: 猛烈 もうれつ violent vehement raging stout intense spirited stormy
fr: acharné (travailleur) ardent impétueux violent
ru: ожесточённый, яростный, бешеный; жестокий; ужасающий ожесточённо, яростно; сильно, ужасно, зверски : {～な} ожесточённый, яростный, бешеный; жестокий; ужасающий {～に} ожесточённо, яростно; сильно, ужасно, зверски

# 1534280 0
source: 盲点 もうてん blind spot
fr: angle mort
ru: 1) (анат.) слепое пятно (в сетчатке глаза) 2) (перен.) непонятный пункт, тёмное место

# 1535330 0
source: 目下 もっか at present now
fr: en ce moment maintenant
ru: в да́нный моме́нт

# 1535470 0
source: 目処 めど aim goal
fr: but
ru: (кн.) цель, объект {…を～とする} иметь целью (объектом) (что-л.) 1) цель 2) перспектива, надежда 3) ушко (иголки)

# 1535670 0
source: 目つき めつき look expression of the eyes eyes
ru: выражение глаз, взгляд; глаза

# 1535680 0
source: 目方 めかた weight
fr: poids
ru: вес

# 1535710 0
source: 目録 もくろく catalogue catalog inventory index list
fr: catalogue répertoire
ru: каталог

# 1535710 1
source: 目録 もくろく certificate indicating an impending gift
ru: катало́г

# 1535730 0
source: 目論見 もくろみ plan scheme project program programme intention goal
ru: план, проект; расчёт

# 1535960 0
source: 問い合わせる といあわせる to enquire to inquire to seek information
fr: enquêter se renseigner
ru: запрашивать, наводить справки, справляться, осведомляться

# 1536000 0
source: 問う とう to ask to inquire
ru: 1) спрашивать, задавать вопрос; осведомляться 2) (тк. в отриц. форме) не придавать значения (чему-л.) (ср.) とわず, とわれる посещать, навещать (кого-л.); заходить (к кому-л.)

# 1536660 0
source: 夜具 やぐ bedding bedclothes
fr: couchage
ru: постельные принадлежности

# 1537270 0
source: 野外 やがい outdoors outside open air
ru: полевой : {～の} полевой {～で} на открытом (на свежем) воздухе, под открытым небом; в поле, за городом

# 1537430 0
source: 野心 やしん ambition aspiration
ru: 1) честолюбие; честолюбивые замыслы {～のある} честолюбивый 2) притязания {…に～がある} притязать на (что-л.) 3) злой умысел

# 1537470 0
source: 野生 やせい wild growing wild
fr: sauvage
ru: дикий (о растениях и животных); дикорастущий : {～{の}} дикий (о растениях и животных); дикорастущий

# 1537580 0
source: 野党 やとう opposition party political opposition opposition
fr: parti de l'opposition
ru: оппозиционная партия

# 1537760 0
source: 矢 や arrow
fr: flèche
ru: стрела́

# 1538030 0
source: 役場 やくば town hall
fr: hotel de ville mairie
ru: административное учреждение; управление (напр. сельское)

# 1538090 0
source: 役立つ やくだつ to be useful to be helpful to serve the purpose
fr: être utile
ru: годиться, быть пригодным; послужить, быть на пользу

# 1538630 0
source: 油絵 あぶらえ oil painting
fr: peinture à l'huile
ru: картина маслом

# 1539030 0
source: 優 ゆう gentle
ru: 1) актёр, актриса 2) превосходство 3) отлично (оценка); (ср.) ゆうに 4) (связ.) благородство

# 1539100 0
source: 優位 ゆうい predominance ascendancy superiority
ru: (кн.) господствующее положение

# 1539120 0
source: 優越 ゆうえつ supremacy predominance being superior to
ru: превосходство преимущество

# 1539340 0
source: 優勢 ゆうせい superiority superior power predominance preponderance
fr: avantage prédominance prépondérance supériorité
ru: превосходство, перевес {～な} превосходящий {～になる} превосходить, иметь перевес превосходящий

# 1539390 0
source: 優先 ゆうせん preference priority precedence
fr: avoir priorité prévaloir
ru: первенствующий, предпочтительный, пользующийся предпочтением пользоваться предпочтением первенство; предпочтение {～する} пользоваться предпочтением {～の}, {～的} первенствующий, предпочтительный, пользующийся предпочтением

# 1539730 0
source: 勇敢 ゆうかん brave heroic gallant
fr: bravoure héroïsme vaillance
ru: храбрость, отвага, доблесть {～な} храбрый, отважный, доблестный храбрый, отважный, доблестный

# 1540590 0
source: 幽霊 ゆうれい ghost specter spectre apparition phantom
fr: apparition fantôme revenant spectre
ru: привидение, дух, призрак

# 1540940 0
source: 有 ゆう existence
ru: обладание {～する} (см.) ゆうする {…を～とする} получать (что-л.) в собственность

# 1540950 0
source: 有する ゆうする to own to be endowed with
fr: avoir posséder
ru: (см.) ゆうする (кн.) иметь (что-л.), владеть, обладать (чем-л.)

# 1541000 0
source: 有りのまま ありのまま the truth fact as it is as you are frank bare plain
ru: такой, как есть, неприкрашенный, правдивый, откровенный как есть {～の} такой, как есть, неприкрашенный, правдивый, откровенный

# 1541060 0
source: 有様 ありさま state condition circumstances the way things are or should be truth
ru: положение, состояние; обстановка; вид {～である} (в конце предложения) положение таково, что…; (может быть оставлено без перевода) 1) действительное положение (состояние), нынешний вид 2) истинная правда

# 1541120 0
source: 有益 ゆうえき beneficial profitable
fr: profitable utile
ru: выгодный; полезный : {～な} выгодный; полезный

# 1541180 0
source: 有機 ゆうき organic
ru: : {～{的}} а) органический; б) составляющий единую систему

# 1541600 0
source: 有望 ゆうぼう good prospects full of hope promising
fr: ayant de l'avenir d'avenir
ru: многообещающий, подающий надежды : {～な} многообещающий, подающий надежды

# 1541710 0
source: 有力 ゆうりょく influential prominent
fr: domination influence
ru: влиятельный, веский; сильный : {～な} влиятельный, веский; сильный

# 1541760 0
source: 由 よし reason significance cause
fr: moyen (de) raison
ru: 1) причина, основание; значение; (ср.) よしありげ, よしない 2) средство, способ 3): {…の～}, …由です сообщают (говорят), что…

# 1542020 0
source: 誘導 ゆうどう guidance leading induction introduction incitement inducement
fr: conduire guider mener
ru: отводить, вести (куда-л.) привлекать; побуждать, склонять 1): {～する} отводить, вести (куда-л.) 2) привлечение; побуждение {～する} привлекать; побуждать, склонять 3) (тех.) наведение; управление 4) индукция {～{の}} (эл.) а) индукционный; б) индуктированный {～{的}} индукционный 5) (мат.) взятие производной; вывод

# 1542040 0
source: 誘惑 ゆうわく temptation allurement lure seduction
fr: séduction tentation
ru: искуше́ние собла́зн

# 1542310 0
source: 遊牧 ゆうぼく nomadism
ru: кочевое скотоводство

# 1542600 0
source: 融資 ゆうし financing loan
fr: financemement prêt
ru: ассигновать; финансировать деньги, денежные суммы; капитал {～する} ассигновать; финансировать

# 1542720 0
source: 夕焼け ゆうやけ sunset
fr: coucher du soleil
ru: пылающая вечерняя заря; багровый закат

# 1542850 0
source: 予て かねて previously already for some time for quite a while
ru: давнишний; прежний давно {уже}, {ещё} раньше {～の} давнишний; прежний {～から} издавна, с давних пор, давно

# 1542860 0
source: 予め あらかじめ beforehand in advance previously
fr: à l'avance
ru: заранее, наперёд; предварительно

# 1543130 0
source: 予想 よそう expectation anticipation prediction forecast conjecture
fr: anticipation attente prédiction prévision
ru: предположения, ожидания {～する} предполагать; ожидать {…を～して} в ожидании; в предвидении предполагать; ожидать

# 1543980 0
source: 余暇 よか leisure leisure time spare time
fr: loisirs temps libre
ru: свободное время, досуг

# 1544040 0
source: 余興 よきょう side show entertainment
ru: развлече́ние увеселе́ние

# 1544190 0
source: よそ見 よそみ looking away looking aside
fr: détourner le regard ignorer
ru: смотреть по сторонам : {～する} смотреть по сторонам

# 1544380 0
source: 余地 よち place room margin scope
fr: étendue lieu marge salle
ru: {свободное} место; (перен.) возможности

# 1544870 0
source: 与党 よとう ruling party government party party in power government
fr: parti au pouvoir parti politique
ru: 1) единомышленники, компания, группа 2) правительственная партия

# 1545020 0
source: 預金 よきん deposit bank account
fr: compte en banque dépôt
ru: делать вклад (в банк, в сберкассу), депонировать {денежный} вклад, депозит {～する} делать вклад (в банк, в сберкассу), депонировать

# 1545600 0
source: 揺さぶる ゆさぶる to shake to jolt to rock to swing
fr: balancer balloter osciller secouer
ru: (см.) ゆすぶる

# 1545630 0
source: 揺らぐ ゆらぐ to swing to sway to shake to tremble
fr: balancer osciller secouer trembler
ru: (кн.) качаться, шататься, колебаться

# 1545830 0
source: 様式 ようしき style form pattern
fr: forme modèle style
ru: фо́рма стиль (арх.) ордер (2) о́браз (жизни)

# 1545840 0
source: 様相 ようそう aspect
fr: état situation
ru: 1) положение, картина, вид; условия; перспектива 2) лик, лицо

# 1546010 0
source: 洋風 ようふう Western style
fr: de style occidental
ru: западный стиль

# 1546100 0
source: 溶液 ようえき solution (liquid)
fr: solution (liquide)
ru: раствор

# 1546250 0
source: 用件 ようけん business thing to be done something that should be performed information that should be conveyed
ru: дело {～で} по делу

# 1546290 0
source: 用紙 ようし blank form
fr: copie (d'examen) formulaire
ru: бланк форма

# 1546290 1
source: 用紙 ようし sheets of paper sheet of paper
ru: бланк форма

# 1546400 0
source: 用品 ようひん articles supplies parts
ru: принадлежности; {нужные} вещи (предметы)

# 1546410 0
source: 用法 ようほう directions rules of use
ru: способ (правила) обращения (с чем-л.), способ употребления (чего-л.)

# 1546610 0
source: 要する ようする to need to demand to take to require
fr: demander requérir
ru: 1) требовать (чего-л.); нуждаться (в чём-либо) 2) подстерегать, лежать в засаде

# 1546670 0
source: 要因 よういん main cause primary factor
fr: facteur primaire raison principale
ru: основная (существенная) причина; основной фактор

# 1546780 0
source: 要請 ようせい appeal call for something request claim demand
fr: application demande revendication
ru: требовать требование {～する} требовать

# 1546830 0
source: 要望 ようぼう demand for request
fr: demander prier
ru: требовать требование {～する} требовать

# 1546930 0
source: 遥か はるか far far away distant remote far off
fr: éloigné distant loin
ru: : ～{に} 1) далеко, вдали, вдалеке 2) гораздо

# 1547090 0
source: 養う やしなう to support to maintain to provide for to bring up to raise to rear to feed to adopt (a child)
ru: 1) кормить, содержать, иметь на своём иждивении 2) растить, воспитывать; брать на воспитание 3) держать, выкармливать (скот) 4) укреплять (здоровье); развивать (способности)

# 1547270 0
source: 抑圧 よくあつ check restraint oppression suppression
fr: oppression répression restriction vérification
ru: давление; притеснение, гнёт {～する} оказывать давление; подавлять; притеснять оказывать давление; подавлять; притеснять

# 1547290 0
source: 抑制 よくせい control restraint suppression constraint curtailment inhibition check curb
fr: suppression
ru: контроль {～する} сдерживать, подавлять; держать под контролем сдерживать, подавлять; держать под контролем

# 1547320 0
source: 欲 よく greed craving desire avarice wants
fr: désir envie
ru: 1) жадность, алчность; скупость {～のない}, 慾を離れた бескорыстный 2) страстное желание, жажда (чего-л.)

# 1547380 0
source: 欲深い よくぶかい greedy
ru: жадный, алчный; корыстолюбивый

# 1547410 0
source: 欲望 よくぼう desire appetite lust
fr: appétit désir
ru: страстное желание, жажда (чего-л.)

# 1547460 0
source: 浴室 よくしつ bathroom bath
fr: bain salle de bain
ru: ва́нная

# 1547660 0
source: 裸足 はだし barefoot
fr: nu-pieds
ru: босые ноги {～の} босой {～で} босиком босой

# 1548520 0
source: 絡む からむ to entangle to entwine
fr: lacer s'empêtrer
ru: 1) обвиваться 2) {за}цепляться 3) (перен.) затевать ссору

# 1548570 0
source: 落ち込む おちこむ to feel down to feel sad to be depressed to be in low spirits
ru: 1) падать (во что-л.) 2) оседать (о стене и т. п.); вваливаться, западать (о щеках, глазах) 3) понижаться, падать (о ценах) 4) попадать (кому-л. в руки)

# 1548590 0
source: 落ち着き おちつき calmness composure presence of mind
fr: aplomb calme présence d'esprit
ru: 1) спокойствие, успокоение; самообладание, присутствие духа, хладнокровие {～のある} спокойный, хладнокровный, владеющий собой {～のない} неспокойный, нервный, возбуждённый 2) удачность расположения (мебели и т. п.)

# 1548650 0
source: 落下 らっか fall drop come down
fr: chute
ru: падать падение (сверху) {～する} падать

# 1548890 0
source: 酪農 らくのう dairy (farm)
fr: laiterie (ferme)
ru: молочное хозяйство

# 1548930 0
source: 乱す みだす to throw out of order to disarrange to disturb
fr: déranger désorganiser mettre en désordre
ru: 1) приводить в беспорядок; расстраивать; нарушать 2) портить (напр. нравы); деморализовать

# 1548940 0
source: 乱れる みだれる to be disordered to be disarranged to be disarrayed to be disheveled to be dishevelled
fr: être dérangé être en désordre s'embrouiller
ru: 1) быть в беспорядке (не в порядке); быть расстроенным; быть нарушенным 2) испортиться

# 1549120 0
source: 乱用 らんよう abuse misuse misappropriation using to excess
fr: abus
ru: злоупотреблять (чем-л.) злоупотребление {～する} злоупотреблять (чем-л.)

# 1549560 0
source: 利子 りし interest (bank)
fr: intérêt (d'un prêt)
ru: проценты

# 1549580 0
source: 利潤 りじゅん profit returns
fr: bénéfice profit
ru: прибыль, доход; (эк.) чистая прибыль

# 1549600 0
source: 利息 りそく interest (bank)
fr: intérêt (d'un prêt)
ru: проценты за ссуду

# 1549620 0
source: 利点 りてん advantage point in favor point in favour
ru: преимущество, выгодный пункт; полезная сторона, полезное свойство

# 1550010 0
source: 理性 りせい reason reasoning power (one's) sense
ru: разум {～的} разумный; рациональный

# 1550160 0
source: 理論 りろん theory
fr: théorie
ru: тео́рия

# 1550620 0
source: 裏返し うらがえし inside out upside down
fr: à l'envers retourné
ru: : {～に} наизнанку; обратной стороной; лицом вниз; вверх дном {～にする} выворачивать наизнанку; класть обратной стороной вверх (лицом вниз); ставить вверх дном {…の～をする} перелицовывать (костюм и т. п.)

# 1551210 0
source: 率いる ひきいる to lead to spearhead (a group) to command (troops)
fr: commander (des troupes) diriger guider mener
ru: командовать, предводительствовать A将軍の率いる軍 армия под командой генерала A
