Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt5_*.po
Languages: fr, ru, th, tr

# 1465590 3
source: 入る はいる to contain to hold to accommodate
fr: contenir

# 1465590 4
source: 入る はいる to have (an income of)
fr: percevoir (un revenu de)
ru: входи́ть

# 1465590 5
source: 入る はいる to get to receive to score
fr: obtenir recevoir marquer (des points)

# 1465610 0
source: 入れる いれる to put in to let in to take in to bring in to insert to set (a jewel, etc.) to ink in (e.g. a tattoo)
fr: ajouter faire entrer insérer introduire

# 1465610 1
source: 入れる いれる to admit to accept to employ to hire
fr: admettre (un nouveau membre) accepter embaucher engager

# 1465610 2
source: 入れる いれる to accept to comply to grant to adopt (a policy, etc.) to take (advice, etc.) to listen to to pay attention to
fr: écouter tolérer

# 1465610 3
source: 入れる いれる to include
fr: comprendre inclure
tr: içermek dahil etmek

# 1465610 4
source: 入れる いれる to pay (one's rent, etc.)
fr: payer (son loyer, etc.)

# 1465610 5
source: 入れる いれる to cast (a vote)
fr: mettre dans l'urne (un bulletin de vote)

# 1465610 6
source: 入れる いれる to make (tea, coffee, etc.)
fr: préparer (du thé, du café, etc.)

# 1465610 7
source: 入れる いれる to turn on (a switch, etc.)
fr: actionner (un interrupteur, etc.) allumer mettre en marche

# 1465610 8
source: 入れる いれる to send (a fax) to call
fr: envoyer (un fax) appeler

# 1466940 0
source: 如何して どうして why? for what reason how in what way for what purpose what for
fr: pourquoi ? pour quelle raison comment de quelle façon par quel moyen dans quel but
ru: почему каким образом

# 1467640 0
source: 猫 ねこ cat
fr: chat
ru: кошка
th: แมว
tr: kedi

# 1467640 1
source: 猫 ねこ shamisen
fr: shamisen

# 1467640 2
source: 猫 ねこ geisha
fr: geisha
tr: geyşa

# 1467640 3
source: 猫 ねこ wheelbarrow
fr: brouette
tr: el arabası

# 1467640 4
source: 猫 ねこ clay bed-warmer
fr: chauffe-lit en terre cuite

# 1467640 5
source: 猫 ねこ bottom submissive partner of a homosexual relationship
fr: le derrière partenaire soumis d'une relation homosexuelle

# 1467720 0
source: 熱い あつい hot (thing)
fr: (objet) chaud
th: (สิ่งของ)ร้อน

# 1467720 1
source: 熱い あつい passionate (feelings, etc.) ardent hot (e.g. gaze)
fr: passionnés (des sentiments, etc.) ardent brulant (un regard, etc.)

# 1467720 2
source: 熱い あつい hot (e.g. temper)
fr: bouillant (par ex. un caractère)

# 1467720 3
source: 熱い あつい zealous enthusiastic fired up
fr: zélé enthousiaste tout feu, tout flamme

# 1467720 4
source: 熱い あつい intense severe extreme
fr: intense sévère extrême

# 1467720 5
source: 熱い あつい hot (topic) of interest
fr: brûlant (sujet) d'intérêt

# 1468060 0
source: 年 とし year
fr: année
ru: возраст годы
th: ปี
tr: yıl sene

# 1468060 1
source: 年 とし age years
fr: âge années

# 1468060 2
source: 年 とし past one's prime old age
fr: après sa prime jeunesse vieux jours vieillesse

# 1472650 0
source: 背 せい height stature
fr: stature taille (d'une personne)
th: ส่วนสูง

# 1472740 0
source: 背広 せびろ business suit
fr: costume (pour homme)

# 1473740 0
source: 買う かう to buy to purchase
fr: acheter
ru: покупать
th: ซื้อ
tr: satın almak

# 1473740 1
source: 買う かう to value to have a high opinion
fr: valoriser avoir une haute opinion

# 1473740 2
source: 買う かう to stir to provoke
fr: inciter provoquer
ru: покупать

# 1473950 0
source: 売る うる to sell
fr: vendre
ru: продавать
th: ขาย
tr: satmak

# 1474900 0
source: 白 しろ white
fr: blanc
th: สีขาว
tr: beyaz

# 1474900 1
source: 白 しろ innocence innocent person
fr: innocence personne innocente

# 1474900 2
source: 白 しろ blank space
fr: espace vide

# 1474900 3
source: 白 しろ white go stone
fr: pierre blanche du jeu de go

# 1474900 4
source: 白 しろ white dragon tile
fr: tuile de dragon blanc

# 1474900 5
source: 白 しろ skewered grilled pig intestine
fr: brochette d'intestin de porc grillé

# 1474910 0
source: 白い しろい white
fr: blanc
ru: белый
th: (สี)ขาว
tr: beyaz

# 1475480 0
source: 薄い うすい thin
fr: fin
ru: тонкий (о плоских предметах)

# 1475480 1
source: 薄い うすい pale light
fr: pâle léger

# 1475480 2
source: 薄い うすい watery dilute sparse
fr: trop liquide dilué clairsemé

# 1475480 3
source: 薄い うすい weak (taste, etc.)
fr: fade (goût, etc.)

# 1475480 4
source: 薄い うすい slim (probability, etc.) small
fr: maigre (chance, etc.) faible (probabilité, etc.) petit
ru: тонкий (о плоских предметах)

# 1476410 0
source: 箸 はし chopsticks
fr: baguettes (pour manger)
ru: палочки для еды
tr: yemek çubuğu

# 1476920 0
source: 八日 ようか the eighth day of the month
fr: le huit (du mois) le huitième jour du mois
ru: восемь дней восьмое (число месяца)
tr: ayın sekizinci günü

# 1476920 1
source: 八日 ようか eight days
fr: huit jours
ru: восемь дней восьмое (число месяца)
th: แปดวัน
tr: sekiz gün

# 1476960 0
source: 八百屋 やおや greengrocer
fr: marchand de légumes
th: ร้านขายผัก
tr: manav

# 1478750 0
source: 半 はん half semi-
fr: demi et demie moitié
tr: yarı- yarım

# 1478750 1
source: 半 はん half-past
fr: et demie (heure)

# 1478750 2
source: 半 はん odd number
fr: nombre impair
tr: tek sayı

# 1478750 3
source: 半 はん unit of land area (595.8 m^2)
fr: unité de surface de terrain (595,8 m^2)

# 1479890 0
source: 半分 はんぶん half
fr: moitié
ru: половина
tr: yarım

# 1481920 0
source: 煩い うるさい noisy loud
fr: assourdissant bruyant tapageur

# 1481920 1
source: 煩い うるさい annoying troublesome tiresome persistent importunate
fr: ennuyeux problématique fatiguant persistant importun

# 1481920 2
source: 煩い うるさい fussy finicky picky particular nagging fastidious bossy
fr: tatillon chipoteur pinailleur ennuyant embêtant casse-pieds fastidieux (trop) autoritaire

# 1481920 3
source: 煩い うるさい shut up! be quiet!
fr: tais-toi ! silence !

# 1482110 0
source: 晩 ばん evening
fr: soir soirée
ru: вечер
tr: gece

# 1482110 1
source: 晩 ばん counter for nights
fr: compteur pour les nuits
ru: вечер

# 1482290 0
source: 番号 ばんごう number series of digits
fr: numéro nombre série de chiffres
ru: номер последовательность цифр

# 1483185 0
source: 彼方 あちら that way (direction distant from both speaker and listener) over there yonder
fr: par là (direction distante à la fois du locuteur et de l'auditeur) là bas là
ru: там (место удалённое от всех участников беседы)

# 1483185 1
source: 彼方 あちら that one (something physically distant from both speaker and listener, or something not visible but known by both speaker and listener) that
fr: celui-là (quelque chose physiquement éloigné du locuteur et de l'auditeur, ou quelque chose non visible mais connu à la fois par le locuteur et l'auditeur) ça cela

# 1483185 2
source: 彼方 あちら that person (someone physically distant from both speaker and listener, or someone not present but known by both speaker and listener)
fr: cette personne là (quelqu'un physiquement éloigné du locuteur et de l'auditeur, ou quelqu'un non présent mais connu à la fois par le locuteur et l'auditeur)

# 1483185 3
source: 彼方 あちら there (place distant from both speaker and listener) over there foreign country (esp. a Western nation)
fr: là (endroit distant à la fois du locuteur et de l'auditeur) là-bas pays étranger (en part. un pays occidental)

# 1483740 0
source: 疲れる つかれる to get tired to tire
fr: se fatiguer se lasser
ru: уставать

# 1483740 1
source: 疲れる つかれる to be worn out (e.g. of well used objects)
fr: être usé (par ex. des objets beaucoup utilisés)

# 1483740 2
source: 疲れる つかれる to starve
fr: être affamé
ru: уставать

# 1484330 0
source: 被る かぶる to put on (one's head) to wear to have on to pull over (one's head) to crown (oneself)
fr: mettre porter se couvrir se verser de (liquide)
ru: надевать на голову (головной убор)

# 1484330 1
source: 被る かぶる to be covered with (dust, snow, etc.) to pour (water, etc.) on oneself to dash on oneself to ship water
fr: être couvert de (poussière, neige, etc.) se renverser (de l'eau, etc.) dessus se tacher expédier de l'eau

# 1484330 2
source: 被る かぶる to bear (e.g. someone's debts, faults, etc.) to take (blame) to assume (responsibility) to shoulder (burden)
fr: prendre en charge (ex. les dettes, les fautes, etc. d'un autre) recevoir (un blâme) assumer (une responsabilité) mettre sur les épaules

# 1484330 3
source: 被る かぶる to overlap (e.g. sound or color)
fr: se superposer (par ex. des sons ou couleurs)

# 1484330 4
source: 被る かぶる to be similar to be redundant
fr: être similaire faire double emploi être redondant

# 1484330 5
source: 被る かぶる to be fogged (due to overexposure, etc.)
fr: être voilé (à cause d'une surexposition, etc.)

# 1484330 6
source: 被る かぶる to close to come to an end
fr: fermer se terminer

# 1484330 7
source: 被る かぶる to get a full house to sell out
fr: vendre en totalité

# 1484330 8
source: 被る かぶる to blunder to bungle to fail
fr: trébucher bâcler échouer

# 1484330 9
source: 被る かぶる to be deceived
fr: être trompé
ru: надевать на голову (головной убор)

# 1485470 0
source: 飛行機 ひこうき aeroplane airplane aircraft
fr: avion
ru: самолёт
th: เครื่องบิน
tr: uçak

# 1486650 0
source: 美味しい おいしい delicious tasty sweet
fr: bon délicieux excellent exquis
ru: вкусный
th: อร่อย รสชาติดี
tr: lezzetli

# 1486720 0
source: 鼻 はな nose
fr: nez
ru: нос
th: จมูก
tr: burun

# 1488000 0
source: 百 ひゃく 100 hundred
fr: 100 cent
ru: сто
th: 100 หนึ่งร้อย
tr: 100 yüz

# 1490220 0
source: 病院 びょういん hospital
fr: hôpital
ru: больница
th: โรงพยาบาล
tr: hastane

# 1490230 0
source: 病気 びょうき illness disease sickness
fr: maladie
ru: болезнь

# 1495000 0
source: 不味い まずい unappetising unappetizing unpleasant (taste, appearance, situation)
fr: pas appétissant désagréable (pour un goût, une apparence, une situation)

# 1495000 1
source: 不味い まずい unskillful unskilful bungling clumsy
fr: sans maîtrise incompétent maladroit gauche

# 1495000 2
source: 不味い まずい ugly homely plain unattractive
fr: hideux laid ordinaire banal peu attrayant peu attirant

# 1495000 3
source: 不味い まずい awkward untimely inopportune unfavorable unwise
fr: embarrassant gênant mal à propos inopportun défavorable déraisonnable malavisé

# 1497610 0
source: 父 ちち father
fr: père
ru: отец
th: บิดา พ่อ
tr: baba

# 1499320 0
source: 部屋 へや room chamber
fr: chambre pièce salle

# 1499320 1
source: 部屋 へや apartment flat pad
fr: appartement piaule

# 1499320 2
source: 部屋 へや stable
fr: écurie

# 1499690 0
source: 封筒 ふうとう envelope
fr: enveloppe
ru: почтовый конверт

# 1499720 0
source: 風 かぜ wind breeze draught draft
fr: vent brise courant d'air souffle de vent

# 1499720 1
source: 風 かぜ manner behaviour behavior
fr: manières comportement

# 1499720 2
source: 風 かぜ cold influenza
fr: rhume grippe

# 1500100 0
source: 風呂 ふろ bath bathtub
fr: bain baignoire

# 1500100 1
source: 風呂 ふろ bathroom bathhouse
fr: salle de bain bains publics

# 1500100 2
source: 風呂 ふろ room for drying lacquerware
fr: local pour sécher des objets fraîchement laqué

# 1500100 3
source: 風呂 ふろ base (wooden joint connecting the blade of a hoe, spade, etc., to the handle)
fr: base (joint en bois reliant la lame d'une houe, bêche, etc., à la poignée)

# 1500940 0
source: 服 ふく clothes (esp. Western clothes)
fr: vêtements (en part. occidentaux)
th: เสื้อผ้า (โดยเฉพาะแบบตะวันตก)

# 1500940 1
source: 服 ふく counter for doses of medicine, gulps of tea, drags of a cigarette, etc.
fr: compteur pour doses de médicaments, gorgées de thé, bouffées de cigarette, etc.

# 1502390 0
source: 物 もの thing object article stuff substance
fr: chose objet article truc substance
ru: вещь предмет

# 1502390 1
source: 物 もの one's things possessions property belongings
fr: ses affaires possessions propriété effets personnels

# 1502390 2
source: 物 もの things something anything everything nothing
fr: choses quelque chose n'importe quoi tout rien

# 1502390 3
source: 物 もの quality
fr: qualité

# 1502390 4
source: 物 もの reason the way of things
fr: raison l'ordre des choses

# 1502390 5
source: 物 もの used to emphasize emotion, judgment, etc. used to indicate a common occurrence in the past (after a verb in past tense) used to indicate a general tendency used to indicate something that should happen
fr: utilisé pour mettre l'accent sur une émotion, un jugement, etc. utilisé pour indiquer un phénomène courant dans le passé (après un verbe au passé) utilisé pour indiquer une tendance générale utilisé pour indiquer quelque chose qui devrait se produire

# 1502390 6
source: 物 もの item classified as ... item related to ... work of ...
fr: élément classé comme... élément relatif à... travail de...

# 1502390 7
source: 物 もの cause of ... cause for ...
fr: cause de... motif de... raison pour...

# 1502390 8
source: 物 もの somehow somewhat for some reason
fr: en quelque sorte d'une certaine manière pour une raison quelconque

# 1502390 9
source: 物 もの really truly
fr: vraiment réellement véritablement

# 1502840 0
source: 分 ふん minute
fr: minute
th: นาที
tr: dakika

# 1502840 1
source: 分 ふん fun (one tenth of a monme, 5.787 grains)
fr: fun (un dixième de monme, 5.787 grains)

# 1505470 0
source: 文章 ぶんしょう sentence article composition
fr: phrase article texte composition

# 1505470 1
source: 文章 ぶんしょう (writing) style
fr: style (d'écriture)

# 1505990 0
source: 然し しかし however but
fr: cependant mais néanmoins pourtant toutefois
ru: однако но
th: อย่างไรก็ตาม แต่
tr: ancak fakat ama

# 1507090 0
source: 平仮名 ひらがな hiragana cursive Japanese syllabary used primarily for native Japanese words (esp. function words, inflections, etc.)
fr: hiragana syllabaire cursif japonais utilisé principalement pour les mots d'origine japonaise (en part. les mots fonctionnels, les désinences, etc.)
ru: хирагана

# 1508380 0
source: 並ぶ ならぶ to line up to stand in a line
fr: faire la queue se mettre en rangs
ru: стоять в ряд

# 1508380 1
source: 並ぶ ならぶ to rival to match to equal
fr: rivaliser avec égaler être au même niveau que
ru: стоять в ряд

# 1508390 0
source: 並べる ならべる to line up to set up to arrange in a line
fr: exposer présenter mettre en place aligner ranger arranger mettre en rang disposer en ligne
ru: раскладывать расставлять (в ряд)

# 1508390 1
source: 並べる ならべる to enumerate to itemize
fr: énumérer dénombrer détailler décomposer (en éléments constitutifs)
ru: раскладывать расставлять (в ряд)

# 1508390 2
source: 並べる ならべる to be equal (to) to compare well (with) to be as good (as)
fr: être égal (à) être semblable (à) être aussi bon (que)

# 1508590 0
source: 閉める しめる to close to shut
fr: fermer
ru: закрывать

# 1511600 0
source: 片仮名 かたかな katakana angular Japanese syllabary used primarily for loanwords
fr: katakana syllabaire japonais utilisé principalement pour les mots empruntés
ru: катакана

# 1512070 0
source: 辺 へん area vicinity region
fr: zone environs alentours proximité région

# 1512070 1
source: 辺 へん side (of triangle, rectangle, etc.)
fr: côté (d'un polygone)

# 1512070 2
source: 辺 へん circumstances
fr: circonstances conditions

# 1512130 0
source: 返す かえす to return (something) to restore to put back
fr: rendre (quelque chose) reporter (quelque chose) rapporter renvoyer restaurer remettre à sa place
ru: возвращать

# 1512130 1
source: 返す かえす to turn over to turn upside down to overturn
fr: tourner retourner renverser mettre à l'envers mettre sens dessus dessous

# 1512130 2
source: 返す かえす to pay back to retaliate to reciprocate
fr: rembourser riposter rendre la pareille

# 1512130 3
source: 返す かえす to repeat ... to do ... back
fr: répéter faire quelque chose en retour

# 1512610 0
source: 便利 べんり convenient handy useful
fr: confortable pratique utile
ru: удобный
th: สะดวก

# 1512670 0
source: 勉強 べんきょう study
fr: études
ru: занятия учёба
th: การเรียน
tr: çalışma

# 1512670 1
source: 勉強 べんきょう diligence
fr: diligence assiduité
th: ความขยัน

# 1512670 2
source: 勉強 べんきょう discount reduction
fr: rabais réduction
ru: занятия учёба

# 1513065 0
source: お弁当 おべんとう bento (Japanese box lunch)
fr: bento (boîte-repas japonaise)
th: อาหารกล่อง

# 1514320 0
source: 歩く あるく to walk
fr: marcher
ru: идти пешком ходить
th: เดิน
tr: yürümek

# 1514990 0
source: 母 はは mother
fr: mère
ru: мать
tr: anne

# 1516925 0
source: 方 かた direction way
fr: direction sens
ru: человек некто

# 1516925 1
source: 方 かた person lady gentleman
fr: personne dame monsieur

# 1516925 2
source: 方 かた method of manner of way of
fr: méthode pour façon de manière de

# 1516925 3
source: 方 かた care of ..
fr: chez... (c.-à-d. qui réside dans le logement de)

# 1516925 4
source: 方 かた person in charge of ..
fr: personne en charge de...

# 1516925 5
source: 方 かた side (e.g. "on my mother's side")
fr: coté (par ex. au coté de ma mère)

# 1516930 0
source: 方 ほう direction way side area (in a particular direction)
fr: direction sens chemin côté zone (dans une direction particulière)
ru: сторона

# 1516930 1
source: 方 ほう side (of an argument, etc.) one's part
fr: côté (d'une dispute, par ex. la faute est de ton côté) part (par ex. pour ma part)

# 1516930 2
source: 方 ほう type category
fr: type catégorie

# 1516930 3
source: 方 ほう field (of study, etc.)
fr: domaine (d'étude, etc.)

# 1516930 4
source: 方 ほう indicates one side of a comparison
fr: indique un élément d'une comparaison

# 1516930 5
source: 方 ほう way method manner means
fr: façon méthode manière moyen

# 1516930 6
source: 方 ほう length (of each side of a square)
fr: longueur (de chaque coté d'un carré)
ru: сторона

# 1519170 0
source: 帽子 ぼうし hat cap
fr: bonnet casquette chapeau
ru: шапка шляпа
th: หมวก

# 1519210 0
source: 忘れる わすれる to forget to leave carelessly to be forgetful of to forget about to forget (an article)
fr: être étourdi être distrait oublier
ru: забыва́ть

# 1519290 0
source: 忙しい いそがしい busy hectic occupied engaged
fr: être occupé
ru: занятый

# 1520670 0
source: 北 きた north
fr: nord
ru: север
th: ทิศเหนือ
tr: kuzey

# 1520670 1
source: 北 きた the North northern territories
fr: le Nord territoires du Nord

# 1520670 2
source: 北 きた North Korea
fr: Corée du Nord

# 1520670 3
source: 北 きた north wind
fr: vent du nord

# 1522150 0
source: 本 ほん book volume script
fr: livre ouvrage bouquin volume
ru: книга

# 1522150 1
source: 本 ほん this present
fr: ceci présent

# 1522150 2
source: 本 ほん main head
fr: principal tête

# 1522150 3
source: 本 ほん real regular
fr: réel régulier

# 1522150 4
source: 本 ほん counter for long cylindrical things counter for films, TV shows, etc. counter for goals, home runs, etc. counter for telephone calls
fr: compteur pour les objets cylindriques longs compteur pour les films, téléfilms, etc. compteur pour les buts, home runs, etc. compteur pour les appels téléphoniques

# 1522980 0
source: 本棚 ほんだな bookshelves bookshelf bookcase
fr: étagère d'une bibliothèque bibliothèque (meuble) rayonnage d'une bibliothèque
ru: книжная полка книжный шкаф

# 1523060 0
source: 本当 ほんとう truth reality actuality fact
fr: vérité réalité actualité fait

# 1523060 1
source: 本当 ほんとう proper right correct official
fr: approprié juste droit correct officiel

# 1523060 2
source: 本当 ほんとう genuine authentic natural veritable
fr: véritable authentique naturel véritable

# 1523940 0
source: 磨く みがく to polish to shine to brush (e.g. teeth)
fr: astiquer brosser cirer faire briller limer polir vernir
ru: чистить

# 1523940 1
source: 磨く みがく to refine to improve
fr: affiner améliorer
ru: чи́стить

# 1524590 0
source: 妹 いもうと younger sister
fr: sœur cadette petite sœur
ru: младшая сестра
tr: kız kardeş

# 1524610 0
source: 枚 まい counter for flat objects (e.g. sheets of paper)
fr: compteur des objets plats (par ex. des feuilles de papier)
th: แผ่น (จำนวนนับวัตถุที่แบนราบ เช่นกระดาษ)

# 1524690 0
source: 毎週 まいしゅう every week
fr: chaque semaine toutes les semaines
th: ทุกสัปดาห์
tr: her hafta

# 1524700 0
source: 毎朝 まいあさ every morning
fr: chaque matin tous les matins
ru: каждое утро
th: ทุกเช้า
tr: her sabah

# 1524720 0
source: 毎日 まいにち every day
fr: chaque jour tous les jours
ru: каждый день
th: ทุกวัน
tr: her gün

# 1524730 0
source: 毎晩 まいばん every night
fr: chaque soir tous les soirs
ru: каждый вечер
th: ทุกคืน
tr: her gece

# 1524930 0
source: 又 また again and also still (doing something)
fr: de nouveau encore
ru: опять снова ещё

# 1526360 0
source: 万年筆 まんねんひつ fountain pen
fr: stylo à plume stylo à encre
ru: авторучка
th: ปากกาหมึกซึม
tr: dolma kalem

# 1527110 0
source: 未だ まだ as yet hitherto only still
fr: pas encore jusque là seulement toujours (encore)
ru: ещё не

# 1527110 1
source: 未だ まだ not yet (with negative verb)
fr: pas encore (avec un verbe à la forme négative)

# 1527110 2
source: 未だ まだ more besides
fr: plus encore en outre en plus

# 1527110 3
source: 未だ まだ unfinished incomplete not yet finished with
fr: inachevé incomplet pas encore terminé avec

# 1529520 0
source: 無い ない nonexistent not being (there)
fr: inexistant ne pas être (là)

# 1529520 1
source: 無い ない unpossessed unowned not had
fr: non possédé pas eu

# 1529520 2
source: 無い ない unique
fr: unique

# 1529520 3
source: 無い ない indicates negation, inexperience, unnecessariness or impossibility
fr: indique la négation, l'inexpérience, l'inutilité ou l'impossibilité

# 1529520 4
source: 無い ない not ...
fr: ne... pas

# 1529520 5
source: 無い ない to not be... to have not ...
fr: pas être… ne pas avoir…

# 1529530 0
source: 無くす なくす to lose something
fr: égarer perdre quelque chose

# 1529530 1
source: 無くす なくす to get rid of
fr: se débarrasser de

# 1529530 2
source: 無くす なくす to lose someone (wife, child, etc.)
fr: perdre quelqu'un (épouse, enfant, etc.)

# 1531710 0
source: 名前 なまえ name full name
fr: nom nom complet
ru: имя

# 1531710 1
source: 名前 なまえ given name first name
fr: prénom
ru: имя

# 1532350 0
source: 明るい あかるい bright colourful
fr: clair radieux brillant coloré
ru: светлый

# 1532350 1
source: 明るい あかるい cheerful
fr: gai

# 1532350 2
source: 明るい あかるい familiar (with) knowledgeable (about)
fr: familier (avec) bien au courant (de) bien informé (de)

# 1532350 3
source: 明るい あかるい fair (e.g. politics) clean
fr: équitable (par ex. pour une politique) impartial propre
ru: светлый

# 1532870 0
source: 鳴く なく to sing (bird)
fr: chanter, siffler (oiseaux) croasser (corbeau) hululer (hibou)

# 1532870 1
source: 鳴く なく to bark to purr to make sound (animal)
fr: aboyer miauler ronronner crier (pour un animal) pousser son cri (animal)

# 1533580 0
source: 面白い おもしろい interesting fascinating intriguing enthralling
fr: intéressant fascinant intrigant captivant passionnant

# 1533580 1
source: 面白い おもしろい amusing funny comical
fr: amusant marrant drôle comique

# 1533580 2
source: 面白い おもしろい pleasant enjoyable agreeable fun
fr: plaisant agréable amusant divertissant

# 1534520 0
source: 木 き tree shrub bush
fr: arbre arbuste buisson

# 1534520 1
source: 木 き wood timber
fr: bois (matière)

# 1534890 0
source: 木曜日 もくようび Thursday
fr: jeudi
ru: четверг
th: วันพฤหัสบดี
tr: Perşembe

# 1536010 0
source: 問題 もんだい question (e.g. on a test) problem
fr: question (par ex. dans un test) problème

# 1536010 1
source: 問題 もんだい problem (e.g. societal, political) question issue subject (e.g. of research) case matter
fr: problème (par ex. de société, politique) question sujet (par ex. de recherche) cas affaire

# 1536010 2
source: 問題 もんだい question (i.e. doubt)
fr: question (c.-à-d. un doute)

# 1536010 3
source: 問題 もんだい public discussion controversy
fr: débat public controverse

# 1536010 4
source: 問題 もんだい trouble problem inconvenience difficulty
fr: difficulté problème gêne peine

# 1536350 0
source: 夜 よる evening night
fr: nuit soir
ru: ночь

# 1537370 0
source: 野菜 やさい vegetable
fr: légume
ru: овощ
th: ผัก

# 1538160 0
source: 薬 くすり medicine pharmaceuticals (legal) drugs
fr: médicament produit pharmaceutique
ru: лекарство
th: ยา

# 1538160 1
source: 薬 くすり efficacious chemical (i.e. gunpowder, pesticide, etc.)
fr: produit chimique efficace (c.-à-d. poudre à canon, pesticide, etc.)

# 1538160 2
source: 薬 くすり (pottery) glaze
fr: émail (d'une céramique) glaçure

# 1538160 3
source: 薬 くすり small bribe
fr: pot-de-vin
ru: лека́рство

# 1540170 0
source: 友達 ともだち friend companion
fr: ami compagnon
ru: друг
tr: arkadaş

# 1541040 0
source: 有難うございます ありがとうございます thank you
fr: merci
ru: спасибо благодарю
th: ขอบคุณ
tr: teşekkür ederim

# 1541620 0
source: 有名 ゆうめい famous
fr: célèbre
ru: известность знаменитость
th: มีชื่อเสียง
tr: ünlü meşhur

# 1541620 1
source: 有名 ゆうめい fame
fr: célébrité
ru: изве́стность знамени́тость
th: ชื่อเสียง
