Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1309110 0
source: 志向 しこう intention aim preference (for)
ru: стремиться (к чему-л.) намерение, стремление {～する} стремиться (к чему-л.)

# 1309140 0
source: 志望 しぼう wish desire ambition
fr: ambition désir vœux
ru: желать; стремиться желание; стремление; мечта {～の} выбранный (о чём-л.) {～する} желать; стремиться

# 1309380 0
source: 思いつき おもいつき plan idea suggestion
fr: idée plan suggestion
ru: {случайная} мысль, {внезапная} идея

# 1309530 0
source: 思考 しこう thought consideration thinking
fr: pensée
ru: мыслить; думать; соображать; представлять себе мышление; мысль {～する} мыслить; думать; соображать; представлять себе

# 1309700 0
source: 指揮 しき command direction
fr: commandement direction
ru: командовать, управлять; руководить (кем-чем-л.); дирижировать командование, управление; руководство; (муз.) дирижёрство {～する} командовать, управлять; руководить (кем-чем-л.); дирижировать {…～で} под управлением…

# 1309790 0
source: 指差す ゆびさす to point at
fr: montrer du doigt
ru: (を) указывать пальцем на (кого-что-л.)

# 1309850 0
source: 指図 さしず instruction mandate directions
fr: autorisation instruction mandat
ru: указание; предписание; инструкция, директива {～する} давать указания, указывать, предписывать давать указания, указывать, предписывать

# 1309940 0
source: 指摘 してき pointing out identification
fr: identification indiquer signaler (?)
ru: указание

# 1310060 0
source: 指令 しれい orders instructions directive command
fr: directive instructions ordres
ru: приказ, приказание, предписание, указание, директива {～する} приказывать, предписывать; давать указания (директивы) приказывать, предписывать; давать указания (директивы)

# 1310150 0
source: 支持 しじ support holding up propping
fr: appui soutien
ru: поддержка

# 1310150 1
source: 支持 しじ support backing endorsing
ru: поддержка

# 1310370 0
source: 施す ほどこす to give (time, money, goods) to donate
fr: donner faire cadeau faire un don
ru: 1) выполнять, проводить, осуществлять; делать; применять 2) проявлять, показывать; завоёвывать (доверие) 3) подавать (как милостыню); оказывать (помощь, доверие и т. п.)

# 1310410 0
source: 施設 しせつ institution establishment facility
fr: établissement institution organisation organisme soldat du génie (?)
ru: устройство сооружение учреждение заведение

# 1310410 1
source: 施設 しせつ (army) engineer
ru: устройство сооружение учреждение заведение

# 1310810 0
source: 死刑 しけい death penalty capital punishment
fr: peine capitale
ru: сме́ртная казнь

# 1311010 0
source: 氏 うじ family name lineage birth
fr: nom de famille
ru: (ист.) удзи, род

# 1311380 0
source: 私物 しぶつ private property personal effects
fr: effets personnels propriété privée
ru: личное имущество; предметы личного пользования, собственные вещи (солдата и т. п.)

# 1311390 0
source: 私有 しゆう private ownership
fr: privé
ru: частная собственность; частновладельческий, частный; личный {～にする} приобрести {в частную собственность}

# 1311410 0
source: 私用 しよう personal use
fr: utilisation privée
ru: для собственного пользования, личный , 私用に供する использовать для себя (в своих интересах, для своих нужд) присваивать, растрачивать 1) личное (частное) пользование; использование для своих нужд (в своих интересах) {～する}, 私用に供する использовать для себя (в своих интересах, для своих нужд) {～の} для собственного пользования, личный 2) присвоение, растрата {～する} присваивать, растрачивать 3) личные дели {～で} по личному делу

# 1311820 0
source: 脂肪 しぼう fat grease blubber
fr: graisse gras saindoux suif
ru: {животный} жир; сало; лярд

# 1311850 0
source: 至って いたって very much exceedingly extremely
ru: : {…に～} что {же} касается… очень, крайне, весьма

# 1312010 0
source: 視覚 しかく sense of sight vision
ru: зрение

# 1312040 0
source: 視察 しさつ inspection observation
fr: inspection visite
ru: обследовать, инспектировать; осматривать; знакомиться (с чем-л.); посещать (что-л.) обследование, инспектирование; осмотр; ознакомление (с чем-л.); посещение (чего-л.); инспекционная поездка {～する} обследовать, инспектировать; осматривать; знакомиться (с чем-л.); посещать (что-л.)

# 1312130 0
source: 視点 してん opinion point of view visual point
fr: opinion point de vue
ru: (иск.) оптическая точка

# 1312140 0
source: 視野 しや field of vision outlook
fr: champ de vision perspective
ru: 1) поле зрения 2) кругозор

# 1312270 0
source: 試み こころみ attempt trial experiment
ru: 1) проба, испытание, опыт; попытка {～に} на пробу, в порядке опыта (эксперимента); в качестве попытки 2) {тяжёлое} испытание; соблазн, искушение

# 1312280 0
source: 試みる こころみる to try to attempt to have a go (at something)
ru: пробовать, пытаться; испытывать, проверять

# 1312650 0
source: 諮る はかる to consult with to discuss to confer to deliberate
fr: consulter demander conseil
ru: сове́товаться консульти́роваться

# 1312690 0
source: 資格 しかく qualifications requirements capabilities
fr: compétences qualifications
ru: квалификация; права; компетенция; данные (чьи-л.); ценз {～がある} отвечать соответствующим требованиям; иметь соответствующую квалификацию (необходимые данные)

# 1312700 0
source: 資金 しきん funds capital
fr: fonds
ru: капитал, денежный фонд; средства {～がある} быть при деньгах

# 1312750 0
source: 資産 しさん property fortune means assets
fr: biens fortune possession propriété
ru: капиталы, активы; имущество

# 1312860 0
source: 賜る たまわる to be given to be granted to be honored with to be honoured with
fr: accorder gratifier offrir
ru: быть удостоенным получения

# 1312880 0
source: 雌 めす female (animal)
fr: femelle
ru: самка

# 1312980 0
source: 飼育 しいく breeding raising rearing
fr: élevage
ru: разведение (скота, птицы, шелковичных червей) {～する} разводить разводить

# 1313110 0
source: 歯科 しか dentistry
fr: dentisterie
ru: зубоврачебное дело, одонтология; (в сложн. сл.) зубоврачебный, зубной, одонтологический

# 1313670 0
source: 事業 じぎょう project enterprise business industry operations venture service
ru: 1) предприятие, дело 2) промышленность (отрасль) 3) достижения, великие дела 4) (см.) こうじ【工事】

# 1313910 0
source: 事項 じこう matter item facts
fr: article matière sujet
ru: 1) дело, обстоятельство, вопрос; предмет 2) пункт, раздел

# 1314050 0
source: 事前 じぜん prior beforehand in advance before the fact ex ante
fr: préalable
ru: ранее свершившегося факта; предварительно, заранее; априори

# 1314240 0
source: 事柄 ことがら matter thing affair circumstance
fr: affaire cas chose
ru: характер дела; дело; обстоятельства (с точки зрения их характера)

# 1314700 0
source: 似通う にかよう to resemble closely
fr: ressembler étroitement
ru: быть похожим, напоминать, иметь общее

# 1314780 0
source: 侍 さむらい warrior (esp. of military retainers of daimyos in the Edo period) samurai
fr: samouraï
ru: самурай

# 1314780 1
source: 侍 さむらい man in attendance (on a person of high standing) retainer
ru: самура́й

# 1315120 0
source: 字 あざ section of village
fr: hameau partie d'un village
ru: посёлок; часть города (деревни)

# 1315200 0
source: 字体 じたい type font lettering
fr: façon de former les lettres type d'écriture
ru: (1) шрифт печа́ть (2) вид зна́ка

# 1315630 0
source: 持ち切り もちきり hot topic talk of the town
ru: (связ.:) …の話で持ち切りだった единственной темой разговора было…, говорили только о…

# 1315730 0
source: 持てる もてる to be able to possess (hold, get, etc.)
fr: être aimé être populaire
ru: (кн.) имеющий собственность, имущий 1) быть популярным (любимым); быть желанным; нравиться 2) (форма потенциального залога гл.) もつ【持つ】

# 1315740 0
source: 持て成す もてなす to entertain to make welcome
fr: acceuillir recevoir
ru: 1) принимать; развлекать 2) угощать

# 1315810 0
source: 持続 じぞく continuation persisting lasting sustaining enduring
ru: продолжать, поддерживать (существование чего-л.); держаться, продержаться 1) продолжение, поддерживание (существования чего-л.) {～する} продолжать, поддерживать (существование чего-л.); держаться, продержаться 2) продолжительность, длительность; непрерывность {～的} продолжительный, долговременный; непрерывный; устойчивый

# 1316230 0
source: 時刻表 じこくひょう table diagram chart timetable schedule
ru: расписание

# 1316240 0
source: 時差 じさ time difference
fr: décalage horaire
ru: разница во времени

# 1316390 0
source: 次いで ついで next secondly subsequently
fr: en second par la suite suivant
ru: затем, далее {…に～} вслед за (чем-л.), после (кого-л.)

# 1316820 0
source: 治まる おさまる to be at peace to clamp down to lessen (storm, terror, anger)
fr: être en paix s'apaiser se calmer (tempête, peur, colère, agitation)
ru: стиха́ть ула́живаться быть споко́йным

# 1316840 0
source: 治安 ちあん public order
fr: ordre public
ru: 1021.II 1024.VII общественная безопасность, общественное спокойствие

# 1316890 0
source: 治療 ちりょう medical treatment cure
fr: traitement médical
ru: лече́ние медици́нская по́мощь

# 1316980 0
source: 磁器 じき porcelain (esp. hard-paste porcelain) china chinaware
ru: фарфор, фарфоровые изделия

# 1316990 0
source: 磁気 じき magnetism
fr: magnétisme
ru: магнетизм

# 1317310 0
source: 耳鼻科 じびか otolaryngology concerning the ear, nose, and throat
fr: oto-rhino-laryngologie
ru: оторинология

# 1317330 0
source: 自ずから おのずから naturally as a matter of course
fr: bien-sûr cela va de soi naturellement
ru: естественно, само собой

# 1317460 0
source: 自我 じが self the ego
fr: l'égo le moi
ru: 1) сам; своё я 2) (перен.) внутренний мир (чей-л.)

# 1317490 0
source: 自覚 じかく self-consciousness self-awareness
fr: conscient
ru: {о}сознавать, ясно представлять себе, отдавать себе {полный} отчёт сознательность; {само}сознание, осознание {～する} {о}сознавать, ясно представлять себе, отдавать себе {полный} отчёт

# 1317580 0
source: 自己 じこ self oneself
fr: soi soi-même
ru: сам {～の} свой {собственный}, личный; частный свой {собственный}, личный; частный

# 1317730 0
source: 自惚れ うぬぼれ pretension conceit hubris
fr: prétention vanité
ru: самовлюблённость; самодовольство, самомнение

# 1317750 0
source: 自在 じざい freely at will
ru: свободный, нестеснённый, неограниченный свободно, по желанию : {～の} свободный, нестеснённый, неограниченный {～に} свободно, по желанию

# 1317860 0
source: 自主 じしゅ independence autonomy
fr: autonomie indépendance
ru: независимость, самостоятельность {～{的}} независимый, самостоятельный, автономный

# 1317890 0
source: 自首 じしゅ surrender give oneself up
fr: abandon reddition
ru: являться с повинной явка преступника с повинной {～する} являться с повинной

# 1317970 0
source: 自信 じしん self-confidence confidence (in oneself)
fr: confiance en soi
ru: уве́ренность в себе́

# 1318220 0
source: 自尊心 じそんしん (spirit of) self-respect self-importance conceit pride
ru: (см.) じそん【自尊】 1

# 1318270 0
source: 自転 じてん rotation (usu. on an axis) turning spin
ru: вращение {～する} вращаться (оборачиваться) {вокруг своей оси} вращаться (оборачиваться) {вокруг своей оси}

# 1318390 0
source: 自動詞 じどうし intransitive verb (no direct obj.)
ru: непереходный глагол

# 1318880 0
source: 自立 じりつ independence self-reliance
fr: autonomie capable de se débrouiller seul indépendance
ru: стать (быть) независимым; стать на ноги независимость; самостоятельность (в сложн. сл.) независимый {～する} стать (быть) независимым; стать на ноги

# 1318980 0
source: 辞職 じしょく resignation
fr: démission
ru: отста́вка

# 1318990 0
source: 辞退 じたい declining refusal nonacceptance turning down withdrawal (e.g. candidacy) pulling out (e.g. race) excusing oneself
fr: refus
ru: отка́з отклоне́ние отво́д самоотво́д

# 1319090 0
source: 式場 しきじょう ceremonial hall (e.g. wedding, funeral) hall for ceremonies place of ceremony
ru: а́ктовый зал ме́сто церемо́нии

# 1319180 0
source: 軸 じく axis shaft axle
ru: 1) ось, стержень; вал, шпиндель; штифт {～の} осевой 2) ручка (пера, кисти) 3) стебель 4) какэмоно 5) (счётный суф. для какэмоно и свитков.)

# 1319820 0
source: 失格 しっかく disqualification elimination incapacity (legal)
fr: élimination disqualification incapacité (légal)
ru: дисквалификация; (юр.) признание неправоспособным; снятие (с поста и т. п.); лишение права (занимать пост и т. п.) {～する} быть дисквалифицированным; быть лишённым права (участвовать в чём-л., занимать какой-л. пост и т. п.) быть дисквалифицированным; быть лишённым права (участвовать в чём-л., занимать какой-л. пост и т. п.)

# 1319850 0
source: 失脚 しっきゃく losing one's standing being overthrown falling
fr: déséquilibré perdre l'équilibre perte de l'équilibre
ru: лишиться своего положения, пасть потеря должности (общественного положения) {～する} лишиться своего положения, пасть

# 1320280 0
source: 嫉妬 しっと jealousy envy
fr: jalousie
ru: , 嫉妬を起す ревновать, чувствовать ревность ревность {～する}, 嫉妬を起す ревновать, чувствовать ревность

# 1320420 0
source: 湿気る しける to be damp to be moist
ru: быть сырым (влажным, мокрым); сыреть, отсыревать (см.) しける【湿気る】

# 1320680 0
source: 質疑 しつぎ question
ru: вопрос, запрос

# 1320710 0
source: 質素 しっそ simplicity modesty frugality
fr: frugalité modestie simplicité
ru: простой, скромный; воздержанный простота; воздержанность {～な} простой, скромный; воздержанный {～にする} быть воздержанным в своих привычках; жить скромно

# 1320900 0
source: 実家 じっか (one's parents') home
fr: maison (de ses parents)
ru: роди́тельский дом

# 1320950 0
source: 実業家 じつぎょうか industrialist businessman
fr: homme d'affaires industriel
ru: деловой человек; бизнесмен; промышленник; коммерсант

# 1321170 0
source: 実質 じっしつ substance essence
ru: сущность, существо; реальное содержание; подлинное качество {～のある} существенный; реальный; содержательный {～{的}} фактический, реальный {～的に}, 実質において (см.) じっしつじょう

# 1321260 0
source: 実践 じっせん practice practising putting into practice implementation
ru: практика, осуществление на практике {～する} применять (осуществлять) на практике; претворять в жизнь {～的} практический применять (осуществлять) на практике; претворять в жизнь

# 1321360 0
source: 実態 じったい true state actual condition reality
fr: fait vérité
ru: действительное (реальное) положение, существующая обстановка; реальность

# 1321410 0
source: 実費 じっぴ actual expense cost price
fr: dépense courante prix de revient
ru: 1) реальные (действительные) расходы 2) себестоимость

# 1321610 0
source: 芝 しば lawn sod turf
fr: gazon pelouse
ru: Сиба (уст., вошёл в р-н Минато).) дёрн; газон

# 1321790 0
source: 写し うつし copy duplicate facsimile transcript
ru: копия, дубликат

# 1322470 0
source: 斜面 しゃめん slope slanting surface bevel
fr: inclinaison pente
ru: склон, откос, скат, покатость, уклон; наклонная плоскость

# 1322660 0
source: 社 やしろ shrine (usually Shinto)
fr: haut lieu Shinto sanctuaire Shinto
ru: синтоистский храм

# 1322860 0
source: 社交 しゃこう social life social intercourse
fr: relation sociale vie sociale
ru: общение {с людьми}; общественные связи; общественная жизнь {～的} общительный

# 1322900 0
source: 社宅 しゃたく company owned house
ru: жильё принадлежа́щее предприя́тию

# 1323050 0
source: 謝絶 しゃぜつ refusal
ru: отказ; отклонение {～する} отказывать; отклонять, отвергать отказывать; отклонять, отвергать

# 1323290 0
source: 遮る さえぎる to interrupt to obstruct (e.g. a view, someone's way) to block (e.g. light, wind) to intercept
ru: преграждать, заграждать

# 1323540 0
source: 借り かり borrowing debt loan
fr: dette emprunt prêt
ru: 1) взятие в долг (на время) 2) долг {{…に}～がある} быть в долгу (у кого-л.), задолжать (кому-л.)

# 1324320 0
source: 若しくは もしくは or otherwise
fr: ou bien
ru: (кн.) или, либо

# 1324330 0
source: 若干 じゃっかん some few a number of a little (bit)
fr: quelques un peu
ru: несколько некоторое количество {～の} несколько (кн. см.) いくらか

# 1324510 0
source: 弱 じゃく little less than fewer than under
ru: суф. {немного} меньше (связ.) 1) слабость 2) (сущ.) слабый

# 1324580 0
source: 弱まる よわまる to abate to weaken to be emaciated to be dejected to be perplexed
fr: s'affaiblir se fragiliser
ru: слабеть, ослабевать

# 1324590 0
source: 弱める よわめる to weaken
fr: affaiblir fragiliser
ru: ослаблять

# 1324650 0
source: 弱る よわる to weaken to be troubled to be downcast to be emaciated to be dejected to be perplexed to impair
fr: être embêté être troublé (s')affaiblir (se) fragiliser
ru: 1) ослабевать (гл. обр. о здоровье, силах); хиреть 2) падать духом, унывать; теряться 3) оказываться в затруднительном положении

# 1324950 0
source: 主 しゅ (one's) master
fr: maître seigneur
ru: (кн. см.) しゅ【主】 1) хозяин, господин; глава {～になる} стать во главе, возглавлять; вести за собой 2) главное, основное; (ср.) しゅたる, しゅとして {～とする} ставить во главу угла (на первое место) 3) субъект 4) господь, бог

# 1324960 0
source: 主 ぬし head (of a household, etc.) leader master
fr: maître mari propriétaire
ru: 1) хозяин, владелец {～のない} бесхозный, ничей 2) хозяин (обращение жены к мужу)

# 1325050 0
source: 主演 しゅえん starring playing the leading part
fr: dans le rôle principal en vedette
ru: главная (ведущая) роль {～をする} играть главную роль (в пьесе)

# 1325180 0
source: 主観 しゅかん subjectivity subject (philosophical) ego
ru: 1) субъективность {～的} субъективный 2) (филос.) субъект, Я

# 1325360 0
source: 主権 しゅけん sovereignty supremacy dominion
fr: souveraineté
ru: верховная власть, суверенитет

# 1325450 0
source: 主催 しゅさい sponsorship (i.e. conducting under one's auspices) promotion organizing organising hosting staging
fr: sponsor
ru: организовывать, устраивать (собрание и т. п.) инициатива; устройство, организация {…の～で} созвано (организовано) по инициативе (почину) (кого-л.) {～する} организовывать, устраивать (собрание и т. п.)

# 1325640 0
source: 主食 しゅしょく staple food
fr: aliment de base
ru: главные продукты питания:

# 1325680 0
source: 主人公 しゅじんこう protagonist main character hero(ine) (of a story)
fr: héros, héroïne personnage principal
ru: (1) протагонист герой главный персонаж (2) хозяин глава семьи

# 1325680 1
source: 主人公 しゅじんこう head of household
fr: patriarche
ru: (1) протагонист герой главный персонаж (2) хозяин глава семьи

# 1325840 0
source: 主体 しゅたい main constituent core nucleus
fr: composant principal sujet
ru: 1) субъект {～的} субъективный 2) носитель (напр. заразы) 3) сущность, существо (чего-л.); главная составная часть {…を～とする} считать (что-л.) главным; брать (что-л.) за основу

# 1325870 0
source: 主題 しゅだい subject theme motif
fr: idée centrale sujet thème
ru: главная тема, главный предмет, главный вопрос, главная проблема {～の} тематический

# 1326040 0
source: 主任 しゅにん person in charge responsible official senior staff
fr: chef (d'un projet) responsable
ru: управляющий, заведующий; (в сложн. сл. на 1-м месте) главный

# 1326610 0
source: 取り巻く とりまく to surround to circle to enclose
fr: cerner encercler tourner autour (de quelqu'un)
ru: 1) окружать, оцеплять 2) (перен.) окружать (о приятелях и т. п.)

# 1326620 0
source: 取り寄せる とりよせる to order to send away for
fr: envoyer ordonner saisir
ru: посылать (за чем-л.); заказывать, выписывать (что-л.); получать (по заказу)

# 1326760 0
source: 取り次ぐ とりつぐ to act as an agent for to intermediate
fr: annoncer (quelqu'un) représenter quelqu'un transmettre (un message)
ru: 1) посредничать 2) встречать посетителя; докладывать {о посетителе} 3) передавать (сообщение)

# 1326780 0
source: 取り除く とりのぞく to remove to deinstall to take away to set apart
fr: enlever supprimer
ru: устранять; удалять; исключить

# 1326820 0
source: 取り組む とりくむ to tackle to wrestle with to engage in a bout to come to grips with to make effort to strive for to deal with
fr: s'en prendre à s'occuper de se bagarrer
ru: (разг.) взяться (за дело, за решение задачи и т. п.) 1) (спорт.) состязаться, встречаться в спортивном поединке 2) (фин.) выписывать, выставлять (чек, тратту) 3) заключать (соглашение, контракт) 4) трактовать, рассматривать

# 1326840 0
source: 取り調べる とりしらべる to investigate to examine
ru: расследовать, выяснять; вести следствие

# 1326860 0
source: 取り締まる とりしまる to manage to control to supervise to crack down on
fr: contrôler diriger surveiller
ru: контролировать, инспектировать; управлять, заведовать, руководить

# 1326910 0
source: 取り付ける とりつける to furnish to install
ru: 1) изымать (вклад) 2) получать деньги (по чеку, векселю и т. п.) 3) постоянно покупать (в каком-л. магазине и т. п.) 4) проводить (газ, свет и т. п.); оборудовать, оснащать (чем-л.); устанавливать (что-л.)

# 1326940 0
source: 取り戻す とりもどす to take back to regain to get back to recover
fr: récupérer reprendre
ru: брать обратно, возвращать {себе}

# 1326960 0
source: 取り立てる とりたてる to collect (debts) to dun to exact to extort
ru: 1) взимать, собирать (долги, налоги и т. п.) 2) назначать (на должность) 3) покровительствовать, протежировать; опекать

# 1327020 0
source: 取材 しゅざい news coverage collecting data (e.g. for an article) covering (something for media)
ru: выбирать (отбирать) материал (сюжет) выбор материала (сюжета) {～する} выбирать (отбирать) материал (сюжет)

# 1327130 0
source: 守衛 しゅえい security guard doorkeeper
fr: garde garde du corps portier
ru: охра́на карау́л

# 1327180 0
source: 守備 しゅび defense defence
fr: défense
ru: охрана; гарнизонная служба {～をする} охранять; нести гарнизонную службу

# 1327380 0
source: 手回し てまわし turning by hand hand-turned hand-cranked
ru: 1) подготовка, приготовления; сборы 2) предварительные переговоры 3) (в сложн. сл.:) ручного управления, ручной

# 1327390 0
source: 手がける てがける to handle to manage to deal with to work with to have experience with
ru: 1) обращаться, иметь дело (с чем-л.); иметь опыт (в чём-л.) 2) воспитывать (кого-л.); заботиться (о ком-л.)

# 1327490 0
source: 手近 てぢか near handy within reach familiar
ru: ближайший, находящийся рядом : {～な} ближайший, находящийся рядом

# 1327530 0
source: 手軽 てがる easy simple informal offhand cheap
fr: bon marche léger pratique simple
ru: : ～な 1) лёгкий, простой 2): {～な} дешёвый 1) лёгкий, простой дешёвый

# 1327540 0
source: 手芸 しゅげい handicrafts
ru: ручная работа; рукоделие; художественный кустарный промысел

# 1327560 0
source: 手元 てもと at hand on hand nearby close at hand
ru: 1): {～に} под рукой; при себе; у (кого-л.) {～にある} быть под рукой (при себе) 2) наличные деньги; (обр.) карман 3) забота 4) сноровка (чья-л.) под рукой; при себе; у (кого-л.)

# 1327690 0
source: 手際 てぎわ performance skill tact
fr: habileté performance tact
ru: исполнение; искусство, мастерство

# 1327810 0
source: 手順 てじゅん process procedure sequence protocol instruction
fr: procedure processus protocole
ru: процеду́ра

# 1327900 0
source: 手錠 てじょう handcuffs manacles
fr: menottes
ru: нару́чники

# 1327970 0
source: 手数 てすう trouble bother
fr: efforts main d'œuvre travail
ru: 1) беспокойство, хлопоты 2) число ходов (в игре го, в шахматах и шашках) беспокойство, хлопоты; заботы

# 1328120 0
source: 手遅れ ておくれ being (too) late
fr: traitement tardif trop tard
ru: : {～である} быть запущенным (о болезни, и т. п.)

# 1328260 0
source: 手配 てはい arrangement preparations
fr: arrangement préparation recherche (par la police)
ru: распределять, расставлять (людей) готовиться, принимать меры, устраивать, налаживать 1) подготовка, приготовления; установление распорядка {～する} готовиться, принимать меры, устраивать, налаживать 2) расстановка, распределение (людей) {～する} распределять, расставлять (людей)

# 1328290 0
source: 手筈 てはず arrangement plan programme program
ru: 1) план; программа {～をする}, 手筈を決める составить (утвердить) план 2) порядок; устройство; подготовка

# 1328340 0
source: 手分け てわけ division of labour division of labor splitting into groups (e.g. to search)
ru: распределять {работу}; разделять на группы (людей) распределение (людей, работы) {～する} распределять {работу}; разделять на группы (людей)

# 1328380 0
source: 手法 しゅほう technique method
ru: приёмы, манера, техника, стиль (художника, скульптора и т. п.)

# 1328390 0
source: 手本 てほん copybook
fr: exemple modèle
ru: 1) пропись 2) образец 3) пример, образец {…を～にする} взять (кого-л.) за образец, следовать примеру (кого-л.)

# 1328650 0
source: 殊に ことに especially particularly unusually above all
fr: par dessus tout spécialement surtout
ru: (см.) ことに особенно, в особенности; в частности

# 1328710 0
source: 狩り かり hunting
fr: chasse
ru: охо́та

# 1328810 0
source: 種 しゅ kind variety
ru: 1) вид; род; сорт; разряд, класс; разновидность; порода 2) семя, семена

# 1328910 0
source: 腫れる はれる to swell (from inflammation) to become swollen
fr: enfler (inflammation) gonfler
ru: опухать, пухнуть; вздуваться
