Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1274120 0
source: 公正 こうせい justice fairness impartiality
fr: équitabilité impartialité justice
ru: 1) справедливость; законность {～な} справедливый; законный 2): {～な} подлинный; засвидетельствованный, заверенный справедливый; законный подлинный; засвидетельствованный, заверенный

# 1274550 0
source: 公表 こうひょう official announcement proclamation
fr: annonce officielle proclamation
ru: официально объявить (о чём-л.), (что-л.); открыто оповестить (о чём-л.); огласить, обнародовать, опубликовать; сделать широко известным официальное объявление (сообщение), обнародование, опубликование, публикация {～する} официально объявить (о чём-л.), (что-л.); открыто оповестить (о чём-л.); огласить, обнародовать, опубликовать; сделать широко известным

# 1274810 0
source: 公務 こうむ official business public business
fr: affaire officielle affaire publique
ru: 1) официальные дела; служебные обязанности 2) общественные дела

# 1275070 0
source: 功績 こうせき achievements merit meritorious service meritorious deed
fr: accomplissement action méritoire performance
ru: заслуга; подвиг {～ある} заслуженный

# 1275250 0
source: 効力 こうりょく effect efficacy validity potency
fr: effet efficacité validité
ru: действие, эффект; сила (договора и т. п.) {～がある} эффективный, действенный; имеющий силу, действительный (о билете и т. п.), действующий

# 1275330 0
source: 厚かましい あつかましい impudent shameless brazen
fr: effronté insolent sans scrupule
ru: наглый, бесстыдный, нахальный

# 1276110 0
source: 口紅 くちべに lipstick
fr: rouge à lèvres
ru: губна́я пома́да

# 1276220 0
source: 口実 こうじつ excuse pretext
fr: échappatoire faux-fuyant prétexte
ru: предло́г отгово́рка

# 1277090 0
source: 向け むけ intended for ... oriented towards ... aimed at ...
fr: à l'intention de... orienté vers... pointé vers...
ru: 1) направляющийся (куда-л.) 2) предназначенный (для кого-л.); направляемый (куда-л.)

# 1277460 0
source: 好き嫌い すききらい likes and dislikes pickiness (about food) choosiness fussiness tastes preferences
fr: ce que l'on aime et ce que l'on déteste goûts et dégoûts être difficile (à propos de la nourriture) côté tatillon goûts préférences
ru: вкусы, пристрастие {～がある} иметь определённые вкусы, быть разборчивым

# 1277880 0
source: 孝行 こうこう filial piety
fr: piété filiale
ru: сыновний долг {～する} быть хорошим (почтительным) сыном, быть хорошей дочерью, исполнять сыновний долг

# 1277980 0
source: 工員 こういん factory worker
fr: ouvrier
ru: 1) {фабричный, заводской} рабочий (работник) 2) механик, оператор 3) служебный персонал {завода, фабрики}

# 1278090 0
source: 工芸 こうげい industrial arts craft
fr: arts industriels artisanat
ru: 1) прикладное искусство; ремёсла 2) технология {～{の}} технологический; технический технологический; технический

# 1278130 0
source: 工事 こうじ construction work construction work (related to construction, e.g. painting, concrete-pouring, etc.)
fr: chantier
ru: строительные работы

# 1278220 0
source: 工夫 くふう scheme device scheming devising figuring out coming up with solving ingeniously
fr: dessein moyen projet
ru: составлять проект; придумывать, соображать; изобретать проект, план; соображение, идея; способ, средство; уловка; старания, усилия {～する} составлять проект; придумывать, соображать; изобретать

# 1278220 1
source: 工夫 くふう dedication to spiritual improvement (esp. through Zen meditation)
fr: dévouement au développement spirituel (surtout par la méditation Zen)

# 1278440 0
source: 広さ ひろさ extent
fr: étendue
ru: 1) ширина 2) протяжённость; площадь (чего-л.)

# 1278460 0
source: 広める ひろめる to spread to propagate to popularize to disseminate
fr: diffuser répandre propager populariser disséminer
ru: 1) расширять 2) распространять, пропагандировать 3) знакомить (с чем-л.); объявлять (о чём-л.)

# 1278460 1
source: 広める ひろめる to broaden to extend to widen to enlarge
fr: élargir étendre prolonger agrandir

# 1278590 0
source: 広場 ひろば plaza (public) square piazza forum open space
fr: grande place
ru: площадь

# 1278810 0
source: 慌ただしい あわただしい busy hurried confused flurried
fr: occupé pressé confus paniqué énervé
ru: торопливый, суетливый, беспокойный; взволнованный, растерянный

# 1278830 0
source: 慌てる あわてる to become confused (disconcerted, disorganized, disorganised) to be flustered to panic
fr: devenir confus (déconcerté, désorganisé) être troublé être agité paniquer
ru: волноваться, нервничать, терять голову, теряться; паниковать; суетиться; торопиться

# 1278830 1
source: 慌てる あわてる to be in a hurry to rush
fr: être pressé se précipiter

# 1279130 0
source: 攻める せめる to attack to assault to assail
fr: assaillir attaquer
ru: нападать, атаковать; идти на приступ

# 1279290 0
source: 更ける ふける to get late to advance to wear on
fr: avancer s'écouler se faire tard
ru: темнеть (о ночи); усиливаться (о явлениях, присущих временам года); ((тк.) 深ける) углубляться (о житейском опыте)

# 1279540 0
source: 校舎 こうしゃ school building
fr: bâtiments scolaire
ru: зда́ние шко́лы

# 1279600 0
source: 校庭 こうてい schoolyard campus
fr: cour d'école campus
ru: школьный двор

# 1279670 0
source: 構いません かまいません no problem it doesn't matter
fr: pas de problème peu importe

# 1279790 0
source: 構造 こうぞう structure construction makeup framework organization pattern
fr: structure construction composition constitution cadre organisation modèle

# 1280880 0
source: 綱 つな rope
fr: corde
ru: верёвка; канат; трос; (мор.) брас {これで}頼みの綱も切れ果てた (обр.) {теперь} потеряна последняя надежда

# 1280880 1
source: 綱 つな grand champion's braided belt
fr: ceinture tressée du grand champion

# 1280950 0
source: 耕す たがやす to till to plow to plough to cultivate
fr: labourer cultiver
ru: возделывать обрабатывать землю

# 1280990 0
source: 耕地 こうち arable land
fr: terre arable
ru: пахотная земля обрабатываемая площадь

# 1281180 0
source: 肯定 こうてい positive affirmation
fr: affirmation positif
ru: подтверждать; утверждать; признавать, одобрять подтверждение; утверждение; признание, одобрение {～する} подтверждать; утверждать; признавать, одобрять {～的} утвердительный

# 1281450 0
source: 荒い あらい rough rude wild
fr: brutal rugueux sauvage violent
ru: 1) грубый (о человеке, обращении и т. п.); резкий (о тоне, голосе) 2) бурный, сильный (о ветре, волнах)

# 1281490 0
source: 荒れる あれる to be stormy to be rough
fr: être orageux être agité
ru: 1) быть бурным (о море, погоде) 2) буйствовать; (ср.) あばれる 3) быть заброшенным (запущенным); развалиться; обращаться в руины (о здании); быть опустошённым (о месте) 4) трескаться, грубеть (о коже)

# 1281490 1
source: 荒れる あれる to be ruined to fall into ruin
fr: être ruiné tomber en ruine

# 1281490 2
source: 荒れる あれる to be in a bad temper to lose one's temper
fr: être de mauvaise humeur être énervé être hérissé être irrité se mettre en colère perdre son sang froid

# 1281690 0
source: 行 ぎょう line (i.e. of text) row verse
fr: ligne (par ex. de texte) colonne verset vers
ru: линия ряд

# 1281690 1
source: 行 ぎょう carya (austerities)
fr: carya (austérités)

# 1281690 2
source: 行 ぎょう samskara (formations)
fr: samskara (formations)

# 1281690 3
source: 行 ぎょう running script (a semi-cursive style of kanji)
fr: écriture courante (style de kanji semi-cursif)
ru: линия ряд

# 1281930 0
source: 行事 ぎょうじ event function
fr: évènement fonction
ru: обряд, торжество

# 1282000 0
source: 行き成り いきなり abruptly suddenly all of a sudden without warning
fr: brusquement soudainement tout à coup sans prévenir sans avertissement
ru: 1) оставление на произвол судьбы; беспечность 2) (см.) いきなり (уст.) 行成 вдруг, неожиданно; без предупреждения

# 1282180 0
source: 行方 ゆくえ (one's) whereabouts
fr: (ses) allées et venues (sa) trace
ru: местонахождение

# 1282180 1
source: 行方 ゆくえ outcome
fr: résultat

# 1282220 0
source: 行列 ぎょうれつ line queue procession parade
fr: file queue procession parade
ru: матрица

# 1282220 1
source: 行列 ぎょうれつ matrix
fr: matrice
ru: ма́трица

# 1282280 0
source: 講師 こうし lecturer
fr: chargé de cours conférencier maître de conférence professeur (qui donne un cours magistral)
ru: лектор; инструктор; (ср.) こうじ【講師】

# 1282650 0
source: 鉱物 こうぶつ mineral
fr: minéral
ru: минералы; полезные ископаемые {～の} минеральный

# 1283000 0
source: 項目 こうもく (data) item entry
fr: article alinéa chapitre rubrique
ru: параграф, пункт

# 1283060 0
source: 香水 こうすい perfume
fr: parfum
ru: духи́ парфюмерия

# 1283240 0
source: 高める たかめる to raise to lift to boost to enhance
fr: élever augmenter hausser surélever
ru: повыша́ть

# 1283400 0
source: 高級 こうきゅう high class high grade
fr: haut de gamme haut niveau première classe
ru: высшего ранга (чина, класса, разряда); старший, высший высокий, высший; высшего качества (сорта), высококачественный; высокосортный 1) высший ранг (чин, класс, разряд) {～{の}} высшего ранга (чина, класса, разряда); старший, высший 2) высокое качество (чего-л.) {～{の}} высокий, высший; высшего качества (сорта), высококачественный; высокосортный

# 1283400 1
source: 高級 こうきゅう high rank seniority
fr: rang élevé ancienneté

# 1283690 0
source: 高層 こうそう multistory multistoried high-rise high tall
fr: à plusieurs étages de grande hauteur haut grand élevé
ru: 1) верхние слои (атмосферы) 2): {～{の}} высотный (о здании; о полёте) высотный (о здании; о полёте)

# 1283830 0
source: 高度 こうど altitude height elevation
fr: altitude hauteur élévation taille
ru: высота

# 1283830 1
source: 高度 こうど advanced sophisticated high-grade strong
fr: avancé sophistiqué perfectionné supérieur puissant

# 1283850 0
source: 高等 こうとう high class high grade
fr: supérieur haut de gamme
ru: высший; высшего класса, первоклассный высшая степень; высший класс {～{の}} высший; высшего класса, первоклассный

# 1284220 0
source: 号 ごう number edition make model issue part of that group
fr: nombre numéro d'édition (d'une publication) modèle partie d'un groupe
ru: (суф. названий иностранных торговых судов; ср.) ごう【号】 1, 3, 5 1) (гл. обр. после числ.) номер (порядковый) 2) номер (журнала, газеты) 3) (гл. обр. после числ.) параграф, пункт, рубрика 4) псевдоним 5) степень (научная) (ср.) …ごう и ごうする

# 1284220 1
source: 号 ごう sobriquet pen-name
fr: sobriquet surnom pseudonyme nom de plume

# 1284220 2
source: 号 ごう suffix attached to names of ships, trains, airplanes, etc.
fr: suffixe attaché aux noms des navires, des trains, des avions, etc.

# 1285140 0
source: 合同 ごうどう combination union incorporation amalgamation fusion
fr: combinaison union incorporation amalgame fusion
ru: конгруэнтный, совпадающий объединённый сливать{ся}, объединять{ся} 1) слияние, объединение; коалиция {～の} объединённый {～する} сливать{ся}, объединять{ся} {～して} объединённо 2) (мат.) конгруэнтность {～の} конгруэнтный, совпадающий

# 1285140 1
source: 合同 ごうどう congruence
fr: congruence

# 1285330 0
source: 合理 ごうり rationality
fr: rationnalité
ru: рациональность {～的} рациональный, разумный, логичный

# 1285390 0
source: 合流 ごうりゅう confluence (of rivers) merge (of traffic) conflux junction joining
fr: confluent (des rivières) fusion (du trafic) confluence jonction raccordement
ru: (о притоке); (прям. и перен.) вливаться, сливаться впадение (притока реки); (прям. и перен.) слияние {～する} (о притоке); (прям. и перен.) вливаться, сливаться

# 1285390 1
source: 合流 ごうりゅう union (e.g. of forces) linking up merging coming together
fr: union (par ex. des forces) se lier fusionner se rencontrer

# 1285890 0
source: 刻む きざむ to mince to cut fine to chop up to hash to shred
fr: broyer couper fin émincer hacher déchiqueter
ru: 1) крошить, рубить, нарезать; шинковать 2) вырезать, высекать; гравировать

# 1285890 1
source: 刻む きざむ to carve to engrave to chisel to notch
fr: sculpter graver ciseler tailler entailler

# 1285890 2
source: 刻む きざむ to tick away (time) to beat out (e.g. rhythm) to record the passing moments
fr: s'écouler (pour le temps) battre (par ex. le rythme) enregistrer les moments qui passent

# 1285890 3
source: 刻む きざむ to etch (into one's mind) to remember distinctly
fr: graver (dans son esprit) se souvenir clairement

# 1285890 4
source: 刻む きざむ to have tattooed
fr: avoir tatoué

# 1285890 5
source: 刻む きざむ to torment
fr: tourmenter

# 1286160 0
source: 国王 こくおう king
fr: roi
ru: монарх, король

# 1286780 0
source: 国籍 こくせき nationality citizenship
fr: nationalité citoyenneté

# 1286780 1
source: 国籍 こくせき nationality (ship, airplane, etc.) registration flag
fr: nationalité (d'un bateau, d'un avion, etc.) enregistrement drapeau

# 1287180 0
source: 国立 こくりつ national
fr: national
ru: национальный, государственный (о любых учреждениях) : {～{の}} национальный, государственный (о любых учреждениях)

# 1288350 0
source: 腰掛ける こしかける to sit (down)
fr: s'asseoir
ru: садиться (на стул, и т. п.)

# 1288370 0
source: 腰掛け こしかけ seat bench
fr: siège banc banquette
ru: сиденье

# 1288480 0
source: 忽ち たちまち at once in a moment suddenly all at once quickly promptly immediately
fr: tout de suite dans un instant soudainement tout à coup rapidement vite promptement immédiatement

# 1288860 0
source: 今 こん the current ... this
fr: le ... actuel ce

# 1288860 1
source: 今 こん today's ...
fr: ... d'aujourd'hui

# 1289740 0
source: 恨み うらみ resentment grudge malice bitterness
fr: rancœur
ru: досада, обида, горечь; злоба на (кого-л.) сожаление {…の～がある}, …は憾みとする所である жаль, что…, заслуживает сожаления, что…

# 1289740 1
source: 恨み うらみ matter for regret regret
fr: quelque chose de regrettable regret

# 1289780 0
source: 恨む うらむ to resent to curse to feel bitter to blame to bear a grudge
fr: en vouloir à haïr maudire
ru: быть в обиде (на кого-л.); сердиться (на кого-л.); питать злобу (к кому-л.); укорять, упрекать (кн.) сожалеть

# 1289780 1
source: 恨む うらむ to regret
fr: regretter

# 1290310 0
source: 混ぜる まぜる to mix to stir to blend
fr: brasser mélanger remuer mixer
ru: сме́шивать

# 1290360 0
source: 混合 こんごう mixing mixture meld
fr: mélange mixture brassage
ru: смешение

# 1290360 1
source: 混合 こんごう miscegenation
fr: métissage
ru: смеше́ние

# 1290590 0
source: 紺 こん navy blue deep blue
fr: bleu marine bleu foncé
ru: тёмно-си́ний

# 1291090 0
source: 差し引き さしひき deduction subtraction balance
fr: déduction retenue soustraction solde balance (d'un compte)
ru: приливать и отливать повышаться и понижаться; перемежаться подводить баланс 1) вычитание; вычет 2) остаток; баланс {～する} подводить баланс 3) прилив и отлив {～する} приливать и отливать 4) повышение и понижение {～する} повышаться и понижаться; перемежаться

# 1291090 1
source: 差し引き さしひき ebb and flow rise and fall
fr: flux et reflux ascension et chute

# 1291980 0
source: 座布団 ざぶとん zabuton (flat floor cushion used when sitting or kneeling; usu. rectangular)
fr: zabuton (coussin de sol plat utilisé en position assise ou à genoux, généralement rectangulaire)
ru: {плоская} подушка (для сидения на полу)

# 1291990 0
source: 座敷 ざしき tatami room tatami mat room formal Japanese room
fr: pièce à tatami pièce formelle de style japonais
ru: гостиная в японском доме

# 1291990 1
source: 座敷 ざしき dinner party in a tatami room (esp. when a geisha or maiko attends)
fr: diner festif dans une pièce couverte de tatamis (surtout en présence d'une geisha ou d'une maiko)

# 1292140 0
source: 催し もよおし event festivities function social gathering auspices opening holding (a meeting)
fr: événement auspices festivités fonction rencontre sociale tenir (une réunion)
ru: 1) собрание; вечер; празднество {～をする}, {～がある} устраивать собрание (празднество) 2) устройство, созыв (собрания и т. п.) {…の～で} по почину, по инициативе (кого-л. (устроено что-л.) 3) позыв позыв к рвоте, сильная тошнота

# 1292200 0
source: 催促 さいそく pressing demanding urging demand request claim
fr: pressant exigeant exhortant demande requête sommation revendication réclamation
ru: требовать; настаивать; напоминать требование, побуждение; напоминание {～する} требовать; настаивать; напоминать

# 1292290 0
source: 再 さい re- again repeated deutero- deuto- deuter-
fr: encore répété re-
ru: второй, вторичный; пере…

# 1292760 0
source: 再三 さいさん again and again repeatedly
fr: encore et encore à répétition
ru: не раз, неоднократно; опять и опять, вновь и вновь

# 1294850 0
source: 採点 さいてん marking grading scoring
fr: indication notation vérification
ru: оценка в баллах {～する} ставить отметку (балл); засчитывать очки ставить отметку (балл); засчитывать очки

# 1295110 0
source: 災難 さいなん calamity misfortune disaster
fr: calamité infortune malheur
ru: несчастье, бедствие, беда

# 1295170 0
source: 砕く くだく to break to smash
fr: briser casser fracasser réduire en miettes
ru: разбивать, раздроблять; толочь, измельчать

# 1295190 0
source: 砕ける くだける to break (into pieces) to be broken to be smashed
fr: se briser (en morceaux) se rompre se casser se fracasser
ru: 1) разбиваться, ломаться; быть разбитым; быть измельчённым (истолчённым); (перен.) слабеть 2) делаться простым, упрощаться 3) становиться простым (любезным, приветливым)

# 1295190 1
source: 砕ける くだける to collapse to crumble to decline to cool (e.g. enthusiasm) to dampen (e.g. one's will to fight)
fr: s'effondrer s'effriter décliner refroidir (par ex. l'enthousiasme) atténuer (par ex. sa volonté de combattre)

# 1295190 2
source: 砕ける くだける to become less formal to throw off reserve to become affable
fr: devenir moins formel sortir de sa réserve devenir affable

# 1295190 3
source: 砕ける くだける to become easy to understand (e.g. a story)
fr: devenir facile à comprendre (par ex. une histoire)

# 1295190 4
source: 砕ける くだける to be worried
fr: être inquiet

# 1295250 0
source: 祭る まつる to deify to enshrine
fr: adorer dédier déifier enchâsser
ru: 1) обожествлять (кого-л.), поклоняться (кому-л.) 2) (связ.:)

# 1295250 1
source: 祭る まつる to pray to worship
fr: prier adorer vénérer

# 1295310 0
source: 祭日 さいじつ national holiday festival day
fr: jour férié jour de fête
ru: праздник праздничный день

# 1296200 0
source: 裁縫 さいほう sewing
fr: couture

# 1296440 0
source: 在学 ざいがく (enrolled) in school
fr: (inscrit) à l'école
ru: 1) учиться (в школе, училище и т. п.) 2) находиться (быть) в школе (училище (и т. п.)) (во время занятий) : ～する 1) учиться (в школе, училище и т. п.) 2) находиться (быть) в школе (училище (и т. п.)) (во время занятий)

# 1296660 0
source: 材木 ざいもく lumber timber
fr: bois de construction bois d'oeuvre bois de charpente
ru: лес, лесоматериал

# 1297710 0
source: 作者 さくしゃ author authoress writer composer artist
fr: auteur écrivain compositeur artiste
ru: автор; писатель

# 1297760 0
source: 作成 さくせい drawing up (e.g. legal document, contract, will, etc.) preparing writing framing making producing creating creation
fr: élaboration (par ex. d'un document juridique, d'un contrat, d'un testament, etc.) préparation écriture rédaction formualtion fabrication production création
ru: составле́ние (напр. документа)

# 1297790 0
source: 作製 さくせい manufacture
fr: fabrication production
ru: производи́ть изготовля́ть

# 1298090 0
source: 削る けずる to shave (wood or leather) to sharpen to plane to whittle to pare to scrape off
fr: gratter racler aiguiser tailler affuter raboter rogner

# 1298090 1
source: 削る けずる to shave off (e.g. a budget, expenses, a salary, etc.) to curtail to cut down
fr: diminuer (par ex. un budget, des dépenses, un salaire, etc.) réduire

# 1298090 2
source: 削る けずる to cross out to reduce to curtail to remove to erase to delete
fr: rayer biffer barrer raturer réduire restreindre retirer effacer supprimer enlever retrancher ôter

# 1298120 0
source: 削除 さくじょ elimination cancellation deletion erasure DEL (key)
fr: élimination suppression retranchement annulation effacement SUPPR (touche)

# 1298200 0
source: 昨 さく last (year) yesterday
fr: (an) dernier hier

# 1298320 0
source: 索引 さくいん index indices indexes
fr: index
ru: указа́тель и́ндекс

# 1298800 0
source: 撮影 さつえい photography (still or motion) photographing filming shooting (video) recording
fr: photographie (fixe ou en mouvement) photographier tournage (d'un film) prise de vue enregistrement (vidéo)

# 1298910 0
source: 擦る こする to rub to scrub
fr: frotter gratter

# 1299060 0
source: 殺気 さっき thirst for blood bloodlust
fr: soif de sang sanguinaire

# 1299280 0
source: 雑音 ざつおん noise (jarring, grating)
fr: (bruits) parasites bruit friture

# 1299280 1
source: 雑音 ざつおん gossip irresponsible criticism
fr: potin commérage ragot critique irresponsable

# 1299370 0
source: 雑巾 ぞうきん house-cloth dust cloth
fr: chiffon tissu utilisé pour le ménage
ru: тря́пка

# 1299640 0
source: 錆びる さびる to rust to become rusty
fr: rouiller
ru: 1) ржаветь 2) нереститься и погибать (о форели восточной)

# 1299970 0
source: 三角 さんかく triangle triangular
fr: triangle triangulaire
ru: 1): {～の} треугольный 2) (см.) さんかくけい 3) (см.) さんかくほう

# 1301340 0
source: 三日月 みかづき new moon crescent moon
fr: nouvelle lune croissant de lune
ru: молодой месяц, тонкий серп луны

# 1303230 0
source: 山林 さんりん mountain forest forest on a mountain montane forest
fr: forêt de montagne forêt sur une montagne forêt montagnarde
ru: 1) горы и леса 2) {горный} лес

# 1303230 1
source: 山林 さんりん mountains and forest
fr: montagnes et forêt

# 1303280 0
source: 惨め みじめ miserable wretched unhappy sad pitiable
fr: misérable
ru: жалкий; бедный; несчастный плачевное (жалкое) состояние (положение) : {～な} жалкий; бедный; несчастный

# 1303400 0
source: 撒く まく to scatter to sprinkle to strew
fr: éparpiller disperser arroser parsemer

# 1303400 1
source: 撒く まく to distribute (handbills, etc.) to spread (rumours, etc.)
fr: distribuer (des tracts, etc.) diffuser (des rumeurs, etc.) répandre

# 1303400 2
source: 撒く まく to give the slip to throw off to shake off to lose
fr: fausser compagnie à se débarrasser de perdre

# 1303420 0
source: 散らかす ちらかす to scatter around to leave untidy
fr: éparpiller disperser mettre en désordre
ru: 1) разбрасывать {где попало}; раскидывать 2) приводить в беспорядок

# 1303430 0
source: 散らかる ちらかる to be in disorder to lie scattered around
fr: être éparpillé être en désordre
ru: 1) (см.) ちらばる 2) быть неубранным (в беспорядке)

# 1303460 0
source: 散らす ちらす to scatter to cause a shower of
fr: éparpiller provoquer une pluie de
ru: 1) разбрасывать, рассыпать 2) рассеивать, разгонять (тучи, толпу) 3) распускать (волосы) 4) рассасывать (опухоль) 5) расцвечивать отдельными пятнами (о рисунке на ткани и т. п.)

# 1303460 1
source: 散らす ちらす to disperse to distribute to spread
fr: disperser distribuer propager répandre

# 1303460 2
source: 散らす ちらす to resolve (a symptom, condition, etc.) to relieve to get rid of to cure
fr: résoudre (un symptôme, un état, etc.) soulager se débarrasser de guérir

# 1303460 3
source: 散らす ちらす to distract to divert
fr: distraire divertir

# 1303460 4
source: 散らす ちらす to do ... wildly (i.e. disorderly or frequently) to do ... all over the place
fr: faire... sauvagement (c.-à-d. de façon désordonnée ou fréquemment) faire... partout

# 1303490 0
source: 散る ちる to fall (e.g. blossoms, leaves)
fr: tomber (par ex. pour des fleurs ou des feuilles)
ru: опадать

# 1303490 1
source: 散る ちる to scatter to be dispersed
fr: se disperser s'éparpiller

# 1303490 2
source: 散る ちる to disappear to dissolve to break up
fr: disparaître se dissoudre

# 1303490 3
source: 散る ちる to spread to run to blur
fr: s'étendre se répandre se diffuser s'étaler

# 1303490 4
source: 散る ちる to die a noble death
fr: mourir d'une mort noble
ru: опада́ть

# 1303820 0
source: 産地 さんち producing area
fr: zone de production
ru: 1) место производства 2) месторождение (напр. минералов), место разведения (растений, животных) 3) место рождения (человека)

# 1303930 0
source: 算数 さんすう arithmetic
fr: arithmétique
ru: счёт; вычисление; арифметика

# 1304280 0
source: 酸っぱい すっぱい sour acid
fr: acide aigre
ru: кислый

# 1304330 0
source: 酸性 さんせい acidity
fr: acidité
ru: кислотность {～{の}} кислотный, кислый {～にする} окислять кислотный, кислый

# 1304330 1
source: 酸性 さんせい acidic
fr: acide

# 1304400 0
source: 斬る きる to kill (a human) using a blade (sword, machete, knife, etc.) to slice (off) to lop (off) to cut (off)
fr: de tuer (un être humain) en utilisant une lame (épée, machette, couteau, etc.) trancher élaguer couper découper
