Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1580485 0
source: 丈夫 じょうふ hero manly person warrior
fr: gentilhomme guerrier héros
ru: (кн.) богатырь; мужчина, муж (уст.) 1) мужчина, муж 2) храбрый муж, отважный воин

# 1580510 0
source: 情緒 じょうちょ emotion feeling
fr: émotion sentiment
ru: (кн. см.) じょうちょ чувство, эмоция

# 1580555 0
source: 誠 まこと truth reality
ru: (уст.) 寔 1) искренность, правдивость {～のある} искренний, правдивый 2) правда, истина; действительность; подлинность {～の} правдивый; действительный; подлинный

# 1580660 0
source: 人影 ひとかげ figure of a person figures of people
ru: 1) фигура человека 2) тень человека тень, силуэт (кого-л.)

# 1580760 0
source: 人目 ひとめ public gaze public notice
fr: le regard des autres regard furtif
ru: внимание других

# 1581170 0
source: 善し悪し よしあし right or wrong good or bad merits or demerits quality suitability
fr: aptitude bon ou mauvais mérites ou qualité
ru: (см.) よしあし добро и зло; хорошее и плохое; преимущества и недостатки; качество

# 1581210 0
source: 嘗て かつて once before formerly ever former ex-
fr: autrefois dans le temps jadis une fois
ru: (кн.) некогда, когда-то, прежде, раньше; (с отриц.) никогда

# 1581270 0
source: 早急 さっきゅう immediate prompt quick rapid urgent pressing
ru: : {～な} очень срочный, {по}спешный, не терпящий отлагательства {～に} торопливо, поспешно (см.) さっきゅう【早急】 торопливо, поспешно очень срочный, {по}спешный, не терпящий отлагательства

# 1581320 0
source: 束ねる たばねる to tie up in a bundle (e.g. straw, hair, bills, letters) to bundle to sheathe
ru: 1) связывать в пучок (в связку (и т. п.)); вязать снопы 2) управлять, руководить (чем-л.) вязать, связывать

# 1581440 0
source: 打ち込む うちこむ to drive in (e.g. nail, stake) to hammer in
ru: 1) вбивать, вгонять; вонзать 2) влюбляться по уши 3) ((тж.) 撃ち込む) производить выстрел; открывать огонь

# 1581550 0
source: 濯ぐ すすぐ to rinse to wash out
ru: (см.) すすぐ【濯ぐ】 мыть, полоскать; (обр.) смыть (позор) полоскать

# 1582090 0
source: 天地 てんち heaven and earth the universe nature top and bottom realm sphere world
ru: 1) небо и земля; (обр.) вселенная, мир 2) верх и низ 3) область (сфера) деятельности (уст. см.) てんち【天地】

# 1582180 0
source: 伝言 でんごん verbal message word
fr: message verbal mot rumeur
ru: сообщение на словах

# 1582990 0
source: 剥ぐ はぐ to tear off to peel off to rip off to strip off to skin to flay to bark to disrobe
ru: 1) отрывать, сдирать, отдирать, обдирать, срывать 2) лишать (напр. чина) (прост. см.) はぐ【剥ぐ】

# 1583130 0
source: 発足 ほっそく starting inauguration launch founding establishment start-up
fr: fondation inauguration ouverture
ru: начинать (что-л.), приступать (к чему-л.) (см.) ほっそく (кн.) первый шаг, начало {～する} начинать (что-л.), приступать (к чему-л.)

# 1583240 0
source: 斑 ぶち spots speckles mottles
ru: (кн.) пятно пятно, крапинка {～のある} в крапинках : {～の} пёстрый, крапчатый, разноцветный; пятнистый, полосатый; ((тж.) 駁) серый в яблоках (о лошади)

# 1583630 0
source: 付き つき furnished with including
ru: (сущ. связ.:) 1) при; приданный; прикомандированный; состоящий при (ср.) おつき 2) снабжённый (чем-л.) 1) {состоящий} при (ком-л.), прикомандированный (к кому-чему-л.) 2) снабжённый (чем-л.), с (чем-л. (напр. с мебелью о квартире, с ручкой о посуде и т. п.) (послелог) 1) (см.) ついて 2) по причине

# 1583710 0
source: 風車 かざぐるま pinwheel (toy) windmill (toy)
ru: 1) ветряная мельница 2) вертушка из бумаги (детская игрушка) ветряная мельница

# 1583840 0
source: 文書 ぶんしょ document writing letter paperwork note records archives
fr: écrit archives document lettre note
ru: документ, бумага; бумаги, документация; {официальная} корреспонденция; послание, нота (см.) ぶんしょ【文書】

# 1584040 0
source: 墓地 ぼち cemetery graveyard
fr: cimetière
ru: кла́дбище

# 1584070 0
source: 奉る たてまつる to offer to present
ru: (уст.) 1) преподносить 2) почитать 3) (вспомогательный гл. для 1-го лица, выражающий глубокую почтительность.)

# 1584130 0
source: 乏しい とぼしい meagre meager scarce limited destitute hard up lacking scanty poor
fr: insuffisant limité maigre misérable modeste pauvre restreint
ru: бедный (чем-л.), скудный (разг. см.) とぼしい

# 1584270 0
source: 本文 ほんぶん text (of document) body (of letter)
fr: corps (d'un document) texte (d'un document)
ru: {основной} текст; сам текст (см.) ほんぶん【本文】

# 1584340 0
source: 埋まる うまる to be buried to be covered to be surrounded
ru: (см.) うまる 1) быть зарытым; быть погребённым; быть засыпанным; быть спрятанным (скрытым) 2) быть заполненным

# 1584500 0
source: 万人 ばんにん all people everybody
fr: tout le monde
ru: все {люди} множество (десятки тысяч) людей; (ср.) ばんにん

# 1584530 0
source: 万能 ばんのう all-purpose utility
fr: omnipotent qui convient à tout tout-puissant
ru: всемогущество {～の} всемогущий, всесильный 1) всемогущество, всесилие 2) (см.) まぐわ всемогущий, всесильный

# 1584670 0
source: 免れる まぬがれる to escape from to be rescued from to avoid to evade to avert to elude to be exempted to be relieved from pain to get rid of
ru: избежать (чего-л.); спастись (от чего-л.); избавиться, освободиться (от чего-л.)

# 1584790 0
source: 問屋 とんや wholesale store
fr: grossiste
ru: (см.) とんや 1) оптовая торговля {～をする} заниматься оптовой торговлей 2) оптовый торговец 3) экспедиционная (транспортная) контора 4) комиссионер, посредник

# 1584830 0
source: 夜中 やちゅう during the night at night
ru: : {～に} ночью

# 1584900 0
source: 融通 ゆうずう lending (money) finance
fr: adaptation prêter (argent) souplesse
ru: а) пускать в оборот; б) давать взаймы 1) (эк.) оборот, обращение {～する} а) пускать в оборот; б) давать взаймы 2) приспособляемость

# 1584920 0
source: 予言 よげん prediction prophecy prognostication
ru: предсказывать, пророчить предсказание, пророчество {～する} предсказывать, пророчить

# 1585050 0
source: 来場 らいじょう attendance
ru: 1) прибытие, приезд {～する} приезжать, прибывать 2) присутствие {～する} присутствовать присутствовать приезжать, прибывать

# 1585070 0
source: 落ち葉 おちば fallen leaves leaf litter
ru: терять листья (о деревьях и т. п.) 1) опадание листьев 2) опавшие листья 3) (см.) おちばいろ (кн.) 1) листопад {～する} терять листья (о деревьях и т. п.) 2) опавшие листья

# 1585360 0
source: 歪む ゆがむ to warp to swerve to deflect to be crooked to be distorted to be bent to incline to slant to be perverted to be gross-grained to get bent to be strained
fr: se déformer se tordre
ru: быть искривлённым (изогнутым); (обр.) быть искажённым (извращённым) быть изогнутым; быть искривлённым; быть деформированным быть искривлённым (изогнутым); (обр.) быть искажённым (извращённым)

# 1585440 0
source: 倅 せがれ son
ru: (прост.) {мой} сын

# 1585820 0
source: 瞑る つぶる to close (eyes) to shut
ru: (связ.:) 目をつぶる закрывать глаза; (обр.) навек закрыть глаза

# 1587030 0
source: 言い訳 いいわけ excuse
fr: excuse explication prétexte
ru: извинение, оправдание; отговорка {～する} извиняться, оправдываться извиняться, оправдываться

# 1587070 0
source: 生かす いかす to make (the best) use of to leverage (skills, attributes, experience, etc.) to capitalise on (experience, etc)
fr: ranimer ressusciter
ru: 1) оживлять, воскрешать; (обр.) оживить; вдохнуть жизнь (во что-л.) 2) оставлять в живых; сохранять в живом виде

# 1587140 0
source: 戦 いくさ war battle campaign fight
fr: bataille campagne combat guerre
ru: (уст.) война; битва, сражение

# 1587150 0
source: 育成 いくせい rearing training nurture cultivation promotion
ru: растить, выращивать; (перен.) развивать, содействовать росту (развитию) воспитание, выращивание {～する} растить, выращивать; (перен.) развивать, содействовать росту (развитию)

# 1587190 0
source: 生ける いける to arrange (flowers) to plant
fr: disposer (fleurs)
ru: живой 1) ((тж.) 生ける) держать живьём (в живом виде) 2) устанавливать цвети в вазе; (ср.) いけばな

# 1587200 0
source: 意向 いこう intention idea inclination
fr: idée intention
ru: намерение настроение

# 1587690 0
source: 意欲 いよく will desire ambition urge (e.g. creative urge)
ru: воля; желание (получить что-л.)

# 1587770 0
source: 威力 いりょく power might authority influence
ru: (кн.) большая сила, мощь, могущество {～のある} мощный, могущественный сила, мощь; мощность; влияние {～のある} сильный, мощный; влиятельный

# 1588070 0
source: 受け持ち うけもち charge (of something) matter in one's charge
fr: charge fonction
ru: принятие на себя {～の} а) ведущий (какое-л. дело); ведающий (чем-л.); б) находящийся в ведении (кого-л.); взятый (принятый) на себя (кем-л.); вверенный (кому-л.)

# 1588130 0
source: 打ち明ける うちあける to be frank to speak one's mind to open one's heart
fr: ouvrir parler franchement se confier
ru: открывать, поверять (напр. тайну)

# 1588150 0
source: 打ち合わせる うちあわせる to knock together
fr: assembler discuter par avance
ru: 1) ударять друг о друга 2) согласовывать (что-л.); заранее договариваться (о чём-л.)

# 1588200 0
source: 打ち消し うちけし negation denial negative
fr: démenti négation
ru: отрицание; опровержение {～の} отрицательный

# 1588340 0
source: 虚ろ うつろ cavity hollow void
ru: пустой, полый (уст.) 空虚, 虚, 洞 пустота; полость {～な} пустой, полый

# 1588410 0
source: 生む うむ to give birth to bear (child) to lay (eggs)
ru: 1) рождать, рожать, производить на свет; плодиться 2) порождать, приносить

# 1588530 0
source: 売り出し うりだし (bargain) sale
ru: 1) распродажа 2) начало продажи, открытие торговли

# 1588620 0
source: 運送 うんそう transport freight shipping
fr: transport maritime
ru: перевозить, транспортировать перевозка, транспортировка {～する} перевозить, транспортировать морские (водные) перевозки

# 1588630 0
source: 云々 うんぬん and so on and so forth et cetera and such and the like
ru: а) сказать что-нибудь; б) упоминать; в) делать замечания и так далее, и т. д.; и тому подобное, и т. п {～の} такие-то, некоторые, известные {～する} а) сказать что-нибудь; б) упоминать; в) делать замечания

# 1588750 0
source: 襟 えり collar lapel neckband neck
ru: 1) воротник 2) отвороты (пиджака и т. п.)

# 1588890 0
source: 大げさ おおげさ grandiose exaggerated
fr: exagéré exagération
ru: с широким размахом, в крупном масштабе; на широкую ногу преувеличенный, раздутый; напыщенный (о словах) 1): {～な} преувеличенный, раздутый; напыщенный (о словах) 2): {～な} с широким размахом, в крупном масштабе; на широкую ногу

# 1589050 0
source: 行い おこない deed act action conduct behavior behaviour asceticism
ru: 1) поступок, действие 2) поведение

# 1589190 0
source: 雄 おす male (animal)
fr: mâle (animal)
ru: самец

# 1589400 0
source: 主なる おもなる main principal important
ru: главный, основной

# 1589620 0
source: 温和 おんわ gentle mild moderate
fr: délicat doux modéré
ru: мягкий (напр. о характере, о климате) : {～な} мягкий (напр. о характере, о климате) умеренный : {～な} умеренный

# 1590040 0
source: 賭け かけ betting gambling a gamble
fr: pari
ru: 1) пари {～をする} держать пари 2) (см.) かけもの【賭け物】

# 1590280 0
source: 箇条書き かじょうがき itemized form itemised form itemization itemisation
fr: relevé détaillé
ru: статья, пункт {～にする} перечислять по пунктам (по статьям)

# 1590290 0
source: 微か かすか faint dim weak slight vague indistinct hazy
ru: 1) слабый, еле заметный, едва слышный 2) смутный, неясный 3) бедный, скудный, жалкий : ～な 1) слабый, еле заметный, едва слышный 2) смутный, неясный 3) бедный, скудный, жалкий

# 1590350 0
source: 片思い かたおもい unrequited love
fr: amour non partagé
ru: любо́вь без взаи́мности

# 1590440 0
source: 傍ら かたわら side edge beside besides nearby
fr: à proximité
ru: 1. (кн.) сторона {～に} рядом, возле 2. наряду с (чем-л.), одновременно с (чем-л.)

# 1590460 0
source: 花壇 かだん flower bed
fr: lit de fleurs
ru: 1) специалисты по искусству икэбана 2) клумба клумба

# 1590750 0
source: 交わす かわす to exchange (messages, greetings, arguments, etc.)
fr: échanger (des messages) éviter esquiver parer
ru: обмениваться (словами, приветствиями) ◇{ひらりと}身を交す {ловко} увернуться; посторониться

# 1590830 0
source: 代わる代わる かわるがわる alternately by turns
fr: en alternance
ru: попеременно, по очереди; один за другим

# 1590870 0
source: 肝心 かんじん essential fundamental crucial vital main
fr: capital crucial essentiel fondamental vital
ru: основной, главный, важнейший : {～な} основной, главный, важнейший

# 1590970 0
source: 完璧 かんぺき perfect complete flawless
fr: parfait
ru: совершенство {～な} совершенный, безупречный совершенный, безупречный

# 1591070 0
source: 効き目 ききめ effect virtue efficacy impression
fr: effet efficacité
ru: действие, эффект {～がある} действовать, оказывать действие, давать эффект {～のある} хорошо действующий, эффективный, действенный

# 1591140 0
source: 起源 きげん origin beginning rise
fr: commencement début origine
ru: происхождение, источник, начало {～する} происходить, проистекать, брать начало

# 1591160 0
source: 兆し きざし signs omen symptoms
fr: présage signes symptômes
ru: 1) ((тж.) 萌し) прорастание 2) признак, симптом {～となる} предвещать

# 1591240 0
source: 傷つく きずつく to be wounded to get injured
fr: être blessé être offensé
ru: быть раненным, получить рану (ранение); ушибить{ся}

# 1591270 0
source: 来る きたる next (e.g. "next April") forthcoming coming
ru: 1) (кн. уст.) приходить; (см.) くる【来る】 2) проистекать, происходить (от чего-л.); корениться (в чём-л.) 3) (как опред.) будущий, предстоящий (о дате; в переводе часто опускается)

# 1591390 0
source: 軌範 きはん model standard pattern norm criterion example
fr: critère exemple modèle norme standard
ru: норма стандарт

# 1591410 0
source: 気まぐれ きまぐれ whim caprice whimsy fickle moody uneven temper
fr: caprice coup de tête
ru: капризный, прихотливый; непостоянный по настроению, по прихоти каприз, причуда, прихоть; непостоянство {～な} капризный, прихотливый; непостоянный {～に} по настроению, по прихоти

# 1591760 0
source: 切り替え きりかえ exchange conversion replacement switching (to) switchover
fr: échanger convertir remplacer
ru: 1) изменение, перемена; переключение 2) (фин.) размен, обмен; конверсия 3) (эл., радио) переключение

# 1591780 0
source: 切り替える きりかえる to change to exchange to convert to renew to throw a switch to replace to switch over
ru: 1) изменять, переменять; переключать; возобновлять (напр. удостоверение) 2) (фин.) разменивать, обменивать; конвертировать 3) (эл., радио) переключать

# 1591930 0
source: 切れ目 きれめ break pause gap end rift interruption cut section notch incision end (of a task)
ru: 1) разрыв; прорыв; расселина; трещина; просвет (в облаках) 2) конец; перерыв; пауза

# 1592110 0
source: 区画 くかく division section compartment boundary area block
fr: diviser division section
ru: 1) разделение; деление {～する} подразделять, делить {на участки}; проводить границы 2) границы 3) участок; квартал (города); отсек (корабля) подразделять, делить {на участки}; проводить границы

# 1592510 0
source: 群衆 ぐんしゅう group (of people) crowd horde throng mob multitude
fr: attroupement foule groupe (social) multitude
ru: толпа {народа}; массы

# 1592515 0
source: 群集 ぐんしゅう group (of living things) crowd community
ru: толпа; сборище

# 1592840 0
source: 元素 げんそ chemical element
fr: élément chimique
ru: хими́ческий элеме́нт

# 1593050 0
source: 小売 こうり retail
fr: vente au détail
ru: розничная продажа {～する} продавать в розницу {～で} в розницу продавать в розницу

# 1593190 0
source: 個々 ここ individual one by one separate
fr: chaque individuel(lle)
ru: индивидуальный; отдельный; частный : {～の} индивидуальный; отдельный; частный

# 1593320 0
source: 言付け ことづけ (verbal) message
ru: передавать {на словах} 1) ((тж.) 言付け) {словесное} поручение {～{を}する} передавать {на словах} 2) ((тж.) 事付け) поручение (передать или сделать что-л.)

# 1593360 0
source: 粉々 こなごな in very small pieces
ru: вдребезги; в порошок : {～に{なって}} вдребезги; в порошок {～になる} разбиться вдребезги, разбиться на мелкие куски {～にする} а) размолоть; размельчить; б) разбить вдребезги (на мелкие куски)

# 1593430 0
source: 籠もる こもる to seclude oneself to be confined in
fr: s'enfermer se cloîtrer se retirer
ru: 1) запираться, сидеть взаперти (в уединении), уединиться 2) быть полным (чего-л.)

# 1593790 0
source: 些事 さじ something small or petty trifle
ru: (кн.) мелочи, пустяки

# 1593870 0
source: 攫う さらう to carry off to run away with to kidnap to abduct
fr: emporter enlever kidnapper
ru: похищать; уносить

# 1594040 0
source: 仕上げ しあげ end finishing touches being finished
fr: fini finition
ru: заверше́ние оконча́тельная отрабо́тка

# 1594100 0
source: 仕掛け しかけ device contrivance mechanism gadget
ru: 1) устройство; приспособление; механизм; аппарат; машина {～をする} сделать приспособление; использовать механизм 2) хитрость; трюк 3) масштаб, размер 4): {～の} неоконченный (о действии, работе)

# 1594160 0
source: 仕来たり しきたり custom conventional practice mores ordinance
ru: (прост.) обычай; как принято

# 1594180 0
source: 仕組み しくみ structure construction arrangement contrivance mechanism workings
ru: 1) устройство, приспособление 2) замысел, план, интрига 3) организация, структура

# 1594720 0
source: 収集 しゅうしゅう gathering up collection accumulation
fr: collection récolte
ru: сбор собирать, коллекционировать собирание, коллекционирование {～する} собирать, коллекционировать

# 1594740 0
source: 執着 しゅうちゃく attachment adhesion tenacity fixation obsession
ru: быть привязанным; быть приверженным 1) привязанность (к кому-чему-л.); приверженность (к кому-чему-л.) {～する} быть привязанным; быть приверженным 2) настойчивость, упорство (см.) しゅうじゃく

# 1594850 0
source: 種々 しゅじゅ variety
fr: de toute sorte varié
ru: различные, разные; разнообразные, разнородные, разносортные; всевозможные, всяческие (уст. см.) しゅじゅ【種々】, いろいろ : {～の} различные, разные; разнообразные, разнородные, разносортные; всевозможные, всяческие

# 1595084 0
source: 退く しりぞく to step back to move back
ru: 1) отступать; подвигаться (подаваться) назад 2) ретироваться, уходить, удаляться

# 1595125 0
source: 心 しん heart mind
ru: (1) сердце душа (2) сердцевина внутренняя часть

# 1595200 0
source: 侵略 しんりゃく aggression invasion raid
fr: agression invasion raid
ru: агрессия, захват {～する} совершать агрессию, вторгаться {～的} агрессивный, захватнический совершать агрессию, вторгаться

# 1595260 0
source: 実情 じつじょう real condition actual circumstances actual state of affairs
fr: circonstances réelles véritable état des affaires véritable condition
ru: 1) искреннее чувство, искренность 2) (см.) じつじょう【実状】 действительное (фактическое, существующее) положение вещей, существующая ситуация

# 1595560 0
source: 清々しい すがすがしい refreshing (e.g. feeling, scene, wind, morning air) brisk bracing fresh refreshed
ru: (кн.) свежий; освежённый

# 1595910 0
source: 擦る する to rub to chafe to strike (match) to file to frost (glass)
fr: frotter frotter (allumette) limer polir (verre) râper
ru: 1) ((тж.) 摩る) тереть 2) делать матовым мелко рубить; толочь; протирать (овощи) тереть, натирать; стирать; стачивать, подтачивать (напильником)

# 1595930 0
source: 擦れる すれる to rub to chafe
fr: s'user se frotter
ru: 1) тереться 2) стираться, снашиваться, становиться потёртым; (ср.) すれた; (перен.) портиться, грубеть (о ком-л.)

# 1596240 0
source: 専用 せんよう exclusive use personal use dedicated
fr: pour soi privé
ru: частный, личный, для личного пользования : {～の} частный, личный, для личного пользования {～する} пользоваться лично

# 1596380 0
source: 総合 そうごう synthesis coordination putting together integration composite
fr: composite coordination intégrer synthèse
ru: синтез обобщение

# 1596380 1
source: 総合 そうごう comprehensive
ru: синтез обобщение

# 1596490 0
source: 添える そえる to garnish to accompany (as a card does a gift)
fr: accompagner ajouter à compléter s'attacher à
ru: добавлять, прилагать, присоединять

# 1596510 0
source: 損なう そこなう to harm to hurt to injure to damage
ru: 1) ((тж.) 害う) портить (что-л.), вредить (чему-л.) 2) ((тж.) 害なう, 傷う) ранить; убить 3) (как 2-й компонент сложн. гл. указывает на то, что действие не удалось:)

# 1596550 0
source: 素っ気ない そっけない cold short curt blunt
ru: (прост.) резкий, грубый; холодный, сухой (об ответе и т. п.)

# 1596640 0
source: 備わる そなわる to be furnished with to be provided with to be equipped with
ru: ((редко) 供わる) ((о себе тк.) 具わる) : …が～ 1) быть снабжённым (обеспеченным) (чем-л.) 2) обладать, быть одарённым (наделённым) (чертой характера и т. п.); быть врождённым 3) входить (в группу лиц), быть в числе (кого-л.)

# 1596870 0
source: 類い たぐい kind sort type
ru: вид, сорт

# 1597030 0
source: 断つ たつ to sever to cut off
ru: 1) резать, отрезать; (мед.) ампутировать 2) прерывать, прекращать 3) отказываться, воздерживаться (от употребления чего-л.)

# 1597110 0
source: 建て前 たてまえ face official stance public position or attitude (as opposed to private thoughts)
fr: face (garder la) position que l'on adopte en public (par opposition à sa véritable opinion privée)
ru: церемония приготовления чая 1) установка каркаса здания; празднество по случаю начала строительства 2) ((тж.) 立て前) установка, линия; предпосылка {…を～とする} положить (что-л.) в основу {～になる} лечь в основу; послужить предпосылкой

# 1597250 0
source: 探検 たんけん exploration expedition
fr: expédition exploration
ru: производить изыскания; обследовать (напр. территорию) изыскания, экспедиция {～する} производить изыскания; обследовать (напр. территорию)

# 1597650 0
source: 丁々 ちょうちょう clashing of swords felling of trees ringing of an ax
ru: (кн. ономат.) тук-тук (о стуке топора при рубке деревьев) лязг (оружия); звон (мечей)

# 1597700 0
source: 貯蓄 ちょちく savings
fr: l'épargne les économies
ru: накопле́ния сбереже́ния

# 1598000 0
source: 慎む つつしむ to be careful to be discreet
fr: être précautionneux être pudique ou discret être réflechi faire (trés) attention se restreindre ou s'abstenir de
ru: (1) быть осторожным быть осмотрительным (2) воздерживаться избегать

# 1598000 3
source: 慎む つつしむ to be purified to be chaste
ru: (1) быть осторо́жным быть осмотри́тельным (2) возде́рживаться избега́ть

# 1598070 0
source: 円ら つぶら round and cute (esp. eyes) rotund
ru: (кн.) кругленький : {～な} (кн.) кругленький

# 1598080 0
source: 摘む つまむ to pinch to hold to pick up
fr: pincer prendre qc avec ses doigts
ru: бра́ть (па́льцами) щипа́ть

# 1598240 0
source: 手当 てあて salary pay compensation allowance (e.g. housing allowance) benefit bonus
fr: aide allocation dédommagement indemnité
ru: пособие помощь

# 1598240 2
source: 手当 てあて advance preparation
ru: пособие помощь

# 1598300 0
source: 手がかり てがかり clue lead key trail scent track contact
ru: 1) (связ.:) 手掛かりもない не за что ухватиться (напр. взбираясь на что-л.) 2) путеводная нить; след 3): {～の} на руках, на обязанности (и т. п.)

# 1598340 0
source: 徹する てっする to penetrate to sink in
ru: (кн.) проникать, пронизывать

# 1598410 0
source: 手引 てびき guidance guide introduction guideline
fr: guide introduction
ru: руководить; вводить (во что-л.) 1) руководство {…の～で} под руководством (кого-л.) {～する} руководить; вводить (во что-л.) 2) руководство (книга) 3) руководитель {…を～とする} иметь руководителем (кого-л.) 4) содействие; рекомендация 5) ручное прядение шёлка

# 1598620 0
source: 尊い とうとい precious valuable priceless noble exalted sacred
fr: couteux noble précieux sacré
ru: 1) {драго}ценный 2) высокий, почтенный, уважаемый 1) ценный 2) уважаемый; знатный

# 1598640 0
source: 貴ぶ とうとぶ to value to prize to esteem to respect
fr: accorder de la valeur, de l'importance à chérir estimer
ru: (см.) たっとぶ【貴ぶ】 1) дорожить (чем-л.), ценить (что-л.) 2) уважать, почитать (кого-л.); соблюдать (правило, закон)

# 1598670 0
source: 時折 ときおり sometimes
fr: de temps en temps
ru: иногда

# 1598690 0
source: 途切れる とぎれる to pause to be interrupted
fr: cesser s'interrompre
ru: прерываться, обрываться

# 1598700 0
source: 研ぐ とぐ to sharpen to hone to whet to grind
fr: aiguiser moudre polir récurer
ru: 1) точить (ножи и т. п.); править (бритву) 2) шлифовать, полировать 3) промывать (рис)

# 1598710 0
source: 棘 とげ thorn spine prickle
ru: 1) шип, игла, колючка; ость (колоса)

# 1598780 0
source: 取っ手 とって handle grip knob
fr: anse poignée
ru: ру́чка рукоя́тка

# 1598810 0
source: 届 とどけ report notification registration
fr: autorisation par écrit déclaration
ru: (тж. постпоз.) заявление; извещение, уведомление

# 1598820 0
source: 留める とどめる to stop to stay (e.g. the night) to cease to put an end to
fr: garder la trace de qc s'en tenir à se contenter de qc
ru: (кн.) 1) останавливать; заканчивать, прекращать 2) оставлять (кого-л. где-л.) 3) ограничиваться (чем-л.)
