Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1361330 5
source: 振る ふる to add kana indicating a reading of a word
fr: ajouter des kanas indiquant une lecture d'un mot

# 1361330 6
source: 振る ふる to slightly change headings to change directions
fr: modifier légèrement de direction changer de direction

# 1361330 7
source: 振る ふる to extract by broiling to prepare an infusion of to decoct
fr: extraire par forte chaleur préparer une infusion de décocter

# 1361330 8
source: 振る ふる to carry with great vigor (e.g. a portable shrine)
fr: porter avec beaucoup de vigueur (par ex. un sanctuaire portable)

# 1361330 9
source: 振る ふる to bring up a topic to lead to a topic
fr: soulever un sujet amener un sujet déboucher sur un sujet

# 1361510 0
source: 新た あらた new fresh novel
fr: rénovation rafraîchissement renouveau
ru: новый свежий

# 1362100 0
source: 新鮮 しんせん fresh
fr: frais
ru: свежий свежесть {～な} свежий {～にする} освежать

# 1362730 0
source: 深刻 しんこく serious severe grave acute
fr: sérieux sévère grave aigu
ru: : {～な} глубокий; серьёзный, острый {～になる} углубляться; обостряться глубокий; серьёзный, острый

# 1362890 0
source: 申し込む もうしこむ to apply for to make an application to propose (marriage) to offer (mediation) to make an overture (of peace) to challenge to lodge (objections) to request (an interview) to subscribe for to book to reserve
fr: postuler pour faire une demande demander la main de demander (en mariage) faire une ouverture (de paix) contester protester contre déposer (des griefs) souscrire s'abonner s'inscrire réserver
ru: 1) делать предложение 2) заявлять 3) давать (делать) заявку (на что-л.); {заранее} заказывать (номер в гостинице и т. п.); требовать

# 1363050 0
source: 申し訳 もうしわけ apology excuse
fr: excuse justification
ru: извинение, оправдание {～のない} непростительный {…の～に} в качестве извинения, в оправдание {～をする} приносить {свои} извинения, извиняться; просить прощения

# 1363250 0
source: 真っ赤 まっか bright red deep red flushed (of face)
fr: cramoisi pourpre tout rouge
ru: : {～な} ярко-красный, пунцовый ярко-красный, пунцовый

# 1363250 1
source: 真っ赤 まっか downright (e.g. lie) complete utter
fr: pur (par ex. mensonge) complet total absolu

# 1363540 0
source: 真逆 まさか by no means never! well, I never! you don't say! certainly (not)
fr: en aucun cas jamais ! et bien, moi jamais ! sans blague ? pas possible ! pensez-vous ! penses-tu ! certainement (pas)

# 1363540 1
source: 真逆 まさか something unexpected emergency
fr: imprévu quelque chose d'inattendu urgence

# 1363540 2
source: 真逆 まさか currently for the time being presently for now
fr: actuellement présentement à l'heure actuelle pour le moment pour l'instant

# 1363540 3
source: 真逆 まさか indeed really truly unexpectedly
fr: en effet vraiment véritablement de façon inattendue

# 1363650 0
source: 真剣 しんけん seriousness earnestness
fr: ardeur consciencieux ferveur sérieux
ru: 1) настоящий меч ((ант.) ぼくとう【木刀】) 2): {～な} серьёзный {～に} серьёзно, всерьёз, по-настоящему {～になる} взяться всерьёз за (что-л.) серьёзный серьёзно, всерьёз, по-настоящему

# 1363650 1
source: 真剣 しんけん real sword (as opposed to unsharpened or wooden practice weapon)
fr: véritable épée (par opposition à une arme d'entrainement non aiguisée ou en bois)

# 1363740 0
source: 真似 まね imitating copying mimicry
fr: imitation mimique copie singerie

# 1363740 1
source: 真似 まね behavior behaviour action conduct
fr: comportement action conduite

# 1364440 0
source: 神 かみ god deity divinity spirit kami
fr: dieu déité divinité esprit kami
ru: бог божество

# 1364440 1
source: 神 かみ incredible fantastic
fr: incroyable fantastique

# 1364440 2
source: 神 かみ emperor of Japan
fr: empereur du Japon

# 1364440 3
source: 神 かみ thunder
fr: tonnerre

# 1364520 0
source: 神経 しんけい nerve
fr: nerf

# 1364520 1
source: 神経 しんけい nerves sensitivity
fr: nerfs sensibilité

# 1365050 0
source: 親しい したしい intimate close (e.g. friend)
fr: familier intime proche (ami)
ru: дружеский, близкий; задушевный; интимный

# 1365230 0
source: 親戚 しんせき relative relation kin
fr: parent parenté
ru: ро́дственник

# 1365410 0
source: 親友 しんゆう close friend bosom (old, intimate) friend buddy crony chum
fr: ami intime meilleur ami
ru: близкий (задушевный) друг {～になる} близко подружиться

# 1365460 0
source: 診察 しんさつ medical examination
fr: consultation (médicale)
ru: медицинский осмотр

# 1365520 0
source: 身 み body
fr: chair corps personne
ru: 1) тело; (перен.) сам {человек} {身で}身を食う губить себя; доводить себя до гибели 2) (перен.) душа, ум; силы 3) (перен.) положение (чьё-л.) 4) мясо 5) клинок, лезвие 6) (см.) みはば; (ср.) みみ【身々】, みのけ, みのまわり, みのたけ, みのうえ, みのほど

# 1365520 1
source: 身 み oneself
fr: soi-même

# 1365520 2
source: 身 み one's place one's position
fr: sa propre place sa propre position

# 1365520 3
source: 身 み main part meat (as opposed to bone, skin, etc.) wood (as opposed to bark) blade (as opposed to its handle) container (as opposed to its lid)
fr: partie principale viande (par opposition aux os, à la peau, etc.) bois (par opposition à l'écorce) lame (par opposition à son manche) récipient (par opposition à son couvercle)

# 1365770 0
source: 身長 しんちょう height (of body) stature
fr: taille (hauteur) stature
ru: рост (человека)

# 1365860 0
source: 辛い つらい painful bitter heart-breaking difficult (emotionally)
fr: douloureux amer crève-cœur difficile (émotionnellement)

# 1365860 1
source: 辛い つらい tough difficult hard (usu. of situations)
fr: difficile pénible rude dur (en général de situations)

# 1365860 2
source: 辛い つらい cruel harsh cold
fr: cruel sévère froid

# 1365990 0
source: 進める すすめる to advance to promote to hasten
fr: avancer faire progresser promouvoir
ru: двигать (вперёд) продвигать

# 1366010 0
source: 進学 しんがく entering a higher-level school, esp. going on to university
fr: entrer à l'université
ru: продолжать образование; продвигаться вперёд в образовании продвижение вперёд в образовании, продолжение образования (а) о переводе в следующий класс или на следующий курс; б) о поступлении в учебное заведение более высокой ступени) {～する} продолжать образование; продвигаться вперёд в образовании

# 1366190 0
source: 進歩 しんぽ progress advance improvement development
fr: progrès avancement amélioration développement
ru: прогре́сс разви́тие

# 1366210 0
source: 針 はり needle pin
fr: aiguille (couture, horloge) hameçon
ru: игла рыболовный крючок стрелка часов

# 1366210 1
source: 針 はり hook
fr: crochet hameçon

# 1366210 2
source: 針 はり stinger thorn
fr: dard aiguillon épine

# 1366210 3
source: 針 はり hand (e.g. clock, etc.) pointer
fr: aiguille (par ex. d'une horloge) pointeur curseur

# 1366210 4
source: 針 はり staple (for a stapler)
fr: agrafe

# 1366210 5
source: 針 はり needlework sewing
fr: couture travaux d'aiguille

# 1366210 6
source: 針 はり malice
fr: malice méchanceté malveillance

# 1366210 7
source: 針 はり counter for stitches
fr: compteur pour les points de suture
ru: игла рыболовный крючок стрелка часов

# 1366310 0
source: 震える ふるえる to shiver to shake to quake to tremble to quaver to quiver
fr: trembler vibrer
ru: дрожа́ть трясти́сь

# 1366770 0
source: 人間 にんげん human being person man mankind humankind
fr: être humain personne homme humanité genre humain

# 1366770 1
source: 人間 にんげん character (of a person)
fr: caractère (d'une personne)
ru: человек

# 1367010 0
source: 人気 にんき popularity popular feeling business conditions
fr: à la mode populaire sentiment général
ru: 1) настроение (дух) народа; поведение 2) популярность, успех 3) состояние рынка

# 1367380 0
source: 人工 じんこう artificial man-made human work human skill artificiality
fr: artificiel d'origine humaine créé par l'homme travail humain habileté humaine artificialité
ru: человеческий труд; человеческое умение (искусство) {～{的}} искусственный

# 1367680 0
source: 人ごみ ひとごみ crowd of people
fr: foule
ru: толпа; толчея; давка

# 1368020 0
source: 人種 じんしゅ race (of people)
fr: race
ru: ра́са

# 1368020 1
source: 人種 じんしゅ type of person
fr: type de personne

# 1368370 0
source: 人生 じんせい (human) life (i.e. conception to death)
fr: existence vie
ru: (человеческая) жизнь

# 1369070 0
source: 人物 じんぶつ person character figure personage man woman
fr: personne caractère personnalité figure personnage homme femme
ru: 1) человек, личность; характер, индивидуальность 2) (перен.) способный (талантливый) человек; настоящий человек 3) действующее лицо, персонаж

# 1369070 1
source: 人物 じんぶつ one's character one's personality
fr: son propre caractère sa propre personnalité

# 1369070 2
source: 人物 じんぶつ able person talented person
fr: personne douée personne talentueuse

# 1369530 0
source: 人類 じんるい mankind humanity
fr: genre humain humanité
ru: челове́чество

# 1370320 0
source: 図 ず drawing picture diagram figure illustration chart graph
fr: dessin figure plan schéma
ru: 1) план; карта; диаграмма; схема; чертёж; фигура, рисунок (гл. обр. в книге) 2) (перен.) план, расчёт

# 1370320 1
source: 図 ず sight scene
fr: vue scène

# 1370410 0
source: 図書 としょ books
fr: livres
ru: книги, издания

# 1371170 0
source: 推薦 すいせん recommendation referral endorsement
fr: parrainage recommandation
ru: рекоменда́ция

# 1371610 0
source: 水準 すいじゅん level standard
fr: niveau (d'eau)
ru: уровень (инструмент)

# 1371610 1
source: 水準 すいじゅん water level
fr: niveau d'eau
ru: уровень (инструмент)

# 1372370 0
source: 睡眠 すいみん sleep
fr: sommeil
ru: со́н

# 1372630 0
source: 遂に ついに finally at last
fr: à la fin enfin finalement
ru: в конце концов

# 1372630 1
source: 遂に ついに in the end
fr: à la fin finalement

# 1372650 0
source: 酔う よう to get drunk to become intoxicated
fr: se griser se saouler
ru: 1) опьянеть, напиться; (перен.) быть опьянённым (чем-л.); (ср.) よった 2) быть больным, чувствовать тошноту (от чего-л.); страдать от качки (от болтанки)

# 1372650 1
source: 酔う よう to feel sick (e.g. in a vehicle) to become nauseated
fr: se sentir malade (par ex. dans un véhicule) avoir la nausée

# 1372650 2
source: 酔う よう to be elated to be exalted to be spellbound to be in raptures
fr: être euphorique être exalté être envoûté être en extase

# 1372900 0
source: 数える かぞえる to count to enumerate
fr: compter énumérer
ru: считать

# 1373060 0
source: 数字 すうじ numeral figure digit numeric character
fr: chiffre
ru: цифра

# 1373850 0
source: 世の中 よのなか society the world the times
fr: monde
ru: мир, свет; жизнь

# 1373970 0
source: 世間 せけん world society
fr: la société le monde les gens
ru: люди, народ; свет

# 1373990 0
source: 世紀 せいき century era
fr: siècle ère
ru: век столетие

# 1374700 0
source: 制限 せいげん restriction restraint limitation limit
fr: limitation limite restriction
ru: ограниче́ние

# 1374880 0
source: 制度 せいど system institution organization organisation
fr: institution organisation régime système
ru: система; режим, строй; статут; организация, институт

# 1375040 0
source: 勢い いきおい force vigor vigour energy spirit life
fr: entrain force vigueur vivacité
ru: 1 1) сила, мощь; энергия, напряжение {～のある}, 勢いの好い сильный; энергичный; смелый; влиятельный {～のない} вялый, слабый 2) побуждение, импульс 3) ход вещей (событий); тенденции времени 2 неизбежно, по (в силу) необходимости; естественно

# 1375040 1
source: 勢い いきおい influence authority power might
fr: influence autorité puissance pouvoir force

# 1375040 2
source: 勢い いきおい impetus momentum course (of events)
fr: élan dynamique cours (des événements)

# 1375040 3
source: 勢い いきおい naturally necessarily
fr: naturellement forcément nécessairement

# 1375260 0
source: 性 せい nature (of a person)
fr: genre sexe
ru: 1) пол {～の} половой, сексуальный 2) характер, натура

# 1375260 1
source: 性 せい sex
fr: sexe

# 1375260 2
source: 性 せい gender
fr: genre

# 1375260 3
source: 性 せい -ty -ity -ness -cy
fr: -anse -ence -at -ité -eté -té -ie -esse -ise -eur

# 1375290 0
source: 性格 せいかく character personality disposition nature
fr: caractère tempérament
ru: характер (чей-л.) {～的} характерный; по характеру

# 1375690 0
source: 成功 せいこう success hit
fr: réussite succès
ru: успе́х

# 1375740 0
source: 成人 せいじん adult
fr: adulte majorité
ru: взрослый

# 1375740 1
source: 成人 せいじん to grow up to mature
fr: grandir mûrir

# 1375740 2
source: 成人 せいじん to come of age
fr: atteindre la majorité arriver à l'âge adulte
ru: взро́слый

# 1375760 0
source: 成績 せいせき results record grades marks
fr: résultats record notes

# 1375790 0
source: 成長 せいちょう growth grow to adulthood
fr: croissance développement devenir adulte
ru: рост развитие

# 1376070 0
source: 政府 せいふ government administration
fr: administration gouvernement
ru: правительство

# 1376250 0
source: 整理 せいり sorting arrangement organization putting in order adjustment regulation
fr: tri arrangement agencement organisation mise en ordre ajustement régulation

# 1376250 1
source: 整理 せいり liquidation settlement consolidation clearance (e.g. debt) paying off
fr: liquidation règlement consolidation apurement (par ex. d'une dette) remboursement

# 1376250 2
source: 整理 せいり retrenchment curtailment cutting down disposal
fr: retranchement réduction liquidation coupe rejet

# 1376640 0
source: 正に まさに exactly surely certainly
fr: certainement justement précisément
ru: (кн.) почти что, вот-вот, чуть не (кн.) естественно, само собой разумеется как раз, точно, ровно; именно

# 1376640 1
source: 正に まさに just (about to) on the verge (of doing or happening)
fr: s'apprêter à sur le point (de faire ou de se passer)

# 1376640 2
source: 正に まさに duly naturally
fr: dûment naturellement

# 1376760 0
source: 正確 せいかく accurate punctual exact authentic veracious
fr: correct exact juste précis

# 1377080 0
source: 正午 しょうご noon mid-day
fr: midi mi-journée
ru: полдень

# 1377290 0
source: 正式 せいしき due form official formality
fr: légal officiel régulier
ru: формальный; по форме; правильный надлежащая форма {～の} формальный; по форме; правильный

# 1377590 0
source: 正直 しょうじき honesty integrity frankness
fr: honnêteté intégrité loyauté
ru: честность, добросовестность, порядочность; прямота, правдивость {～な} честный, добросовестный, порядочный; прямой, правдивый честный, добросовестный, порядочный; прямой, правдивый

# 1377590 1
source: 正直 しょうじき honestly frankly
fr: honnêtement franchement

# 1378200 0
source: 清潔 せいけつ clean hygienic sanitary
fr: propre hygiénique sanitaire
ru: чистый

# 1378200 1
source: 清潔 せいけつ pure virtuous immaculate
fr: pur vertueux immaculé impeccable
ru: чи́стый

# 1378450 0
source: 生 なま raw uncooked fresh
fr: cru non cuit frais
ru: необработанный сырой

# 1378450 1
source: 生 なま natural as it is unedited unprocessed
fr: naturel tel quel non édité non transformé

# 1378450 10
source: 生 なま tipsiness
fr: ivresse griserie

# 1378450 2
source: 生 なま unprotected (i.e. not wearing a condom)
fr: non protégé (c.-à-d. sans porter un préservatif)

# 1378450 3
source: 生 なま live (i.e. not recorded)
fr: en direct

# 1378450 4
source: 生 なま inexperienced unpolished green crude
fr: inexpérimenté non poli vert brut

# 1378450 5
source: 生 なま impudence sauciness
fr: impudence toupet

# 1378450 6
source: 生 なま unpasteurized beer draft beer draught beer
fr: bière non pasteurisée bière à la pression bière en fût

# 1378450 7
source: 生 なま just a little somehow vaguely partially somewhat half- semi-
fr: juste un peu en quelque sorte d'une certaine manière vaguement partiellement un peu assez à moitié semi-

# 1378450 8
source: 生 なま irresponsibly half-baked
fr: irresponsable incomplet

# 1378450 9
source: 生 なま cash
fr: espèces (monnaie)

# 1378590 0
source: 生き物 いきもの living thing animal
fr: être vivant animal
ru: живое существо; живая природа

# 1378650 0
source: 生じる しょうじる to produce to yield to cause
fr: produire provoquer causer
ru: 1) производить, порождать; вызывать, приносить, причинять 2) проистекать, происходить (из чего-л.); возникать, появляться; случаться 3) водиться (о животных, растениях)

# 1378650 1
source: 生じる しょうじる to result from to arise to be generated
fr: résulter de provenir être généré

# 1379210 0
source: 生憎 あいにく unfortunately Sorry, but ...
fr: malheureusement Désolé, mais...
ru: к сожалению, к несчастью; жаль, что…

# 1379330 0
source: 生地 きじ cloth fabric material texture
fr: tissu fibre étoffe matière texture
ru: 1) природные свойства, подлинные качества; неприкрашенное естество 2) фарфоровые и фаянсовые изделия, не покрытые глазурью 3) ткань, материя

# 1379330 1
source: 生地 きじ one's true character
fr: véritable personnalité vraie nature

# 1379330 2
source: 生地 きじ unglazed pottery
fr: poterie non vernie

# 1379330 3
source: 生地 きじ uncooked dough batter
fr: pâte non cuite pâte à frire

# 1379430 0
source: 生物 せいぶつ living things creature
fr: être vivant organisme
ru: живое существо

# 1379430 1
source: 生物 せいぶつ biology
fr: biologie

# 1379530 0
source: 生命 せいめい life existence
fr: existence vie
ru: жизнь; (обр.) душа (чего-л.)

# 1379640 0
source: 盛り さかり peak (e.g. of cherry blossom season) height (e.g. of summer)
fr: apogée sommet
ru: 1) расцвет; разгар 2) течка

# 1379640 1
source: 盛り さかり prime (of one's life) one's best days
fr: le meilleur (de sa propre vie) ses meilleurs jours

# 1379640 2
source: 盛り さかり rutting being in heat
fr: rut être en chaleur

# 1379950 0
source: 精神 せいしん mind soul heart spirit intention
fr: esprit âme moral cœur esprit intention
ru: дух душа́

# 1380690 0
source: 製造 せいぞう manufacture production
fr: manufacture production
ru: производить, изготовлять, делать производство, изготовление {～する} производить, изготовлять, делать

# 1380760 0
source: 製品 せいひん manufactured goods finished goods product
fr: produits manufacturés
ru: готовые изделия продукция товары

# 1381160 0
source: 誠に まことに indeed really absolutely truly actually very quite
fr: sincèrement véritablement vraiment
ru: поистине; точно; действительно (уст.) 寔に, 淘に 1) в самом деле, действительно 2) весьма, очень

# 1381320 0
source: 請求 せいきゅう claim demand charge application request billing (for a service)
fr: appel demande réclamation requête
ru: {за}требовать; запрашивать; взыскивать (напр. уплату) требование; запрос; взыскание {～する} {за}требовать; запрашивать; взыскивать (напр. уплату)

# 1381750 0
source: 青年 せいねん youth young man
fr: jeune homme jeunes
ru: юноша молодой человек

# 1382100 0
source: 税金 ぜいきん tax duty
fr: impôt taxe
ru: (см.) ぜい【税】

# 1382700 0
source: 石炭 せきたん coal
fr: charbon houille
ru: каменный уголь

# 1382830 0
source: 石油 せきゆ oil petroleum kerosene
fr: pétrole
ru: кероси́н

# 1382990 0
source: 積もる つもる to pile up to accumulate
fr: s'amonceler s'empiler s'entasser
ru: (неперех.) 1) нагромождаться; (прям. и перен.) накапливаться, скапливаться; лежать (о снеге, пыли) (перех.) 1) рассчитывать (оценивать) приблизительно 2) искусно распознать и обмануть

# 1382990 1
source: 積もる つもる to estimate
fr: estimer évaluer

# 1383030 0
source: 積極的 せっきょくてき assertive positive active proactive
fr: actif dynamique entreprenant positif
ru: положительный; позитивный; конструктивный; активный ((ант.) しょうきょくてき)

# 1383160 0
source: 責める せめる to condemn to blame to criticize to criticise to reproach to accuse
fr: blâmer condamner harceler talonner torturer moralement vilipender
ru: 1) упрекать, укорять; призывать к ответу 2) пытать

# 1383160 1
source: 責める せめる to urge to press to pester
fr: exhorter presser harceler

# 1383160 2
source: 責める せめる to torture to torment to persecute
fr: torturer tourmenter persécuter

# 1383160 3
source: 責める せめる to break in (a horse)
fr: dresser (un cheval)

# 1383180 0
source: 責任 せきにん duty responsibility (incl. supervision of staff)
fr: devoir responsabilité
ru: ответственность {…の～である} лежать на (чьей-л.) ответственности {～ある} (как опред.) ответственный

# 1383180 1
source: 責任 せきにん liability onus
fr: responsabilité charge fardeau

# 1383680 0
source: 跡 あと trace tracks mark sign
fr: empreinte marques signes trace
ru: 1) след, отпечаток; (перен.) следы, признаки; ((тж.) 痕) шрам 2) следы (чьи-л.) 3) развалины, руины 4) прецедент

# 1383680 1
source: 跡 あと site remains ruins
fr: site vestiges ruines

# 1383680 2
source: 跡 あと scar
fr: cicatrice (boutons)

# 1384840 0
source: 切れ きれ piece slice strip scrap
fr: étoffe morceau part pièce de tissu tranche
ru: 1) кусок; ломоть; клочок, лоскут 2) ((тж.) 帛) отрез, кусок (ткани); ткань 3) разрез глаз

# 1384840 1
source: 切れ きれ cloth
fr: tissu toile étoffe

# 1384840 2
source: 切れ きれ sharpness
fr: acuité tranchant

# 1384840 3
source: 切れ きれ counter for scraps, pieces, etc.
fr: compteur pour les morceaux, les débris, les pièces, etc.

# 1384860 0
source: 切れる きれる to break to snap to be cut to split to crack
fr: être tranchant bien couper
ru: 1) хорошо резать, быть острым 2) быть порезанным (пораненным) 3) рваться, разрываться, обрываться (o нитках, проводе и т. п.); разъединяться (о телефоне); прерываться (о связи) 4) порвать {отношения} (с кем-л.) 5) износиться, порваться 6) кончаться 7) недоставать

# 1384860 1
source: 切れる きれる to be injured
fr: s'écrouler s'épuiser s'effondrer

# 1384860 10
source: 切れる きれる to be short of to drop under (a certain figure) to beat (e.g. a record time)
fr: être à court de descendre en dessous (d'un certain chiffre) battre (par ex. un record)

# 1384860 11
source: 切れる きれる to dry off
fr: se sécher

# 1384860 12
source: 切れる きれる to curve to veer
fr: courber dévier virer (de bord)

# 1384860 13
source: 切れる きれる to shuffle (cards)
fr: mélanger (les cartes)

# 1384860 14
source: 切れる きれる to get angry to snap to blow one's top to lose one's temper to flip
fr: se mettre en colère craquer exploser de rage perdre son sang-froid devenir dingue

# 1384860 15
source: 切れる きれる to be able to do completely
fr: pouvoir faire complètement

# 1384860 2
source: 切れる きれる to wear out to be worn out
fr: éclater être blessé

# 1384860 3
source: 切れる きれる to break to burst to collapse
fr: être cassé être déconnecté être interrompu être rompu couper (communication) avec

# 1384860 4
source: 切れる きれる to wear off to stop working to go dead
fr: être en dehors de expirer manquer de

# 1384860 5
source: 切れる きれる to expire (time limit, etc.) to run out to become due
fr: perspicace sagace

# 1384860 6
source: 切れる きれる to run out (of stock, etc.) to be exhausted to be used up to be sold out to be out of
fr: être en rupture (de stock, etc.) être épuisé être à guichet fermé ne plus avoir de

# 1384860 7
source: 切れる きれる to be broken off (e.g. of a relationship) to break up to have severed ties to be cut off to be disconnected
fr: être rompu (par ex. d'une relation) rompre avoir des liens coupés être coupé être déconnecté

# 1384860 8
source: 切れる きれる to cut well to be sharp
fr: bien couper être aiguisé

# 1384860 9
source: 切れる きれる to be sharp-minded to be keen to be shrewd to be quick-witted to be able
fr: être vif être malin être vif d'esprit être compétent

# 1386020 0
source: 設計 せっけい plan design layout
fr: plan projet tracé
ru: проектировать, составлять план (чертёж) 1) проектирование {～する} проектировать, составлять план (чертёж) 2) проект, план

# 1386070 0
source: 設備 せつび equipment device facilities installation
fr: équipement aménagements installation outillage
ru: оборудование оснащение

# 1386160 0
source: 節 ふし joint knuckle
fr: air articulation jointure mélodie nœud
ru: 1) сустав; коленце (бамбука) 2) утолщение, узелок (на верёвке, нитке); узел, шишка, нарост (на дереве) 3) мотив, мелодия; тон, интонация 4) пункт, момент

# 1386160 1
source: 節 ふし tune melody
fr: mélodie

# 1386160 2
source: 節 ふし knot (in wood) node in a bamboo stem
fr: nœud (du bois) nœud dans une tige de bambou

# 1386160 3
source: 節 ふし part notable characteristic
fr: partie caractéristique notable

# 1386350 0
source: 節約 せつやく economising saving
fr: économie épargne
ru: сокращать, урезывать экономить; бережно расходовать 1) экономия {～する} экономить; бережно расходовать 2) сокращение, урезывание {～する} сокращать, урезывать

# 1386370 0
source: 説 せつ theory doctrine
fr: théorie doctrine
ru: 1) мнение, взгляд 2) теория; доктрина 3) толки, слухи; версия

# 1386370 1
source: 説 せつ opinion view
fr: opinion avis

# 1386370 2
source: 説 せつ rumour rumor gossip hearsay
fr: rumeur commérages ragots ouï-dire on-dit

# 1386840 0
source: 絶対 ぜったい absolutely unconditionally
fr: absolument catégoriquement sans condition inconditionnellement
ru: абсолютный безусловный
