Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt4_*.po
Languages: fr, ru, tr

# 1376310 0
source: 星 ほし star any light-emitting (or reflecting) heavenly body (except for the sun and the moon)
fr: étoile tout corps céleste émettant (ou réfléchissant) de la lumière (sauf pour le soleil et la lune)
ru: звезда планета

# 1376310 1
source: 星 ほし offender perpetrator (police slang)
fr: délinquant suspect (argot policier)

# 1376600 0
source: 正しい ただしい right just correct righteous honest truthful proper straightforward perfect
fr: juste vrai légal correct vertueux honnête véridique parfait

# 1377030 0
source: 正月 しょうがつ New Year (esp. first three days)
fr: le Nouvel An (en part. les trois premiers jours)
ru: 1) январь 2) Новый год

# 1377030 1
source: 正月 しょうがつ the first month of the year January
fr: le premier mois de l'année janvier

# 1378520 0
source: 生きる いきる to live to exist
fr: exister vivre
ru: жить быть живым

# 1378520 1
source: 生きる いきる to make a living to subsist
fr: gagner sa vie subsister

# 1378520 2
source: 生きる いきる to be in effect to be in use to function
fr: être en vigueur être utilisé fonctionner servir

# 1378520 3
source: 生きる いきる to come to life to be enlivened
fr: prendre vie être animé

# 1378520 4
source: 生きる いきる to be safe (in baseball, go, etc.)
fr: être sauf (au baseball, etc.) vivre (au jeu de go, etc.)
ru: жить быть живы́м

# 1378860 0
source: 生活 せいかつ living life (one's daily existence) livelihood
fr: existence vie (de tous les jours) gagne-pain moyens d'existence
ru: жизнь быт существование

# 1378990 0
source: 生産 せいさん production manufacture
fr: fabrication production
ru: производство

# 1379750 0
source: 盛ん さかん popular
fr: populaire
ru: процветающий обильный

# 1379750 1
source: 盛ん さかん prosperous
fr: prospère

# 1379750 2
source: 盛ん さかん enthusiastic
fr: enthousiaste

# 1379750 3
source: 盛ん さかん energetic vigorous
fr: énergique vigoureux
ru: процветающий обильный

# 1380580 0
source: 製 せい -made make
fr: en (fait en...) fabriquer

# 1381100 0
source: 西洋 せいよう the west Western countries
fr: l'Ouest l'Occident les pays occidentaux
ru: Запад (в широком смысле); Европа {и Америка} {～の} западный; европейский западный; европейский
tr: batı Batı ülkeleri

# 1382250 0
source: 席 せき seat
fr: place siège
ru: место (сидения)

# 1382250 1
source: 席 せき location (of a gathering, etc.) place
fr: lieu (d'un rassemblement, etc.) endroit

# 1382250 2
source: 席 せき position post
fr: position poste
ru: место (сидения)

# 1382370 0
source: 昔 むかし olden days former
fr: ancien temps autrefois temps passé
ru: давно в старину

# 1382440 0
source: 石 いし stone
fr: pierre
ru: камень
tr: taş

# 1382440 1
source: 石 いし gem jewel
fr: pierre précieuse gemme joyau
ru: камень

# 1382980 0
source: 積もり つもり intention plan
fr: intention projet
ru: намерение

# 1382980 1
source: 積もり つもり conviction belief
fr: conviction croyance
ru: наме́рение

# 1383260 0
source: 赤ちゃん あかちゃん baby infant
fr: bébé nourrisson
ru: (ласк.) младенец

# 1383310 0
source: 赤ん坊 あかんぼう baby infant
fr: bébé nourrisson
ru: ребёнок

# 1385910 0
source: 折る おる to break to fracture to break off to snap off to pick (e.g. flowers)
fr: briser fracturer rompre casser cueillir (par ex. des fleurs)
ru: 1) ломать, изломать 2) складывать; загибать, сгибать

# 1385910 1
source: 折る おる to fold to bend
fr: plier
tr: katlamak bükmek

# 1385910 2
source: 折る おる to make (origami)
fr: réaliser (un origami)
tr: yapmak (origami)

# 1385910 3
source: 折る おる to interrupt to end
fr: interrompre mettre fin à terminer

# 1385920 0
source: 折れる おれる to break to be broken to snap to fracture
fr: céder se briser se casser se rompre se fracturer
ru: 1) ломаться; быть сломанным 2) складываться; быть сложенным; перегибаться; быть перегнутым 3) уступать 4) повернуть (направо и т. п.)

# 1385920 1
source: 折れる おれる to be folded
fr: être plié

# 1385920 2
source: 折れる おれる to give in to back down to yield to submit
fr: se plier à céder reculer faire marche arrière se soumettre

# 1385920 3
source: 折れる おれる to turn (a corner)
fr: tourner (dans un virage)

# 1386460 0
source: 説明 せつめい explanation exposition
fr: éclaircissements explication présentation
ru: объяснение; толкование {～する} объяснять, разъяснять {～的} объяснительный объяснять, разъяснять

# 1387240 0
source: 先ず まず first (of all) to start with about almost anyway well now
fr: (tout) d'abord avant tout premièrement pour commencer environ à peu près presque de toute façon et bien pour le moment
ru: прежде всего

# 1387240 1
source: 先ず まず hardly (with neg. verb)
fr: difficilement (avec un verbe négatif)
ru: прежде всего

# 1388410 0
source: 先輩 せんぱい senior (at work or school) superior elder older graduate progenitor old-timer
fr: aîné ancien (à l'école ou au travail) supérieur ancien diplômé ancêtre vétéran senior
ru: (сущ.) старший; старший по курсу; старший товарищ {～の} старший

# 1389880 0
source: 専門 せんもん speciality specialty subject of study expert area of expertise
fr: spécialité sujet d'étude expert domaine d'expertise

# 1390360 0
source: 戦争 せんそう war
fr: guerre
ru: война
tr: savaş

# 1390800 0
source: 浅い あさい shallow superficial
fr: peu profond superficiel
ru: мелкий неглубокий

# 1390800 1
source: 浅い あさい slight (wound) light (sleep) pale (colour) inadequate (knowledge)
fr: superficielle (blessure) léger (sommeil) pâle (couleur) insuffisantes (connaissances)

# 1390800 2
source: 浅い あさい short (time) early young
fr: court (temps) tôt jeune

# 1391780 0
source: 線 せん line stripe stria
fr: fil ligne rayon strie
ru: (телефонная) линия (ж.-д.) путь провод

# 1391780 1
source: 線 せん line (e.g. telephone line) wire
fr: ligne (par ex. ligne téléphonique) cable

# 1391780 2
source: 線 せん ray (e.g. X-ray) beam
fr: rayon (par ex. rayon X) faisceau

# 1391780 3
source: 線 せん line (e.g. of a railroad) track route lane
fr: ligne (par ex. de chemin de fer) piste itinéraire voie

# 1391780 4
source: 線 せん outline contours form
fr: profil contour forme

# 1391780 5
source: 線 せん level
fr: niveau

# 1391780 6
source: 線 せん division
fr: division

# 1391780 7
source: 線 せん line (of action) position approach policy principle
fr: ligne (d'action) position approche politique principe

# 1391780 8
source: 線 せん impression one leaves air one gives off
fr: impression que l'on laisse air que l'on dégage
ru: (телефонная) ли́ния (ж.-д.) путь провод

# 1395620 0
source: 全然 ぜんぜん not at all (with neg. verb)
fr: pas du tout (avec une forme négative)
ru: совершенно, совсем; полностью, целиком

# 1395620 1
source: 全然 ぜんぜん wholly entirely completely
fr: complètement entièrement totalement

# 1396840 0
source: 祖父 そふ grandfather
fr: grand-père
ru: дедушка

# 1396840 1
source: 祖父 そふ old man
fr: vieil homme

# 1396840 2
source: 祖父 そふ kyogen mask used for the role of an old man
fr: masque utilisé pour le rôle d'un vieil homme dans le Kyogen
ru: дедушка

# 1396860 0
source: 祖母 そぼ grandmother
fr: grand-mère
ru: бабушка
tr: büyükanne

# 1397300 0
source: 素晴らしい すばらしい wonderful splendid magnificent
fr: magnifique splendide superbe
ru: замеча́тельный прекра́сный

# 1401210 0
source: 相談 そうだん consultation discussion
fr: consultation discussion
ru: совет консультация

# 1401910 0
source: 草 くさ grass weed herb thatch
fr: herbe pelouse gazon mauvaise herbe chaume
ru: трава

# 1401910 1
source: 草 くさ ninja
fr: ninja
tr: ninja

# 1401910 2
source: 草 くさ not genuine substandard
fr: pas authentique non standard
ru: трава́

# 1402730 0
source: 送る おくる to send (a thing) to dispatch to despatch to transmit
fr: envoyer (quelque chose) expédier dépêcher transmettre
ru: посылать

# 1402730 1
source: 送る おくる to take or escort (a person somewhere) to see off (a person)
fr: conduire ou escorter (une personne quelque part) accompagner (une personne)

# 1402730 2
source: 送る おくる to bid farewell (to the departed) to bury
fr: dire adieu (pour les défunts) enterrer

# 1402730 3
source: 送る おくる to spend (time) to live one's life
fr: passer (du temps) vivre sa vie

# 1402730 4
source: 送る おくる to pass (down the line)
fr: passer (vers le bas de la hiérarchie)

# 1402730 5
source: 送る おくる to affix okurigana
fr: ajouter des okurigana
ru: посылать

# 1403040 0
source: 騒ぐ さわぐ to make noise to make racket to be noisy
fr: faire du bruit faire du tapage être bruyant
ru: 1) шуметь 2) шуметь (из-за чего-л.); поднимать тревогу; тревожиться; протестовать 3) нервничать; суетиться 4) устраивать пирушку

# 1403040 1
source: 騒ぐ さわぐ to rustle to swoosh
fr: froufrouter murmurer bruire siffler chuinter

# 1403040 2
source: 騒ぐ さわぐ to make merry
fr: faire la fête s'amuser

# 1403040 3
source: 騒ぐ さわぐ to clamor to clamour to make a fuss to kick up a fuss
fr: vociférer faire des histoires crier au scandale chahuter faire du chahut

# 1403040 4
source: 騒ぐ さわぐ to lose one's cool to panic to act flustered
fr: perdre son calme perdre son sang-froid paniquer s'agiter s'énerver se troubler

# 1403040 5
source: 騒ぐ さわぐ to feel tense to be uneasy to be excited
fr: se sentir tendu être mal à l'aise être excité

# 1404390 0
source: 息子 むすこ son
fr: fils
ru: сын

# 1404390 1
source: 息子 むすこ penis
fr: pénis
ru: сын

# 1404700 0
source: 足す たす to add (numbers)
fr: additionner
ru: добавлять; прибавлять

# 1404700 1
source: 足す たす to add (something) to top up (with something)
fr: ajouter (quelque chose) compléter (avec quelque chose) achever

# 1404700 2
source: 足す たす to take care of (e.g. one's business)
fr: s'occuper (par ex. de ses propres affaires)

# 1404740 0
source: 足りる たりる to be sufficient to be enough
fr: être suffisant suffire
ru: хватать быть достаточным

# 1404740 1
source: 足りる たりる to be worth doing to be worthy
fr: mériter de valoir la peine de

# 1404740 2
source: 足りる たりる to be sufficient to answer to do
fr: suffire être suffisant répondre faire
ru: хватать быть достаточным

# 1405790 0
source: 続く つづく to continue to last to go on
fr: durer persister continuer se prolonger se poursuivre se maintenir
ru: продолжаться длиться

# 1405790 1
source: 続く つづく to continue (without a break) to be unbroken
fr: continuer (sans interruption) être ininterrompu

# 1405790 2
source: 続く つづく to occur again and again
fr: arriver encore et encore

# 1405790 3
source: 続く つづく to lead to to connect to to adjoin
fr: conduire à mener à se connecter à se raccorder à

# 1405790 4
source: 続く つづく to come after to follow to succeed to rank next to
fr: venir après succéder se suivre venir au rang suivant

# 1405790 5
source: 続く つづく to hold out to keep to last
fr: résister se conserver durer

# 1405800 0
source: 続ける つづける to continue to keep up to keep on
fr: continuer entretenir maintenir soutenir
ru: продолжать

# 1405890 0
source: 卒業 そつぎょう graduation completion (e.g. of a course)
fr: obtention du diplôme fin (par ex. d'un cours)
ru: окончание учебного заведения выпуск (из учебного заведения)

# 1405890 1
source: 卒業 そつぎょう outgrowing something moving on
fr: dépasser quelque chose passer à autre chose
ru: окончание учебного заведения выпуск (из учебного заведения)

# 1408220 0
source: 太る ふとる to grow fat (stout, plump) to become fat to gain weight
fr: grossir engraisser prendre du poids
ru: толстеть быть толстым

# 1408810 0
source: 打つ うつ to hit to strike to knock to beat to punch to slap to tap to bang to clap to pound
fr: frapper heurter battre donner un coup de poing gifler taper cogner applaudir
ru: бить ударять

# 1408810 1
source: 打つ うつ to strike (noon, etc.) to sound (cymbals, etc.) to beat (a drum, etc.)
fr: sonner (midi, etc.) résonner (des cymbales, etc.) battre (un tambour, etc.)

# 1408810 10
source: 打つ うつ to do to carry out to play to perform to engage in (gambling, etc.)
fr: faire mener à bien jouer effectuer se livrer (au jeu, etc.)

# 1408810 11
source: 打つ うつ to pay (a deposit, etc.)
fr: payer (une caution, etc.)

# 1408810 12
source: 打つ うつ to visit (on a pilgrimage)
fr: visiter (lors d'un pèlerinage)

# 1408810 13
source: 打つ うつ to line (a coat)
fr: doubler (un manteau)

# 1408810 14
source: 打つ うつ to bind (a criminal)
fr: attacher (un criminel)
ru: бить ударять

# 1408810 2
source: 打つ うつ to beat (rhythmically, e.g. pulse, waves, etc.)
fr: battre (en rythme, par ex. des pulsations, des ondes, etc.)

# 1408810 3
source: 打つ うつ to move to impress to touch
fr: émouvoir impressionner frapper toucher

# 1408810 4
source: 打つ うつ to drive in to hammer in to put in to inject
fr: enfoncer mettre dans injecter

# 1408810 5
source: 打つ うつ to type to send to transmit
fr: saisir envoyer transmettre

# 1408810 6
source: 打つ うつ to insert to write in to mark
fr: insérer inscrire marquer

# 1408810 7
source: 打つ うつ to make (noodles, etc.) to prepare
fr: faire (des nouilles, etc.) préparer

# 1408810 8
source: 打つ うつ to till (soil)
fr: labourer (la terre)

# 1408810 9
source: 打つ うつ to sprinkle to throw to cast
fr: saupoudrer parsemer jeter lancer

# 1409110 0
source: 駄目 だめ no good not serving its purpose useless broken
fr: nul pas bien inutile cassé
ru: бесполезно невозможно не годится нельзя

# 1409110 1
source: 駄目 だめ hopeless wasted in vain purposeless
fr: désespéré sans espoir gaspillé en vain sans but

# 1409110 2
source: 駄目 だめ cannot must not not allowed
fr: ne peut pas ne doit pas pas permis
ru: бесполезно невозможно не годится нельзя

# 1411300 0
source: 退院 たいいん leaving hospital discharge from hospital
fr: sortir de l'hopital
ru: : {～する} выходить (выписываться) из больницы (из госпиталя (и т. п.)) выходить (выписываться) из больницы (из госпиталя (и т. п.))

# 1413260 0
source: 大学生 だいがくせい university student college student
fr: étudiant (université)
ru: студент (вуза)

# 1413940 0
source: 大事 だいじ important valuable serious matter
fr: important précieux chose sérieuse
ru: серьёзное (большое) дело; целая история 1) большое дело, великая вещь 2) серьёзное (важное) дело {～な} важный, серьёзный {～になる} принимать серьёзный характер, становиться серьёзным (о чём-л.) 3) нечто ценное {～にする} ценить, беречь {～な} ценный; любимый важный, серьёзный ценный; любимый

# 1414470 0
source: 大体 だいたい outline main point gist
fr: apercu grandes lignes principal point essentiel

# 1414470 1
source: 大体 だいたい general substantially approximately about
fr: dans l'ensemble général substantiellement approximativement environ à peu près

# 1414470 2
source: 大体 だいたい in the first place to begin with from the start
fr: d'abord en premier lieu pour commencer

# 1414580 0
source: 大抵 たいてい mostly ordinarily usually generally
fr: généralement ordinairement usuellement
ru: 1 большей частью; почти {все}; по всей вероятности 2 : {～の} лёгкий лёгкий

# 1414580 1
source: 大抵 たいてい probably
fr: probablement

# 1414580 2
source: 大抵 たいてい most almost all
fr: la plupart presque tous

# 1414580 3
source: 大抵 たいてい ordinary
fr: ordinaire

# 1414580 4
source: 大抵 たいてい proper appropriate moderate
fr: approprié modéré

# 1414920 0
source: 大分 だいぶ considerably greatly a lot
fr: assez considérablement plutôt sensiblement
ru: очень значительно

# 1416700 0
source: 棚 たな shelf shelves ledge rack
fr: étagère rayon
ru: полка

# 1416700 1
source: 棚 たな trellis
fr: treillis
ru: по́лка

# 1419860 0
source: 暖房 だんぼう heating
fr: chauffage

# 1420160 0
source: 男性 だんせい man male
fr: homme masculin
ru: мужчина

# 1420160 1
source: 男性 だんせい masculine gender
fr: masculin
ru: мужчи́на

# 1420410 0
source: 知らせる しらせる to notify to advise to inform
fr: annoncer faire savoir notifier
ru: давать знать, извещать, уведомлять

# 1421210 0
source: 地震 じしん earthquake
fr: séisme secousse tellurique tremblement de terre
ru: землетрясе́ние
tr: deprem

# 1421540 0
source: 地理 ちり geography
fr: géographie
ru: география
tr: coğrafya

# 1421630 0
source: 恥ずかしい はずかしい shy ashamed embarrassed
fr: timide gêné embarrassé mal à l'aise confus
ru: стыдно

# 1421630 1
source: 恥ずかしい はずかしい disgraceful shameful
fr: honteux humiliant déshonorant

# 1421900 0
source: 致す いたす to do
fr: faire
ru: 1) делать (о себе) 2) причинять, создавать; приводить (к чему-л.) 3) посылать, отправлять 4) приглашать (напр. врача), обращаться к помощи (кого-л.) ◇{いいえ、}どう致しまして а) ничего, не беспокойтесь; б) не за что, не стоит благодарности

# 1423240 0
source: 着物 きもの clothing clothes
fr: vêtement habit
ru: кимоно

# 1423240 1
source: 着物 きもの kimono (or other trad. Japanese clothing)
fr: kimono (ou un autre vêtement traditionnel japonais)
ru: кимоно

# 1423650 0
source: 中学校 ちゅうがっこう junior high school middle school lower secondary school
fr: école secondaire collège
ru: сре́дняя шко́ла (длится 3 года в Японии)

# 1426290 0
source: 昼休み ひるやすみ lunch break noon recess noon rest period
fr: pause déjeuner pause de midi
ru: большая перемена (в школе); обеденный перерыв (на работе); дневной отдых (дома)

# 1426530 0
source: 注意 ちゅうい caution being careful attention (heed) warning advice
fr: attention (faire attention) avertissement prudence
ru: внимание

# 1426590 0
source: 注射 ちゅうしゃ injection
fr: injection piqûre
ru: уко́л инъе́кция
tr: enjeksiyon iğne

# 1426680 0
source: 虫 むし insect bug cricket moth worm
fr: insecte punaise criquet mite ver
ru: насеко́мое

# 1426920 0
source: 駐車場 ちゅうしゃじょう parking lot parking place
fr: place de stationnement parking
ru: стоянка машин (место)

# 1427360 0
source: 丁寧 ていねい polite courteous civil
fr: poli courtois civil

# 1427360 1
source: 丁寧 ていねい careful close thorough conscientious
fr: soigneux scrupuleux approfondi consciencieux

# 1427900 0
source: 張る はる to stick to paste to affix to link (e.g. in WWW forums)
fr: apposer coller fixer lier (par ex. dans un forum web)

# 1427900 1
source: 張る はる to stretch to spread to strain to tighten to put up (tent)
fr: étaler allonger tendre monter (une tente)

# 1427900 2
source: 張る はる to form (e.g. ice on a pond)
fr: se former (par ex. de la glace sur un étang)

# 1427900 3
source: 張る はる to fill to swell
fr: remplir gonfler (les poumons) enfler

# 1427900 4
source: 張る はる to stick out to put to slap
fr: afficher mettre placarder

# 1427900 5
source: 張る はる to be expensive
fr: être coûteux
ru: (1) наклеивать (2) натягивать (3) ставить (палатку)

# 1427900 6
source: 張る はる to become one tile away from completion
fr: avoir besoin d'une seule tuile pour gagner

# 1429060 0
source: 調べる しらべる to examine to investigate to check up to sense to study to inquire to search
fr: étudier consulter examiner se renseigner vérifier
ru: 1) расследовать, исследовать; выяснять; проверять; досматривать; обыскивать 2) допрашивать 3) смотреть, справляться (в словаре, справочнике и т. п.) 4) готовить (уроки) 5) играть (на щипковом инструменте)

# 1431850 0
source: 珍しい めずらしい unusual rare curious
fr: inhabituel insolite rare singulier
ru: редкий необычный

# 1431850 1
source: 珍しい めずらしい new novel
fr: nouveau nouvel

# 1431850 2
source: 珍しい めずらしい fine (e.g. gift)
fr: beau (par ex. cadeau)
ru: редкий необычный

# 1432850 0
source: 通う かよう to go to and from (a place) to go back and forth between to run between (e.g. bus, train, etc.) to ply between
fr: aller et revenir (d'un endroit) faire des aller-retours entre faire la navette entre desservir (un arrêt ; pour par ex. un bus, un train, etc.)
ru: 1) ходить {туда и обратно}, курсировать (о трамвае, поездах и т. п.) 2) ходить (в школу, на работу); регулярно бывать, часто заходить (напр. в библиотеку, ресторан); быть завсегдатаем 3) циркулировать 4) передаваться, сообщаться; быть общим

# 1432850 1
source: 通う かよう to go to (school, work, etc.) to attend to commute to frequent
fr: aller à (l'école, etc.) aller au (travail, etc.) faire un trajet régulier fréquenter

# 1432850 2
source: 通う かよう to circulate (e.g. blood, electricity) to be communicated (e.g. thought)
fr: circuler (par ex. le sang, l'électricité) être communiqué (par ex. la pensée)

# 1432850 3
source: 通う かよう to resemble
fr: ressembler

# 1432920 0
source: 通り とおり avenue street way road
fr: avenue boulevard rue chemin route
ru: дорога улица

# 1432920 1
source: 通り とおり coming and going street traffic
fr: circulation trafic va-et-vient

# 1432920 2
source: 通り とおり flow (of water, air, etc.)
fr: circulation (de l'eau, l'air, etc.)

# 1432920 3
source: 通り とおり transmission (of sound) reach (e.g. of voice)
fr: transmission (du son) portée (par ex. d'une voix)

# 1432920 4
source: 通り とおり fame reputation popularity
fr: notoriété célébrité réputation popularité

# 1432920 5
source: 通り とおり the same status or way as (e.g. as expected, as I said)
fr: le même statut ou la même façon comme (par ex. comme prévu, comme j'ai dit)

# 1432920 6
source: 通り とおり understanding comprehension
fr: compréhension entendement

# 1432920 7
source: 通り とおり counter for sets of things counter for methods, ways, types
fr: compteur pour les ensembles de choses compteur pour les méthodes, les façons, les types
ru: дорога улица

# 1433030 0
source: 通る とおる to go by to go past to go along to travel along to pass through to use (a road) to take (a route) to go via to go by way of
fr: passer par aller au-delà de emprunter se déplacer le long passer à travers utiliser (une route) prendre (un itinéraire) aller par
ru: проходить проезжать

# 1433030 1
source: 通る とおる to run (between) to operate (between) to connect
fr: opérer (entre) fonctionner (entre) relier connecter

# 1433030 10
source: 通る とおる to get across (e.g. of one's point) to be understood
fr: faire passer (par ex. son point de vue) être compris

# 1433030 11
source: 通る とおる to be straight (e.g. wood grain)
fr: être droit (par ex. le fil d'un bois)

# 1433030 12
source: 通る とおる to be well-informed to be wise
fr: être bien informé être sage

# 1433030 13
source: 通る とおる to do ... completely to do ... thoroughly
fr: faire... complètement faire... soigneusement
ru: проходить проезжать

# 1433030 2
source: 通る とおる to go indoors to go into a room to be admitted to be shown in to be ushered in to come in
fr: aller à l'intérieur entrer dans une salle être admis être représenté dans être introduit rentrer

# 1433030 3
source: 通る とおる to penetrate to pierce to skewer to go through to come through
fr: pénétrer percer embrocher passer par traverser

# 1433030 4
source: 通る とおる to permeate to soak into to spread throughout
fr: imprégner tremper dans se répandre dans

# 1433030 5
source: 通る とおる to carry (e.g. of a voice) to reach far
fr: porter (par ex. d'une voix) porter loin

# 1433030 6
source: 通る とおる to be passed on (e.g. of a customer's order to the kitchen) to be relayed to be conveyed
fr: être transmis (par ex. d'un ordre d'un client à la cuisine) être relayé être convoyé

# 1433030 7
source: 通る とおる to pass (a test, a bill in the House, etc.) to be approved to be accepted
fr: réussir (un test, etc.) adopter (un projet de loi au parlement, etc.) être approuvé être accepté

# 1433030 8
source: 通る とおる to go by (a name) to be known as to be accepted as to have a reputation for
fr: porter (un nom) être connu sous le nom être reconnu comme avoir une réputation de

# 1433030 9
source: 通る とおる to be coherent to be logical to be reasonable to be comprehensible to be understandable to make sense
fr: être cohérent être logique être raisonnable être compréhensible avoir un sens

# 1433680 0
source: 漬ける つける to soak to seep to dip in
fr: tremper baigner immerger plonger dans
ru: 1) вымачивать 2) ((гл. обр.) 漬ける) солить, мариновать; консервировать (овощи, продукты)

# 1433680 1
source: 漬ける つける to pickle
fr: mettre en saumure

# 1434120 0
source: 釣る つる to fish to angle to catch
fr: pêche à la ligne
ru: удить ловить рыбу

# 1434120 1
source: 釣る つる to lure in to tempt to attract to entice to allure
fr: attirer tenter attirer inciter séduire
ru: удить ловить рыбу

# 1436510 0
source: 程 ほど degree extent bounds limit
fr: bornes degré dimension limites
ru: 1. мера, границы (тк. в устойчивых выражениях) {～がある} есть границы (чему-л., в чём-л.) 2. (вспомогательная частица после обозначения количества, размера, расстояния, времени:) あれほど, どれほど, いかほど, これほど, それほど (см. на своём месте по алфавиту) 3. (послелог:) а) настолько, такой, как; так же, как б) настолько (так), что… в) (в обороте речи) чем…, тем…

# 1436510 1
source: 程 ほど indicates approx. amount or maximum upper limit
fr: indique une quantité approximative ou maximum limite haute
