Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1208450 1
source: 活躍 かつやく to flourish to participate actively to play an active role
fr: prospérer participer activement jouer un rôle actif

# 1208480 0
source: 活力 かつりょく vitality energy dynamism
fr: énergie vitalité dynamisme
ru: жизнеспособность; живучесть

# 1208520 0
source: 渇く かわく to be thirsty to feel thirsty
fr: être assoiffé avoir soif
ru: высыхать

# 1208520 1
source: 渇く かわく to thirst for to crave
fr: avoir soif de mourir d'envie

# 1209080 0
source: 釜 かま iron pot kettle
fr: chaudron marmite bouilloire
ru: 1) котелок 2) котёл 3) раковина улитки

# 1209580 0
source: 瓦 かわら roof tile
fr: tuile
ru: ((санскр.) kapala) черепица; изразец

# 1209630 0
source: 乾かす かわかす to dry (clothes, etc.) to desiccate
fr: sécher (des habits, etc.) dessécher
ru: сушить, высушивать, просушивать

# 1209920 0
source: 乾燥 かんそう dryness aridity insipidity dehydration desiccation
fr: sécheresse aridité insipidité dessèchement déshydratation dessiccation
ru: 1) сухость 2) высушивание, сушка {～する} а) сушить, высушивать; б) сохнуть, высыхать {～した} высохший, сухой; обезвоженный 3): {～な} (перен.) сухой, скучный а) сушить, высушивать; б) сохнуть, высыхать

# 1210100 0
source: 乾電池 かんでんち dry cell battery
fr: pile sèche batterie
ru: (эл.) сухая батарея

# 1210460 0
source: 寒帯 かんたい frigid zone
fr: zone glaciale
ru: полярная (арктическая) зона

# 1210620 0
source: 勘違い かんちがい misunderstanding wrong guess
fr: malentendu méprise erreur mauvais choix
ru: ошибаться, неправильно понимать, иметь ошибочное представление; делать неправильное предположение неправильное понимание, ошибочное представление (предположение) {～する} ошибаться, неправильно понимать, иметь ошибочное представление; делать неправильное предположение

# 1211200 0
source: 巻く まく to wind to coil to roll to wear (e.g. turban, scarf)
fr: remonter enrouler rouler porter (par ex. un turban, une écharpe)
ru: 1) скатывать, свёртывать {в трубку}; скручивать 2) наматывать; обматывать

# 1211200 1
source: 巻く まく to envelope to shroud
fr: envelopper

# 1211200 2
source: 巻く まく to outflank to skirt
fr: déborder contourner

# 1211200 3
source: 巻く まく to link (verse)
fr: lier (des vers)

# 1211200 4
source: 巻く まく to move ahead (three hours, etc.) to move up
fr: faire avancer (de trois heures, etc.)

# 1211310 0
source: 耐える たえる to bear to stand to endure to put up with
fr: braver endurer résister supporter tenir le coup
ru: выносить выдерживать

# 1211310 1
source: 耐える たえる to support to withstand to resist to brave
fr: soutenir appuyer résister à braver affronter

# 1211310 2
source: 耐える たえる to be fit for to be equal to
fr: être à la hauteur de être apte à
ru: выносить выдерживать

# 1211380 0
source: 喧しい やかましい noisy boisterous
fr: agaçant bruyant
ru: 1) шумный 2) надоедливый, докучливый; привередливый 3) придирчивый; строгий 4) громкий, вызывающий шум

# 1211380 1
source: 喧しい やかましい strict faultfinding carping fussy
fr: rigoureux strict

# 1211730 0
source: 官庁 かんちょう government office government agency authorities
fr: organisme gouvernemental agence gouvernementale les autorités
ru: государственное (административное) учреждение; официальная инстанция

# 1212360 0
source: 感激 かんげき deep emotion impression inspiration
fr: émotion profonde impression inspiration
ru: быть глубоко тронутым (взволнованным); получать сильное впечатление глубокое впечатление; волнение; воодушевление {～する} быть глубоко тронутым (взволнованным); получать сильное впечатление

# 1212480 0
source: 感想 かんそう impressions thoughts
fr: impresions pensées
ru: впечатления

# 1212780 0
source: 換気 かんき ventilation
fr: ventilation
ru: вентиля́ция

# 1213260 0
source: 漢和 かんわ China and Japan
fr: Chine et Japon

# 1213260 1
source: 漢和 かんわ Chinese and Japanese (languages)
fr: chinois et japonais (comme langues)

# 1213260 2
source: 漢和 かんわ Chinese Character-Japanese dictionary
fr: dictionnaire des caractères chinois-japonais

# 1213470 0
source: 甘やかす あまやかす to pamper to spoil
fr: dorloter choyer gâter
ru: баловать; давать потачку; ублажать

# 1213990 0
source: 看板 かんばん signboard sign billboard hoarding doorplate
fr: enseigne panneau panneau publicitaire
ru: вывеска

# 1213990 1
source: 看板 かんばん draw attraction feature highlight spokesman figurehead
fr: attraction moment fort porte-parole figure de proue figure emblématique

# 1213990 2
source: 看板 かんばん reputation (of a shop)
fr: réputation (d'un magasin)

# 1213990 3
source: 看板 かんばん appearance look
fr: apparence allure aspect

# 1213990 4
source: 看板 かんばん closing time
fr: heure de fermeture
ru: вывеска

# 1214030 0
source: 看病 かんびょう nursing (a patient)
fr: soigner veiller
ru: ухаживать за больным уход за больным {～する} ухаживать за больным

# 1214410 0
source: 緩い ゆるい loose
fr: lâche (nœud) ralenti
ru: свободный неплотный слабый

# 1214410 1
source: 緩い ゆるい lenient lax
fr: indulgent laxiste

# 1214410 2
source: 緩い ゆるい gentle (curve, slope, etc.)
fr: doux (pente, virage, etc.)

# 1214410 3
source: 緩い ゆるい slow weak
fr: lent faible

# 1214410 4
source: 緩い ゆるい soft not firm
fr: mou pas ferme
ru: свободный неплотный слабый

# 1214410 5
source: 緩い ゆるい difficult hard
fr: difficile

# 1214560 0
source: 缶詰 かんづめ packing (in cans) canning canned goods tin can
fr: boîte de conserve conserve

# 1214560 1
source: 缶詰 かんづめ confining someone (e.g. so they can concentrate on work)
fr: confiner quelqu'un (par ex. pour qu'il puisse se concentrer sur son travail)

# 1214560 2
source: 缶詰 かんづめ being stuck in a confined space
fr: être coincé dans un espace confiné

# 1214980 0
source: 観測 かんそく observation survey measurement
fr: observation sondage mesure
ru: производить (вести) наблюдения 1) наблюдение {～する} производить (вести) наблюдения 2) (перен.) заключение, вывод (на основании наблюдений) 3) (воен.) корректирование (огня)

# 1215010 0
source: 観念 かんねん idea notion conception
fr: concept idée
ru: быть готовым (к чему-л.), примиряться (с чем-л.) 1) (буд.) медитация 2) идея, понятие {～的} умозрительный, отвлечённый 3) сознание, чувство 4): {～する} быть готовым (к чему-л.), примиряться (с чем-л.)

# 1215010 1
source: 観念 かんねん sense (e.g. of duty)
fr: sens (du devoir)

# 1215010 2
source: 観念 かんねん resignation preparedness acceptance
fr: acceptation résignation

# 1215010 3
source: 観念 かんねん observation and contemplation
fr: observation et contemplation

# 1215200 0
source: 鑑賞 かんしょう appreciation (e.g. of art) aesthetic sense
fr: appréciation
ru: оценивать; {высоко} ценить оценка; (лит.) критика {～する} оценивать; {высоко} ценить {～的} оценочный; (лит.) критический

# 1215290 0
source: 間もなく まもなく soon before long in a short time
fr: bientôt sous peu
ru: вскоре, скоро

# 1215290 1
source: 間もなく まもなく lacking time to ... without time to ...
fr: en manquant de temps pour... sans avoir le temps de...

# 1215380 0
source: 間隔 かんかく space interval SPC
fr: écartement intervalle
ru: промежуток

# 1215520 0
source: 間接 かんせつ indirection indirectness
fr: indirection
ru: косвенный, непрямой косвенно; не непосредственно : {～{の}} косвенный, непрямой {～に} косвенно; не непосредственно

# 1215910 0
source: 関西 かんさい Kansai region consisting of Osaka, Kobe, Kyoto and surrounding prefectures
fr: Kansai région d'Osaka, Kobe, Kyoto et des préfectures alentour

# 1215910 1
source: 関西 かんさい Kansai south-western half of Japan (during the feudal era)
fr: Kansai moitié sud-ouest du Japon (à l'époque féodale)

# 1216010 0
source: 関東 かんとう Kanto region consisting of Tokyo and surrounding prefectures
fr: Kanto région constituée de Tokyo et des préfectures avoisinantes
ru: Канто (район включает г. Токио и преф. Канагава, Сайтама, Гумма, Тотиги, Ибараки, Тиба; по старому делению пров. Сагами, Мусаси, Ава, Кадзуса, Симоса, Хитати, Кодзукэ, Симоцукэ).)

# 1216010 1
source: 関東 かんとう Kanto north-eastern half of Japan (during the feudal era)
fr: Kanto moitié nord-est du Japon (pendant l'époque féodale)

# 1216890 0
source: 含める ふくめる to include (in a group or scope)
fr: inclure (dans un groupe ou un périmètre)
ru: включать

# 1216890 1
source: 含める ふくめる to instruct to make one understand
fr: instruire faire comprendre à quelqu'un

# 1216890 2
source: 含める ふくめる to include (a nuance) to put in (an implication)
fr: insérer (une nuance) inclure (une implication)

# 1216890 3
source: 含める ふくめる to put in (someone's) mouth
fr: mettre dans la bouche (de quelqu'un)

# 1216890 4
source: 含める ふくめる to permeate with flavor
fr: imprégner d'une saveur

# 1218360 0
source: 危うい あやうい dangerous risky hazardous perilous precarious
fr: dangereux périlleux risqué

# 1218360 1
source: 危うい あやうい in danger in jeopardy critical grave at risk
fr: en danger en péril critique grave risqué

# 1218360 2
source: 危うい あやうい uncertain unreliable insecure unsteady doubtful
fr: incertain pas fiable précaire instable douteux

# 1218360 3
source: 危うい あやうい close (i.e. a close call) narrow
fr: de justesse près de (se produire) tendu

# 1218920 0
source: 器具 きぐ utensil apparatus implement device gadget
fr: instrument outil ustensile
ru: 1) посуда, утварь 2) прибор, инструмент; принадлежности; арматура

# 1219060 0
source: 基礎 きそ foundation basis
fr: base fondation fondement
ru: 1) основа, основание, фундамент, базис, база; опора {～的} основной {…を～として} на основе (чего-л.) 2) (филос.) гипостаз, самобытие

# 1219110 0
source: 基地 きち base
fr: base

# 1219170 0
source: 基盤 きばん foundation basis base footing infrastructure
fr: fondation fondement base assise infrastructure
ru: основа, база, фундамент {…を～とする} базироваться, основываться (на чём-л.)

# 1219170 1
source: 基盤 きばん bedrock
fr: roche-mère

# 1219170 2
source: 基盤 きばん substrate (circuit board)
fr: substrat (d'un circuit imprimé)

# 1219560 0
source: 寄せる よせる to come near to let someone approach
fr: s'approcher venir près de laisser approcher quelqu'un
ru: 1) приближать, по{до}двигать 2) собирать, созывать 3) складывать 4) посылать (письма, статьи и пр. в журнал и т. п.) 5) кончать победой (игру в го, в шахматы)

# 1219560 1
source: 寄せる よせる to bring near to bring together to collect to gather
fr: approcher rapprocher rassembler

# 1219560 10
source: 寄せる よせる to include to welcome (in a group) to let in
fr: inclure accueillir (dans un groupe) laisser entrer

# 1219560 2
source: 寄せる よせる to deliver (opinion, news, etc.) to send (e.g. a letter) to contribute to donate
fr: fournir (un avis, etc.) livrer (des nouvelles, etc.) envoyer (par ex. une lettre) contribuer faire un don

# 1219560 3
source: 寄せる よせる to let someone drop by
fr: laisser quelqu'un rendre visite

# 1219560 4
source: 寄せる よせる to add (numbers)
fr: additionner

# 1219560 5
source: 寄せる よせる to have feelings for (love, goodwill, trust, etc.)
fr: avoir des sentiments pour (par ex. l'amour, la bonne volonté, la confiance, etc.)

# 1219560 6
source: 寄せる よせる to rely upon for a time to depend on
fr: compter pendant un temps sur dépendre de

# 1219560 7
source: 寄せる よせる to use as a pretext
fr: utiliser comme prétexte

# 1219560 8
source: 寄せる よせる to put aside
fr: mettre de côté

# 1219560 9
source: 寄せる よせる to press to push to force
fr: appuyer sur pousser forcer

# 1219950 0
source: 幾 いく some several
fr: plusieurs quelques

# 1219950 1
source: 幾 いく many
fr: beaucoup

# 1219950 2
source: 幾 いく how many? how much?
fr: combien ?

# 1220060 0
source: 幾分 いくぶん somewhat to some extent to some degree
fr: quelque peu dans une certaine mesure à un certain degré
ru: как-то

# 1220060 1
source: 幾分 いくぶん some part portion
fr: un peu part partie portion
ru: как-то

# 1220540 0
source: 期 き period time
fr: période durée temps
ru: 1) период; срок; время; дата 2) (с числ.) семестр; квартал (финансовый); стадия (болезни) (ср.) きする【期する】

# 1220540 1
source: 期 き age
fr: ère age

# 1220540 2
source: 期 き term (e.g. in office) period
fr: mandat durée (par ex. d'une fonction)

# 1220540 3
source: 期 き session (e.g. of parliament)
fr: session (par ex. du parlement)

# 1220540 4
source: 期 き stage (e.g. disease)
fr: stade (par ex. d'une maladie)

# 1220560 0
source: 期限 きげん term period time frame
fr: terme période délai
ru: срок {～になる} (чему-л.) истекает срок

# 1220560 1
source: 期限 きげん time limit deadline cutoff (date)
fr: limite de temps date limite échéance

# 1220880 0
source: 機関車 きかんしゃ locomotive engine
fr: locomotive moteur
ru: локомоти́в

# 1221240 0
source: 帰す かえす to send (someone) back to send (someone) home
fr: renvoyer quelqu'un
ru: 1) возвращать, отдавать (отсылать) {обратно} 2) отпускать {домой} 3) отвечать; отплачивать 4) ((тж.) 反す) выворачивать наизнанку; перевёртывать на другую сторону; опрокидывать

# 1221880 0
source: 気圧 きあつ atmospheric pressure
fr: pression atmosphérique
ru: атмосферное давление

# 1222460 0
source: 気体 きたい vapour vapor gas
fr: gaz vapeur
ru: га́з

# 1222510 0
source: 気配 けはい indication sign hint presence trend
fr: indication signe tendance
ru: настроение (на бирже) (см.) けわい признак, след (чего-л.); видимость (чего-л.) {～がする} есть признаки (чего-л.); похоже на то, что…

# 1222510 1
source: 気配 けはい quotation (esp. stock market)
fr: cours (surtout d'un marché boursier) cote

# 1223120 0
source: 規律 きりつ order observance discipline
fr: loi ordre règle
ru: 1) дисциплина, порядок {～のない} недисциплинированный; беспорядочный 2) регламент; предписание, правило; закон

# 1223120 1
source: 規律 きりつ rules law regulations
fr: règles loi règlements réglementation

# 1223210 0
source: 記号 きごう symbol code sign notation
fr: code symbole
ru: 1) знак, условное обозначение; символ, эмблема; сигнал 2) (муз.) ключ

# 1223820 0
source: 起床 きしょう rising getting out of bed
fr: lever réveil
ru: вставать {с кровати}, подниматься {утренний} подъём; побудка {～する} вставать {с кровати}, подниматься

# 1224080 0
source: 飢える うえる to starve to thirst to be hungry
fr: être affamé mourir de faim
ru: голода́ть

# 1224700 0
source: 儀式 ぎしき ceremony rite ritual service
fr: cérémonie formalité rite rituel
ru: церемония; обряд, ритуал; формальность {～的} церемониальный; формальный

# 1226480 0
source: 詰まる つまる to be packed (with) to be full (space, schedule, etc.)
fr: être plein (de) être bourré (de) être comble (pour un lieu, un agenda, etc.) être bondé
ru: 1) быть засорённым (забитым) 2) быть полным (набитым) 3) укорачиваться; садиться (о ткани) 4) оказаться в тупике (в тяжёлом положении)

# 1226480 1
source: 詰まる つまる to be blocked (road, pipe, etc.) to be clogged to be plugged up
fr: être bouché (route, tuyau, etc.) être engorgé

# 1226480 2
source: 詰まる つまる to shorten (width, interval, etc.) to shrink (shirt, word form, etc.) to narrow
fr: raccourcir (pour une largeur, un intervalle, etc.) réduire (une forme lexicale, etc.) rétrécir (pour une chemise, etc.)

# 1226480 3
source: 詰まる つまる to be at a loss to be hard pressed
fr: être perplexe ne pas savoir que faire ne pas savoir quoi dire être bien en peine

# 1226480 4
source: 詰まる つまる to end up to be settled
fr: finir se terminer être réglé

# 1226480 5
source: 詰まる つまる to become a geminate consonant
fr: devenir une consonne géminée

# 1226480 6
source: 詰まる つまる to hit the ball near the handle of the bat
fr: frapper la balle près de la poignée de la batte

# 1226610 0
source: 却って かえって on the contrary rather all the more instead
fr: à l'inverse au contraire
ru: наоборот, напротив

# 1226710 0
source: 客間 きゃくま parlor parlour guest room
fr: chambre d'amis salle de réception
ru: гостиная; приёмная

# 1226760 0
source: 客席 きゃくせき guest seating (e.g. theater, stadium) passenger seat (e.g. taxi)
fr: place (dans une salle de spectacle)
ru: 1) гостевые места 2) место (в театре, кино и т. п.)

# 1226760 1
source: 客席 きゃくせき audience
fr: audience

# 1226970 0
source: 逆さ さかさ reverse inversion upside down
fr: à l'envers inverse renversé
ru: перевёрнутый вверх ногами (вверх дном, вниз головой); перевёрнутый задом наперёд; сделанный (идущий (и т. п.)) шиворот-навыворот {～な} перевёрнутый вверх ногами (вверх дном, вниз головой); перевёрнутый задом наперёд; сделанный (идущий (и т. п.)) шиворот-навыворот

# 1227700 0
source: 休業 きゅうぎょう closed (e.g. store) business suspended shutdown holiday
fr: fermeture (d'un magasin ou d'une entreprise)
ru: получить отпуск (свободный день); временно закрыть{ся}, быть временно закрытым (о магазине и т. п.) прекращение работы; {временное} закрытие (магазина, предприятия); прекращение деятельности (постановок в театре (и т. п.)), перерыв в работе {～する} получить отпуск (свободный день); временно закрыть{ся}, быть временно закрытым (о магазине и т. п.)

# 1227780 0
source: 休講 きゅうこう lecture cancellation cancelling (lecture, class, etc.)
fr: annulation d'un cours fait de ne pas donner un cours
ru: пропускать лекции пропуск лекции (преподавателем) {～する} пропускать лекции A教授本日休講 профессор A сегодня не будет читать лекций

# 1227940 0
source: 休息 きゅうそく rest relief relaxation
fr: détente relaxation repos
ru: отдыхать отдых, покой {～する} отдыхать

# 1228100 0
source: 休養 きゅうよう rest break recreation
fr: délassement détente pause
ru: отдых

# 1229610 0
source: 汲む くむ to draw (water) to fetch (water) to ladle to dip to scoop to pump
fr: puiser (de l'eau) aller chercher (de l'eau) servir à la louche verser plonger tremper écoper pomper
ru: черпать, вычерпывать

# 1229610 1
source: 汲む くむ to have a drink together
fr: prendre un verre ensemble

# 1229610 2
source: 汲む くむ to consider to sympathize with to sympathise with
fr: compatir, sympathiser avec (une situation, les sentiments de quelqu'un)

# 1230350 0
source: 給与 きゅうよ pay salary wages allowance grant supply
fr: honoraires salaire solde (de soldat)
ru: снабжать; выдавать содержание (плату, паёк (и т. п.)) содержание (месячное и т. п.); плата, оплата, жалованье; компенсация; пособие по безработице; паёк, рацион (продовольственный и т. п.) {～する} снабжать; выдавать содержание (плату, паёк (и т. п.))

# 1232930 0
source: 鋸 のこぎり saw
fr: scie
ru: 1) пила 2) (жарг.) купля-продажа

# 1232930 1
source: 鋸 のこぎり musical saw
fr: scie musicale

# 1232990 0
source: 漁業 ぎょぎょう fishing (industry)
fr: pêche (en tant qu'industrie)
ru: рыболовство, рыбный промысел; рыбопромышленность

# 1233010 0
source: 漁師 りょうし fisherman
fr: pêcheur
ru: рыбак

# 1234210 0
source: 競馬 けいば horse racing
fr: course de chevaux
ru: бега, скачки {～をする} устраивать бега (скачки)

# 1234430 0
source: 共産 きょうさん communism
fr: communisme
ru: общее имущество; общность имущества; (в сложн. сл.) коммунистический

# 1234430 1
source: 共産 きょうさん Communist Party
fr: Parti communiste

# 1235960 0
source: 境界 きょうかい boundary
fr: frontière limite
ru: граница, рубеж; демаркационная линия; (юр.) границы и пределы

# 1236170 0
source: 強引 ごういん overbearing coercive pushy forcible high-handed
fr: autoritaire coercitif arrogant forcé par la force tyrannique
ru: силой, насильственно насильственный : {～な} насильственный {～に} силой, насильственно

# 1236200 0
source: 強化 きょうか strengthening intensifying reinforcement solidification
fr: raffermissement intensification renforcement consolidation solidification
ru: усиливать, укреплять; интенсифицировать усиление, укрепление; интенсификация {～する} усиливать, укреплять; интенсифицировать

# 1236230 0
source: 強気 つよき confident assured self-assured firm strong cocksure
fr: confiant assuré sûr de soi ferme fort outrecuidant
ru: устойчивый, крепкий; повышательный 1) (бирж.) повышательная тенденция {рынка} {～の} устойчивый, крепкий; повышательный 2) сила духа, твёрдость

# 1236230 1
source: 強気 つよき bullish (e.g. market)
fr: en hausse (par ex. pour un marché)

# 1236740 0
source: 恐縮 きょうしゅく feeling obliged being grateful being thankful being sorry being ashamed
fr: se sentir obligé être reconnaissant être désolé avoir honte
ru: быть смущённым, быть тронутым (вниманием, любезностью и т. п.) : {～する} быть смущённым, быть тронутым (вниманием, любезностью и т. п.)

# 1236740 1
source: 恐縮 きょうしゅく shrinking back in fear
fr: reculer de peur

# 1236840 0
source: 挟まる はさまる to get between to be caught in
fr: être coincé être pris entre deux
ru: 1) быть зажатым (прищемлённым, стиснутым) 2) находиться, лежать, быть (между кем-чем-л.)

# 1236940 0
source: 教わる おそわる to be taught (by) to learn from
fr: être enseigné (par) apprendre de
ru: учиться (чему-л.), брать уроки (чего-л.)

# 1237370 0
source: 教養 きょうよう cultivation refinement culture education
fr: culture raffinement éducation
ru: воспитание; образование; культура, развитие {～{の}ある} образованный, культурный; развитой; воспитанный

# 1238610 0
source: 響く ひびく to resound to be heard far away
fr: résonner retentir être entendu loin
ru: (1) раздаваться звучать (2) отзываться сказываться

# 1238610 1
source: 響く ひびく to reverberate to shake to vibrate
fr: réverbérer secouer vibrer

# 1238610 2
source: 響く ひびく to come (home) to remain (with someone)
fr: rentrer (à la maison) rester (avec quelqu'un)

# 1238610 3
source: 響く ひびく to have an effect to make an impression
fr: avoir un effet impressionner
ru: (1) раздава́ться звуча́ть (2) отзыва́ться ска́зываться

# 1238650 0
source: 驚かす おどろかす to surprise to frighten to create a stir
fr: surprendre effrayer créer un émoi
ru: 1) удивлять, изумлять, поражать 2) пугать, нагонять страх, ужасать

# 1239740 0
source: 曲げる まげる to bend to crook to bow to curve to curl
fr: plier courber recourber fléchir ployer arquer
ru: 1) сгибать, изгибать; искривлять; наклонять в сторону, накренять; поворачивать, сворачивать 2) искажать, извращать; отступать (от своих убеждений и т. п.); изменять (принципам); нарушать (правила) 3) (прост.) отдавать в залог, закладывать

# 1239740 1
source: 曲げる まげる to lean to tilt to incline to slant
fr: pencher basculer incliner

# 1239740 2
source: 曲げる まげる to bend (the truth) to distort to twist to pervert
fr: déformer (la vérité) dénaturer travestir pervertir

# 1239740 3
source: 曲げる まげる to yield (a point) to depart (from a principle) to ignore (what one really thinks)
fr: céder (sur un point) déroger (à un principe) ignorer (ce qu'on pense vraiment)

# 1239740 4
source: 曲げる まげる to pawn
fr: mettre en gage

# 1239970 0
source: 曲線 きょくせん curve
fr: courbe
ru: крива́я

# 1240180 0
source: 極 ごく quite very
fr: assez tout à fait très
ru: крайне, очень, весьма

# 1240180 1
source: 極 ごく 10^48 quindecillion
fr: 10^48 octillion

# 1240820 0
source: 努める つとめる to endeavor (endeavour) to try to strive to make an effort to exert oneself to be diligent to be committed (to doing something)
fr: s'efforcer (de) essayer lutter faire un effort se dépenser pour se donner de la peine être assidu être engagé (à faire quelque chose)

# 1242230 0
source: 近寄る ちかよる to approach to draw near
fr: s'approcher de quelque chose
ru: приближаться, подходить

# 1242520 0
source: 近づける ちかづける to bring near to put close to let come near to associate with
fr: approcher quelque chose de quelque chose rapprocher quelque chose de quelque chose
ru: 1) подпускать к себе 2) общаться, сближаться (с кем-л.)

# 1242750 0
source: 金魚 きんぎょ goldfish
fr: poisson rouge
ru: сердцевидка, Nemocardium bechei (Adams et Reeve. (моллюск) (разг.) золотая рыбка; (ихт.) серебряный карась, Carassius auratus (L.)

# 1244050 0
source: 句読点 くとうてん punctuation mark punctuation marks
fr: signe de ponctuation
ru: знак препинания; точка

# 1244090 0
source: 区域 くいき limits boundary domain zone sphere territory
fr: domaine frontière limite secteur territoire zone
ru: район зона территория

# 1244090 1
source: 区域 くいき area (e.g. in programming languages)
fr: portée (par ex. dans les languages informatique)
ru: район зона территория

# 1244230 0
source: 区分 くぶん division section demarcation partition segmentation subdivision (traffic) lane compartment classification sorting
fr: classification compartiment démarcation division file (traffic) section
ru: делить на части; дробить на {мелкие} участки классифицировать; сортировать, подбирать по сортам (и т. п.) 1) деление (на части); подразделение; парцелляция, дробление на мелкие участки (земли) {～する} делить на части; дробить на {мелкие} участки 2) классификация; сортировка {～する} классифицировать; сортировать, подбирать по сортам (и т. п.)

# 1244520 0
source: 苦情 くじょう complaint troubles objection grievance
fr: plainte réclamation doléances troubles objection grief
ru: 1) недовольство, жалобы; ропот; нарекания 2) возражения; (юр.) отвод
