Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1000730 0
source: 行けない いけない wrong not good of no use
fr: mauvais pas bon inutilisable
ru: ((отриц. форма гл.) いける) 1) плохо, дурно 2) нельзя, не следует (тж. после положит. деепр.); (после отриц. деепр.) надо 3) плохой, скверный 4) негодный, испорченный 5): 行けないから а не то…; опасаясь…

# 1000730 1
source: 行けない いけない hopeless past hope
fr: désespéré au-delà de toute espérance

# 1000730 2
source: 行けない いけない must not do
fr: cela ne va pas cela ne se fait pas il ne faut pas

# 1000920 0
source: いらっしゃい come go stay
fr: venir aller rester

# 1000920 1
source: いらっしゃい welcome!
fr: bienvenue !
tr: hoşgeldiniz!

# 1002290 0
source: お前 おまえ you (formerly honorific, now sometimes derog. term referring to an equal or inferior)
fr: toi, tu (autrefois honorifique, maintenant parfois dépréciatif envers un égal ou un inférieur)
ru: ты

# 1002290 1
source: お前 おまえ presence (of a god, nobleman, etc.)
fr: présence (d'un dieu, noble, etc.)
ru: ты

# 1002450 0
source: お喋り おしゃべり chattering talk idle talk chat chitchat gossip
fr: bavardage paroles en l'air caquetage papotage commérage ragot potin
ru: болтливый, говорливый, словоохотливый болтать, много говорить; пустословить 1) болтовня; пустословие {～な} болтливый, говорливый, словоохотливый {～する} болтать, много говорить; пустословить 2) болтун; болтушка; говорун; пустослов

# 1002450 1
source: お喋り おしゃべり chatty talkative chatterbox blabbermouth
fr: bavard loquace moulin à paroles pipelette

# 1002970 0
source: かも知れない かもしれない may might perhaps may be possibly
fr: ça se pourrait peut-être possible

# 1003170 0
source: がっかり feel disappointed dejected lose heart feel emotionally drained feel let down
fr: être déçu être désappointé perdre courage être démoralisé se sentir émotionnellement épuisé se sentir abandonné
ru: 1) падать духом, приходить в уныние, унывать; разочаровываться 2) сильно (смертельно) устать, выбиться из сил, обессилеть : ～する 1) падать духом, приходить в уныние, унывать; разочаровываться 2) сильно (смертельно) устать, выбиться из сил, обессилеть

# 1003400 0
source: きちんと precisely accurately neatly
fr: avec précision exactement soigneusement
ru: аккуратно, точно {～している} быть аккуратным; быть в порядке

# 1003450 0
source: きつい intense severe hard
fr: intense sévère fort vif
ru: 1) сильный, храбрый, крепкий духом 2) сильный (напр. о жаре, холоде); крепкий (о напитках, табаке и т. п.) 3) строгий, суровый, жестокий 4) тесный (об обуви, одежде и т. п.)

# 1003450 1
source: きつい determined forceful formidable
fr: décidé énergique vigoureux impressionnant

# 1003450 2
source: きつい strong
fr: corsé fort

# 1003450 3
source: きつい tight close
fr: serré étriqué

# 1004060 0
source: ぐっすり sound asleep fast asleep
fr: à poings fermés dormir d'un sommeil profond
ru: (ономат.:) ぐっすり眠る крепко (сладко) спать

# 1004830 0
source: これ等 これら these
fr: ces ceux-là celles-là
ru: эти : {～の} эти

# 1004890 0
source: こんなに so like this in this way
fr: ainsi comme ça comme ceci de cette façon
ru: так

# 1005210 0
source: さっぱり feeling refreshed feeling relieved
fr: se sentir rafraîchi se sentir à l'aise
ru: чувствовать себя хорошо (лучше); чувствовать себя освежённым (поправившимся); чувствовать облегчение 1) совершенно; совсем 2): {～した} опрятный, чистенький 3): {～した} откровенный, чистосердечный 4): {～する} чувствовать себя хорошо (лучше); чувствовать себя освежённым (поправившимся); чувствовать облегчение

# 1005210 1
source: さっぱり neat trimmed
fr: soigné ordonné taillé

# 1005210 2
source: さっぱり plain simple
fr: simple sans façon

# 1005210 3
source: さっぱり completely entirely
fr: complètement totalement

# 1005210 4
source: さっぱり not in the least (in sentence with negative verb) not at all
fr: pas le moins du monde (dans une phrase négative) rien du tout

# 1005210 5
source: さっぱり completely ignorant not doing at all
fr: totalement ignorant pas du tout absolument pas

# 1005390 0
source: ざっと roughly in round numbers
fr: approximativement en nombre arrondi
ru: 1) приблизительно, примерно; грубо говоря; (перед числ.) около 2) вкратце, коротко {～した} короткий, беглый (о замечании, взгляде)

# 1005390 1
source: ざっと cursorily briefly
fr: superficiellement brièvement

# 1005480 0
source: 頻りに しきりに frequently repeatedly often incessantly constantly
fr: fréquemment à plusieurs reprises souvent sans cesse constamment en permanence
ru: 1) {очень} часто 2) беспрерывно, постоянно 3) сильно; упорно; усердно

# 1005480 1
source: 頻りに しきりに strongly eagerly
fr: fortement vigoureusement avec enthousiasme

# 1005580 0
source: 屡々 しばしば often again and again frequently repeatedly
fr: souvent encore et encore fréquemment à plusieurs reprises

# 1005600 0
source: 仕舞った しまった damn it! damn! oops! oh dear! oh no!
fr: merde ! zut ! oups ! bon sang ! oh non !

# 1005870 0
source: 凝乎と じっと motionlessly (e.g. stand, wait) (be) still
fr: immobile (par ex. se tenir, attendre) (être) tranquille

# 1005870 1
source: 凝乎と じっと fixedly (e.g. gaze, stare) intently (e.g. listen, think)
fr: fixement (par ex. regarder) attentivement (par ex. écouter) intensément (par ex. penser)

# 1005870 2
source: 凝乎と じっと patiently (endure) stoically
fr: (endurer) patiemment stoïquement

# 1005870 3
source: 凝乎と じっと firmly (e.g. hold) restrained
fr: fermement (par ex. tenir) sans bouger restreint

# 1006790 0
source: そっくり all altogether entirely completely
fr: tout tout à fait entièrement complètement
ru: 1) всё {целиком}, полностью 2): {{…に}～である} быть точной копией (кого-л.) 3): そっくりして置く оставить нетронутым (как есть)

# 1006790 1
source: そっくり exactly like just like
fr: exactement comme pareil à tout comme

# 1006810 0
source: そっと softly gently quietly secretly
fr: doucement furtivement sans bruit secrètement

# 1006930 0
source: その内 そのうち before very long soon eventually sooner or later of the previously mentioned
fr: prochainement bientôt finalement tôt ou tard mentionné précédemment

# 1007010 0
source: 其れ共 それとも or or else
fr: ou ou alors

# 1007230 0
source: たった only merely but no more than
fr: seulement sauf pas plus que
ru: только

# 1007240 0
source: たっぷり full in plenty ample
fr: plein en abondance abondamment amplement
ru: 1) огромное количество, уйма 2) вдоволь; вполне

# 1007370 0
source: だけど however
fr: toutefois cependant
ru: однако; {это так,} но всё же

# 1007720 0
source: ちゃんと diligently seriously earnestly reliably steadily legitimately
fr: diligemment sérieusement sincèrement de manière fiable constamment légitimement
ru: (прост.) как следует; как раз, вовремя; полностью, вполне; аккуратно {～した} аккуратный, опрятный; постоянный; определённый

# 1007720 1
source: ちゃんと perfectly properly exactly orderly punctually regularly
fr: parfaitement correctement exactement de façon ordonnée ponctuellement régulièrement

# 1007720 2
source: ちゃんと sufficiently satisfactorily
fr: suffisamment de façon satisfaisante

# 1007720 3
source: ちゃんと quickly
fr: rapidement vite

# 1008430 0
source: ですから so therefore
fr: donc ainsi par conséquent
ru: (союз) поэтому

# 1008490 0
source: と if when
fr: si dans le cas où quand
ru: (союз) 1) (между сущ.) и 2) (подчинительный союз:) а) когда в) (перед гл. мысли, речи, письма) что 2) (после гл. буд. вр.) пусть, хотя бы

# 1008490 1
source: と and
fr: et
tr: ve

# 1008490 2
source: と with
fr: avec

# 1008490 3
source: と particle used for quoting (with speech, thoughts, etc.) quoting particle
fr: particule utilisée pour citer (discours, pensée, etc.)

# 1008490 4
source: と promoted pawn
fr: pion promu

# 1008490 5
source: と indicates question (sentence end)
fr: indique une question (en fin de phrase)

# 1008570 0
source: 所が ところが even so however still whereupon even though nevertheless on the contrary as a matter of fact despite
fr: toutefois néanmoins cependant pourtant quand même même si au contraire en réalité malgré
ru: однако, между тем

# 1008790 0
source: とんでも無い とんでもない unthinkable unexpected outrageous offensive terrible
fr: impensable inattendu scandaleux outrageux offensant terrible

# 1008790 1
source: とんでも無い とんでもない absolutely not! not at all! far from it! impossible! preposterous! what a thing to say! no way! bullshit
fr: absolument pas ! pas du tout ! loin de là ! impossible ! absurde ! tu parles ! en aucune façon ! connerie

# 1008790 2
source: とんでも無い とんでもない don't mention it you're welcome
fr: de rien !

# 1009340 0
source: どんなに how how much
fr: comment combien
ru: как {～…でも}, {～…ても} как бы ни, сколько бы ни

# 1009410 0
source: 何故なら なぜなら because the reason is if you want to know why
fr: parce que la raison est que si vous voulez savoir pourquoi

# 1009500 0
source: なんか things like ... or something like that ... (often derogatory)
fr: des choses comme... ou quelque chose comme ça... (souvent péjoratif)
ru: 1) (выделит. частица) такой, как…; какие-то там 2) (см.) なにか

# 1010050 0
source: のんびり carefree at leisure
fr: à loisir insouciant sans souci
ru: чувствовать себя свободно (легко) свободно, привольно {～する} чувствовать себя свободно (легко) {～した} привольный

# 1010900 0
source: ぴったり tightly closely
fr: fermement strictement étroitement
ru: 1) (см.) ぴったり 2) разом, сразу, вдруг 1) вплотную 2) точно

# 1010900 1
source: ぴったり exactly precisely
fr: exactement précisément justement pile poil

# 1010900 2
source: ぴったり suddenly (stopping)
fr: (s'arrêter) soudainement

# 1010900 3
source: ぴったり perfectly (suited) ideally
fr: parfaitement (adapté) idéalement

# 1011920 0
source: ぼんやり dimly faintly indistinctly vaguely
fr: faiblement légèrement indistinctement vaguement confusément
ru: а) быть рассеянным; витать в облаках; б) быть растерянным 1 1) рассеянно; задумчиво, с отсутствующим видом {～する} а) быть рассеянным; витать в облаках; б) быть растерянным 2) праздно {～している} слоняться (сидеть) без дела 3) туманно, тускло, смутно, неясно {～した} туманный, смутный, неясный 4): {～した} слабый, вялый (о торговле, биржевых операциях) 2 разиня, ротозей; болван

# 1011920 1
source: ぼんやり absentmindedly vacantly carelessly
fr: distraitement rêveusement négligemment nonchalamment

# 1011920 2
source: ぼんやり idly aimlessly
fr: paresseusement sans but

# 1011920 3
source: ぼんやり absence of mind fool blockhead dunce
fr: absence d'esprit imbécile sot cancre âne

# 1012050 0
source: まあ just (e.g. "just wait here") come now now, now
fr: simplement (par ex. « attendez simplement ici ») venez maintenant
ru: (межд.) 1) (выражает просьбу, побуждение:) 2) (выражает колебание:) 3) (выражает изумление:)

# 1012050 1
source: まあ tolerably passably moderately reasonably fairly rather somewhat
fr: passablement modérément raisonnablement relativement assez plutôt un peu

# 1012050 2
source: まあ well... I think... it would seem... you might say... Hmmm, I guess so...
fr: et bien... je pense... il semblerait... me direz-vous... Hum, je pense que oui...

# 1012050 3
source: まあ oh! oh dear! oh, my! wow! goodness gracious! good heavens!
fr: oh ! oh là là ! sensationnel ! wouah ! mon Dieu !

# 1012730 0
source: 軈て やがて before long soon
fr: bientôt
ru: 1) скоро, вскоре; немного спустя 2) почти 3): {～…である} (что-л.) {есть} не что иное, как…

# 1012730 1
source: 軈て やがて almost nearly
fr: presque quasiment

# 1012730 2
source: 軈て やがて finally in the end eventually
fr: enfin à la fin finalement

# 1013980 0
source: アイスクリーム ice cream icecream
fr: glace (par ex. en bâtonnet) crème glacée
ru: мороженое

# 1014590 0
source: アイロン iron (for pressing clothes)
fr: fer à repasser

# 1014590 1
source: アイロン hair iron hair tong curling tong
fr: fer à cheveux fer à lisser fer à friser

# 1014680 0
source: アウト out
fr: dehors extérieur
ru: ((англ.) out) (спорт.) аут; вне поля {～になる} уйти за пределы поля

# 1019450 0
source: アルバム album
fr: album
ru: альбо́м
tr: albüm

# 1022210 0
source: インク ink
fr: encre
ru: чернила
tr: mürekkep

# 1025140 0
source: ウィスキー whisky whiskey
fr: whisky
tr: viski

# 1029430 0
source: エネルギー energy
fr: énergie
ru: энергия
tr: enerji

# 1029430 1
source: エネルギー strength power stamina get-up-and-go
fr: force puissance endurance

# 1029430 2
source: エネルギー food energy calories
fr: énergie alimentaire calories
ru: эне́ргия

# 1030950 0
source: エンジン engine
fr: moteur
ru: дви́гатель мото́р (en: engine)
tr: motor

# 1034660 0
source: オフィス office
fr: bureau
ru: офис
tr: ofis

# 1036170 0
source: カー car
fr: voiture
ru: ((англ.) car) автомашина; грузовой автомобиль; трамвай
tr: araba

# 1036400 0
source: カード card
fr: carte
ru: ((англ.) card) карточка
tr: kart

# 1036400 1
source: カード curd
fr: fromage blanc caillot

# 1036400 2
source: カード match game grouping in a competition or tournament
fr: match partie jeu rassemblement dans une compétition ou d'un tournoi

# 1041150 0
source: キッチン kitchen
fr: cuisine
ru: кухня (en: kitchen)
tr: mutfak

# 1041150 1
source: キッチン chitin
fr: chitine
ru: ку́хня (en: kitchen)

# 1041850 0
source: キャプテン captain
fr: capitaine
ru: капитан
tr: kaptan

# 1042200 0
source: キャンプ camp
fr: camping
ru: лагерь
tr: kamp

# 1044020 0
source: クラシック classical music
fr: musique classique
ru: классический ((англ.) classic) классики {～な} классический
tr: klasik müzik

# 1044020 1
source: クラシック classic classical
fr: classique
tr: klasik

# 1044020 2
source: クラシック (the) classics
fr: (les) classiques

# 1044480 0
source: クリーム cream
fr: crème
ru: крем

# 1044830 0
source: クリスマス Christmas
fr: Noël
ru: рождество́
tr: Noel

# 1046430 0
source: グラス glass (drinking vessel)
fr: verre (pour boire)
ru: (1) стекло (2) трава

# 1046430 1
source: グラス glass
fr: verre

# 1046430 2
source: グラス glasses
fr: lunettes

# 1046430 3
source: グラス grass
fr: herbe

# 1046840 0
source: グランド large
fr: grand
ru: (см.) グラウンド

# 1046840 1
source: グランド gland
fr: glande

# 1046840 2
source: グランド ground (e.g. land, electrical, base material of textiles, etc.)
fr: terre (par ex. terrain) masse (électrique) de base (par ex. pour la matière d'un textile)

# 1047300 0
source: グループ group (usu. of people)
fr: groupe (en général de personnes)
ru: группа

# 1047880 0
source: ケース case (e.g. receptacle, condition, event, legal action, letter style, etc.)
fr: boite caisse condition événement cas affaire casse (style de caractère d'imprimerie)
ru: случай обстоятельство (en: case)

# 1047880 1
source: ケース Computer-Aided Software Engineering CASE
fr: génie logiciel assisté par ordinateur CASE

# 1048400 0
source: ゲーム game
fr: jeu
ru: игра
tr: oyun

# 1048910 0
source: コーチ coach
fr: coach entraineur moniteur
ru: тренировать ((англ.) coacher) тренер ((англ.) coaching) тренировка {～する} тренировать

# 1049010 0
source: コード code
fr: code
ru: (1) код (en: code) (2) провод шнур (en: cord)
tr: kod

# 1049010 1
source: コード cord
fr: fil (d'alimentation) câble

# 1049010 2
source: コード chord
fr: accord corde
ru: (1) ко́д (en: code) (2) про́вод шну́р (en: cord)

# 1054230 0
source: ゴール goal basket (basketball) finishing line winning post
fr: but (football) panier (basket-ball) ligne d'arrivée poteau d'arrivée
ru: (1) цель (en: goal) (2) гол

# 1054230 1
source: ゴール Gaul
fr: Gaule
ru: (1) цель (en: goal) (2) гол

# 1055000 0
source: サービス service help assistance care concern
fr: service aide assistance soin souci préoccupation
ru: (1) обслуживание система обслуживания служба поддержки (2) бесплатные товары или услуги

# 1055000 1
source: サービス discount freebie free gift
fr: réduction rabais remise cadeau gratuit

# 1055000 2
source: サービス service serve
fr: service servir

# 1055000 3
source: サービス service servicing (product) maintenance
fr: service entretien maintenance

# 1056230 0
source: サイン autograph signature
fr: autographe signature
ru: (1) подпись (2) знак (en: sign)

# 1056230 1
source: サイン sign
fr: signe

# 1056230 2
source: サイン sine
fr: sinus
ru: (1) по́дпись (2) знак (en: sign)

# 1061710 0
source: シャベル shovel
fr: pelle
ru: ((англ.) shovel) лопата

# 1064120 0
source: ジーンズ jeans
fr: jean
ru: джи́нсы

# 1064250 0
source: ジェット機 ジェットき jet aeroplane jet airplane
fr: jet (avion à réaction)
ru: реактивный самолёт

# 1065950 0
source: ジュース juice
fr: jus
ru: сок фруктовый напиток

# 1065950 1
source: ジュース soft drink (any (sweet) non-alcoholic beverage, carbonated or uncarbonated)
fr: boisson rafraîchissante (toute boisson non alcoolisée, sucrée ou non, gazeuse ou non)

# 1065950 2
source: ジュース deuce
fr: deux égalité (tennis) diable
ru: сок фруктовый напиток

# 1067040 0
source: スープ (Western) soup
fr: bouillon potage soupe (occidentale)
ru: суп

# 1067210 0
source: スイッチ switch
fr: interrupteur commutateur
ru: включа́тель переключа́тель (en: switch)

# 1067770 0
source: スキー skiing
fr: ski
ru: лыжи

# 1067770 1
source: スキー ski skis
fr: ski skis
ru: лыжи

# 1068770 0
source: スケート skating (esp. ice) skate skates
fr: patinage (en part. sur glace) patin

# 1069210 0
source: スター star (cinema, sports, etc.) celebrity idol
fr: start (de cinéma, sportive, etc.) vedette célébrité idole

# 1069210 1
source: スター star symbol asterisk
fr: étoile (comme symbole) astérisque

# 1069210 2
source: スター (celestial) star
fr: étoile (céleste)

# 1069520 0
source: スタイル figure body build
fr: silhouette taille
ru: стиль

# 1069520 1
source: スタイル style
fr: style

# 1069930 0
source: スタンド stands bleachers
fr: tribunes gradins
ru: ((англ.) stand) 1) трибуны (на стадионе и т. п.); галёрка 2) пивной зал, закусочная (где закусывают стоя) 3) настольная лампа; торшер

# 1069930 1
source: スタンド stand (e.g. newspaper stand) counter (e.g. lunch counter)
fr: kiosque (par ex. un kiosque à journaux) comptoir (par ex. d'un bistrot)

# 1069930 2
source: スタンド stand (e.g. inkstand)
fr: support présentoir

# 1069930 3
source: スタンド desk lamp floor lamp standard lamp
fr: lampe de bureau lampadaire

# 1069930 4
source: スタンド station (e.g. gas station)
fr: station (par ex. station service)

# 1072260 0
source: スピーチ speech
fr: allocution discours
ru: ((англ.) speech) речь {～をする} произносить речь

# 1074600 0
source: セット set
fr: ensemble jeu (groupe de) manche (set au tennis) série
ru: ((англ.) set) 1) комплект, набор; гарнитур (мебели); сервиз 2) съёмочная {кино}аппаратура; сценическая аппаратура 3) (кино) павильон 4) (спорт.) сет, игра 5) укладка (волос после перманента и т. п.)

# 1074600 1
source: セット set meal
fr: menu fixe menu du jour

# 1074600 2
source: セット hairdo
fr: coiffure

# 1075040 0
source: センター centre center
fr: centre
ru: центр

# 1075480 0
source: ソファ sofa couch
fr: canapé (sofa) divan
ru: диван софа

# 1075960 0
source: タイプライター typewriter
fr: machine à écrire
ru: пишущая машинка

# 1076170 0
source: タオル (hand) towel
fr: essuie-mains serviette de bain

# 1076860 0
source: ダイヤ diamond
fr: diamant
ru: ((сокр. англ.) diagram) 1) расписание, график 2) диаграмма ((сокр. англ.) diamond) (см.) ダイヤモンド

# 1076860 1
source: ダイヤ (railway) schedule
fr: horaires (de train)

# 1076860 2
source: ダイヤ diagram
fr: diagramme

# 1076860 3
source: ダイヤ dyer
fr: teinturier

# 1077250 0
source: ダンス dance
fr: danse
ru: танец
tr: dans

# 1077330 0
source: チーズ cheese
fr: fromage
ru: сыр
tr: peynir

# 1077330 1
source: チーズ say cheese! (when taking photographs)
fr: Dites : « Cheese ! » (lors de la prise d'une photo)
ru: сыр

# 1077360 0
source: チーム team
fr: équipe
ru: команда
tr: ekip takım

# 1078040 0
source: チャンス chance opportunity
fr: chance occasion hasard opportunité
ru: ((англ.) chance) возможность, шанс

# 1081040 0
source: テント tent
fr: tente
ru: палатка

# 1081430 0
source: デート date go on a date
fr: rendez-vous amoureux
ru: ((англ.) date) 1) дата 2) уговор о свидании (любовном); свидание 3) дружок (девушки), подружка (молодого человека)

# 1085030 0
source: トップ top
fr: tête (par ex. d'une entreprise) premier sommet haut
ru: ((англ.) top) высшее (первое) место; (спорт.) первое место {～たる} первый, высший, самый главный

# 1085030 1
source: トップ top position
fr: première position position de tête

# 1085030 2
source: トップ senior management senior bureaucrat
fr: cadres supérieur haut responsable haut fonctionnaire

# 1085760 0
source: トラック truck
fr: camion
ru: (1) грузовик (2) беговая дорожка

# 1085760 1
source: トラック track (running, CD, DVD, etc.)
fr: piste (de course, de CD, de DVD, etc.)
ru: (1) грузовик (2) беговая дорожка

# 1086410 0
source: トランプ playing cards
fr: cartes à jouer
ru: ((англ.) trump) карты {～をする} играть в карты

# 1087630 0
source: トンネル tunnel
fr: tunnel
ru: (уст.) 隧道 ((англ.) tunnel) туннель
tr: tünel

# 1087630 1
source: トンネル fielding error
fr: erreur de l'équipe défensive

# 1088580 0
source: ドライブ drive trip by car driving
fr: conduire voyage en voiture

# 1088580 1
source: ドライブ to (go for a) drive to go on a trip by car
fr: partir en voiture voyager en voiture

# 1088580 2
source: ドライブ to drive (e.g. a car)
fr: conduire (par ex. une voiture)

# 1088580 3
source: ドライブ to drive (innovation, change, etc.) to propel
fr: pousser (l'innovation, le changement, etc.) propulser

# 1088830 0
source: ドラマ drama
fr: drame pièce de théâtre
ru: драма

# 1088830 1
source: ドラマ TV drama teledrama play
fr: feuilleton feuilleton télévisé pièce (de théâtre)
ru: дра́ма

# 1089280 0
source: ドレス dress
fr: robe
ru: пла́тье (en: dress)

# 1093920 0
source: ノック knock knocking
fr: frappe cognement frapper cogner
ru: стучать {в дверь} ((англ.) knock) 1) стук {～する} стучать {в дверь} 2) (студ.) беременность

# 1093920 1
source: ノック fungo hitting hitting balls for fielding practice
fr: frapper avec un fungo frapper des balles pendant l'entrainement

# 1095040 0
source: ハイキング hiking
fr: randonnée pédestre
ru: ((амер.) hiking) пеший туризм {～をする} путешествовать пешком (как турист)

# 1096560 0
source: ハンサム handsome
fr: beau joli
ru: ((англ.) handsome) красивый (о мужчине)
tr: yakışıklı

# 1097740 0
source: バイオリン violin
fr: violon
ru: (см.) ヴァイオリン ((англ.) violin) скрипка

# 1099100 0
source: バッグ bag
fr: sac
ru: (1) ошибка (в программе или электронике) (2) сумка (3) жучок (подслушивающее или следящее устройство) (4) жук

# 1100090 0
source: バン bun
fr: brioche

# 1100090 1
source: バン van (caravan)
fr: fourgonnette caravane

# 1100090 2
source: バン value-added network VAN
fr: réseau à valeur ajoutée VAN

# 1100090 3
source: バン bang
fr: coup détonation

# 1100610 0
source: パーセント percent percentage
fr: pour cent pourcentage
ru: процент

# 1101120 0
source: パイプ pipe tube
fr: conduite tube tuyau
ru: ((англ.) pipe) 1) труба (напр. водопровода) 2) трубка (курительная)

# 1101120 1
source: パイプ channels, official or otherwise (business) connections
fr: canaux, officiel ou non relations (d'affaires)

# 1101120 2
source: パイプ tobacco pipe
fr: pipe à tabac

# 1101260 0
source: パイロット pilot
fr: pilote
ru: пилот

# 1101440 0
source: パス path
fr: chemin
ru: ((англ.) pass) 1) прохождение {～する} а) проходить, миновать; б) пройти (о законопроекте); пройти, выдержать (экзамен и т. п.) 2) пропуск (куда-л.); бесплатный билет; сезонный билет 3) пас (в карточной игре) а) проходить, миновать; б) пройти (о законопроекте); пройти, выдержать (экзамен и т. п.)

# 1101440 1
source: パス pass (e.g. skipping a move, passing an examination, ticket to allow entry, etc.)
fr: passer (par ex. sauter un coup, etc.) réussir (par ex. réussir un examen, etc.)

# 1101440 2
source: パス pass
fr: passage passe carte d'abonnement laisser-passer réussite

# 1101510 0
source: パスポート passport
fr: passeport
ru: паспорт
tr: pasaport

# 1104550 0
source: 麦酒 ばくしゅ beer
fr: bière
ru: пиво

# 1105360 0
source: ビデオ video
fr: vidéo
ru: видео
tr: vidyo

# 1106530 0
source: ピクニック picnic
fr: pique-nique
ru: ((англ.) picnic) пикник
tr: piknik

# 1107060 0
source: ピン pin (e.g. hairpin, bowling pin, golf pin, etc.)
fr: épingle (par ex. épingle à cheveux) quille (de bowling) drapeau (de golf)
ru: булавка

# 1107060 1
source: ピン one (on dice, in cards, etc.)
fr: un (sur les dés, cartes, etc.)

# 1107060 2
source: ピン beginning best
fr: début meilleur

# 1107060 3
source: ピン kickback
fr: recul
ru: булавка

# 1114640 0
source: ブレーキ brake
fr: frein
ru: ((англ.) brake) тормоз

# 1115630 0
source: プラス plus addition
fr: plus addition
ru: плюс

# 1115630 1
source: プラス positive number
fr: nombre positif

# 1115630 2
source: プラス gain advantage asset positive feature
fr: gain avantage atout aspect positif
