Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1566420 3
source: 嵌める はめる to place a ring-shaped object around something (esp. one that restricts freedom, such as handcuffs)
fr: placer un objet en forme d'anneau autour de quelque chose (en particulier quelque chose qui restreint la liberté, comme des menottes)

# 1566420 4
source: 嵌める はめる to entrap to set someone up (e.g. frame them for a crime, etc.)
fr: tromper duper piéger quelqu'un (par ex. pour accuser un innocent d'un crime, etc.)

# 1566450 0
source: 巫山戯る ふざける to joke to jest to kid to josh
fr: rigoler plaisanter blaguer
ru: 1) шутить, балагурить; баловаться 2) заигрывать, флиртовать

# 1566450 1
source: 巫山戯る ふざける to make fun of to laugh at to play a prank
fr: se moquer de rire de jouer un tour faire une blague

# 1566450 2
source: 巫山戯る ふざける to romp to gambol to frolic to frisk to mess around to fool around to screw around
fr: folâtrer gambader batifoler s'amuser faire l'imbécile glander

# 1566450 3
source: 巫山戯る ふざける to neck to make out
fr: s'embrasser

# 1566500 0
source: 箒 ほうき broom
fr: balai
ru: метла́

# 1567390 0
source: 拵える こしらえる to make to manufacture
fr: fabriquer faire
ru: 1) изготовлять, делать; приготовлять; готовить 2) наряжаться, принаряжаться 3) выдумывать, сочинять, фабриковать; подделывать

# 1567610 0
source: 揉む もむ to rub to crumple
fr: frotter froisser chiffonner
ru: мять; тереть; массировать (ср.) もまれる

# 1567610 1
source: 揉む もむ to massage
fr: masser

# 1567610 2
source: 揉む もむ to argue to have a heated discussion
fr: argumenter se disputer avoir une discussion animée

# 1567610 3
source: 揉む もむ to train to coach
fr: entraîner exercer (quelqu'un à quelque chose) donner une leçon

# 1567610 4
source: 揉む もむ to jostle to crowd to shake to rock
fr: bousculer s'entasser secouer

# 1567610 5
source: 揉む もむ to have various experiences (out in the world)
fr: avoir des expériences variées (dans le monde)

# 1567650 0
source: 揶揄う からかう to ridicule to tease to mock to chaff to razz to banter with to make fun of to poke fun at to make cracks about
fr: ridiculiser se moquer de taquiner plaisanter se jouer de
ru: (を) подтрунивать, подшучивать (над кем-л.); поддразнивать (кого-л.)

# 1567920 0
source: 曖昧 あいまい vague ambiguous unclear
fr: vague confus ambigu imprécis
ru: : {～な} неясный, неопределённый, туманный {～にする} вносить неясность, затуманивать неясный, неопределённый, туманный

# 1567920 1
source: 曖昧 あいまい fuzzy
fr: flou

# 1568640 0
source: 洒落 しゃれ joke pun witticism
fr: blague plaisanterie calembour trait d'esprit bon mot calembour jeu de mots
ru: 1) шутка, каламбур, игра слов; острота 2) (см.) おしゃれ

# 1568640 1
source: 洒落 しゃれ smartly dressed stylish fashion-conscious refined
fr: élégant bien habillé qui suit la mode raffiné

# 1568910 0
source: 炙る あぶる to warm (e.g. one's hands over a fire) to dry
fr: réchauffer (par ex. ses mains sur le feu) sécher
ru: 1) жарить; печь 2) греть; сушить {над огнём}

# 1568910 1
source: 炙る あぶる to scorch to broil to toast to grill
fr: bruler flamber rôtir griller

# 1569240 0
source: 狡い ずるい sly cunning dishonest sneaky crafty unfair
fr: sournois rusé futé malin roublard malhonnête injuste déloyal
ru: (прост.) 1) хитрый, продувной 2) скупой, скаредный

# 1569240 1
source: 狡い ずるい miserly
fr: avare pingre

# 1569570 0
source: 痒い かゆい itchy itching
fr: qui démange qui gratte

# 1569620 0
source: 痺れる しびれる to become numb to go to sleep (e.g. a limb)
fr: s'engourdir
ru: неметь, затекать

# 1569620 1
source: 痺れる しびれる to be excited to be titillated to be mesmerized
fr: être excité être émoustillé être titillé être fasciné

# 1569740 0
source: 皺 しわ wrinkle crease
fr: pli ride
ru: (уст.) 皴 1) морщина 2) складка; помятость (ткани и т. п.) {～になる} мяться {～にする} мять

# 1569740 1
source: 皺 しわ ripple
fr: ondulation

# 1569790 0
source: 眩しい まぶしい dazzling radiant
fr: éblouissant éclatant aveuglant
ru: ослепительный, слепящий

# 1569810 0
source: 目眩 めまい dizziness giddiness vertigo
fr: étourdissement vertige
ru: головокружение

# 1569880 0
source: 睨む にらむ to glare at to scowl at to glower at
fr: regarder avec hostilité menacer du regard jeter un regard mauvais
ru: 1) злобно (сердито) смотреть 2) следить (за кем-л.); держать под подозрением (кого-л.) 3) оценивать, предполагать

# 1569880 1
source: 睨む にらむ to stare intensely at to examine carefully
fr: regarder intensément examiner attentivement

# 1569880 2
source: 睨む にらむ to estimate to guess to suspect to judge
fr: estimer deviner soupçonner suspecter juger

# 1569880 3
source: 睨む にらむ to keep an eye on someone (e.g. a suspicious or untrustworthy person) to watch
fr: garder un oeil sur quelqu'un (par ex. une personne suspecte ou non fiable) regarder

# 1569880 4
source: 睨む にらむ to take account of to take into consideration
fr: tenir compte de prendre en considération

# 1569920 0
source: 瞼 まぶた eyelid eyelids
fr: paupière paupières
ru: {верхние} веки

# 1571170 0
source: 臍 へそ navel belly button
fr: nombril ombilic
ru: пупок

# 1571170 1
source: 臍 へそ protrusion or depression in the middle of an object
fr: saillie ou dépression au milieu d'un objet

# 1571170 2
source: 臍 へそ center centre most important part main point
fr: centre partie la plus importante point principal

# 1571470 0
source: 茹でる ゆでる to boil (something in hot water)
fr: faire bouillir (quelque chose dans de l'eau chaude)

# 1571470 1
source: 茹でる ゆでる to treat with medicinal steam (a swelling, etc.)
fr: traiter avec de la vapeur médicinale (un gonflement, etc.)

# 1572500 0
source: 襤褸 ぼろ rag scrap tattered clothes
fr: chiffon guenille loque haillon vêtements en lambeaux
ru: тряпьё, лохмотья

# 1572500 1
source: 襤褸 ぼろ fault (esp. in a pretense, pretence) defect
fr: faute (surtout dans une dissimulation) défaut

# 1572500 2
source: 襤褸 ぼろ run-down shabby junky
fr: délabré miteux minable

# 1572760 0
source: 諄い くどい verbose importunate wordy repetitious long-winded
fr: bavard verbeux importun prolixe répétitif

# 1572760 1
source: 諄い くどい heavy (taste) rich strong cloying gaudy loud
fr: lourd (pour un goût) riche fort écœurant voyant criard bruyant

# 1573390 0
source: 躊躇う ためらう to hesitate
fr: hésiter

# 1573400 0
source: 躓く つまずく to stumble to trip
fr: trébucher faire un faux pas achopper
ru: спотыкаться; (прям. и перен.) оступаться; (перен.) делать неверный шаг, совершать ошибку; натыкаться на препятствия

# 1573400 1
source: 躓く つまずく to fail
fr: échouer

# 1574310 0
source: 頷く うなずく to nod to bow one's head in assent to agree
fr: acquiescer incliner la tête en signe d'assentiment être d'accord
ru: кивнуть {в знак согласия (утвердительно)}; (перен.) соглашаться (с чем-л.)

# 1574470 0
source: 饂飩 うどん udon thick Japanese wheat noodles
fr: udon nouilles de blé japonaises épaisses

# 1574550 0
source: 騙す だます to trick to cheat to deceive
fr: tromper abuser duper rouler (quelqu'un) tricher
ru: 1) обманывать, надувать 2) околдовывать 3) успокаивать, утихомиривать

# 1574550 1
source: 騙す だます to coax to wheedle to soothe and humor (humour)
fr: amadouer cajoler enjôler câliner apaiser et ménager

# 1575380 0
source: 黴 かび mold mould mildew
fr: moisissure moisi
ru: плесень

# 1576030 0
source: 一昨昨日 いっさくさくじつ two days before yesterday three days back (ago)
fr: deux jours avant hier il y a trois jours
ru: три дня назад три дня тому назад три дня назад

# 1576080 0
source: ひとり子 ひとりご (an) only child
fr: enfant unique
ru: (см.) ひとりっこ

# 1576360 0
source: 逸れる それる to turn aside to turn away to veer away to bear off
fr: se détourner s'écarter de dévier

# 1576360 1
source: 逸れる それる to miss (e.g. of a bullet) to go astray to go wild
fr: manquer (par ex. d'une balle) s'égarer devenir fou

# 1576360 2
source: 逸れる それる to deviate (e.g. of a conversation) to digress to stray to wander
fr: dévier (par ex. d'une conversation) digresser s'éloigner errer

# 1577270 0
source: 台詞 せりふ speech words one's lines remarks
fr: paroles mots texte d'un comédien réplique
ru: (театр.) речь {на сцене}; словесная часть игры актёра 1) (театр.) исполнение, игра 2) (см.) せりふ 1

# 1577310 0
source: 火傷 やけど burn scald
fr: brûlure échaudure
ru: ожёг

# 1578070 0
source: 脅かす おどかす to threaten to menace
fr: menacer
ru: угрожать, грозить, пугать, запугивать

# 1578070 1
source: 脅かす おどかす to startle to surprise
fr: surprendre étonner

# 1578110 0
source: 近々 ちかぢか soon nearness before long
fr: bientôt proximité d'ici peu
ru: скоро, вскоре (см.) ちかく【近く】

# 1578210 0
source: 傾く かたむく to incline toward to slant to lurch to heel over to be disposed to to trend toward to be prone to
fr: s'incliner vers faire une embardée se pencher gîter être disposé à avoir tendance à être enclin à
ru: (см.) かたむく 1) наклоняться, склониться; крениться; покоситься (о доме); давать крен (o судне) (ср.) かたむいた 2) быть склонным (расположенным) (к чему-л.); склоняться (к чему-л.) 3) склоняться к закату; (перен.) быть на закате, закатываться; клониться к упадку

# 1578210 1
source: 傾く かたむく to go down (sun) to wane to sink to decline
fr: se coucher (soleil) décliner couler sombrer diminuer baisser

# 1578780 0
source: 紅葉 こうよう autumn colours fall colors leaves changing color (colour)
fr: couleurs d'automne feuilles changeant de couleur
ru: краснеть, окрашиваться в осенние тона (о листве) краснеть; алеть (о листве) алые (жёлтые) осенние листья {～する} краснеть, окрашиваться в осенние тона (о листве) 1): {～する} краснеть; алеть (о листве) 2) алые осенние листья (особенно клёна) 3) ((тж.) 楓) клён {осенью} 4) оленье мясо, оленина

# 1578780 1
source: 紅葉 こうよう leaves turning red red leaves
fr: feuilles qui rougissent feuilles rouges

# 1578780 2
source: 紅葉 こうよう leaves turning yellow yellow leaves
fr: feuilles qui jaunissent feuilles jaunies

# 1578780 3
source: 紅葉 こうよう (Japanese) maple (Acer japonicum)
fr: érable du Japon (Acer japonicum)

# 1578780 4
source: 紅葉 こうよう venison
fr: venaison

# 1579780 0
source: 主人 しゅじん head (of a household) proprietor (of a store) proprietress landlord landlady
fr: chef (de famille) propriétaire (d'un magasin ou d'un logement) logeur
ru: 1) хозяин {～のない} бесхозный; бродячий (о собаке и т. п.) 2) (прост.) {мой} муж {～のない} незамужняя

# 1579780 1
source: 主人 しゅじん one's husband
fr: son mari

# 1579780 2
source: 主人 しゅじん (one's) employer (one's) master
fr: (son) employeur (son) maître

# 1579780 3
source: 主人 しゅじん host hostess
fr: hôte hôtesse

# 1580280 0
source: 小便 しょうべん urine piss pee
fr: urine
ru: моча́

# 1580280 1
source: 小便 しょうべん breaking a contract
fr: rompre un contrat

# 1580310 0
source: 消耗 しょうもう exhaustion consumption waste dissipation
fr: épuisement consommation
ru: расход потребление растрата

# 1580570 0
source: 寝台 しんだい bed couch
fr: couchette divan lit
ru: кровать

# 1580620 0
source: 真っ白 まっしろ pure white
fr: blan pur blanc immaculé
ru: белоснежный совсем белый

# 1580620 1
source: 真っ白 まっしろ blank (e.g. mind, paper)
fr: vierge (papier) vide (esprit)

# 1581330 0
source: 足跡 あしあと footprints
fr: empreinte trace de pas
ru: следы (ног, лап) (кн.) 1) след {ноги} 2) (перен.) пройденный путь

# 1581330 1
source: 足跡 あしあと record of page visitors (e.g. in social networking sites)
fr: nombre de visiteurs de la page (par ex. dans les sites de réseaux sociaux)

# 1581690 0
source: 中指 なかゆび middle finger long finger second finger tall finger
fr: doigt du milieu majeur médius
ru: средний палец (кн.) средний палец

# 1581690 1
source: 中指 なかゆび middle toe third toe
fr: orteil du milieu troisième orteil

# 1581960 0
source: 弟子 でし pupil disciple adherent follower apprentice young person teacher's student-helper
fr: élève apprenti disciple
ru: ученик последователь

# 1582030 0
source: 天皇 てんのう Emperor of Japan
fr: Empereur du Japon
ru: {японский} император (уст. см.) てんのう【天皇】

# 1582290 0
source: 灯 ひ light lamp torch
fr: lumière (lampe, torche)
ru: свет, освещение (искусственные) свет (лампы и т. п.)

# 1582305 0
source: 等 とう class order rank
fr: classe ordre rang
ru: и так далее, и тому подобное (подобные); и другие, и прочие класс, разряд; ступень (ср.) …とう【…等】

# 1582305 1
source: 等 とう et cetera etc. and the like
fr: et cetera etc. et autres

# 1582305 2
source: 等 とう equal iso-
fr: égal iso-

# 1582390 0
source: 銅 どう copper (Cu)
fr: cuivre (Cu)

# 1582390 1
source: 銅 どう bronze (medal)
fr: (médaille de) bronze

# 1582410 0
source: 凸凹 でこぼこ unevenness roughness ruggedness
fr: inégalité (sol) irrégularité (du relief, sol...) rugosité
ru: (кн. см.) おうとつ 1) неровность (поверхности почвы) {～の} неровный, ухабистый, в выбоинах, мятый, изрезанный (о береговой линии); сучковатый {～のない} ровный, гладкий {～している} быть неровным (о поверхности, почве) 2) неравенство, диспропорция, разрыв, ножницы неровный, ухабистый, в выбоинах, мятый, изрезанный (о береговой линии); сучковатый

# 1582410 1
source: 凸凹 でこぼこ inequality
fr: inégalité

# 1582430 0
source: 鈍い にぶい dull (e.g. a knife) blunt
fr: émoussé
ru: (1) тупой притупившийся (2) тупой несообразительный (1) медленный медлительный неповоротливый (2) глупый тупой вялый

# 1582430 1
source: 鈍い にぶい thickheaded obtuse stupid
fr: lourd obtus borné stupide bête

# 1582430 2
source: 鈍い にぶい dull (sound, color, etc.) dim (light)
fr: terne (bruit) sourd (lumière) faible

# 1582430 3
source: 鈍い にぶい slow sluggish inert lethargic
fr: lent apathique mou inerte léthargique

# 1582430 4
source: 鈍い にぶい indulgent (esp. to the opposite sex) doting
fr: indulgent (surtout envers le sexe opposé) gâteux radoteur
ru: (1) тупо́й притупи́вшийся (2) тупо́й несообрази́тельный

# 1582900 0
source: 燃やす もやす to burn
fr: brûler
ru: (диал. см.) もやす【燃やす】 жечь; (прям. и перен.) зажигать, воспламенять

# 1583050 0
source: 白髪 しらが white hair grey hair gray hair
fr: cheveux blancs cheveux gris
ru: седой, седовласый седой седые волосы {～になる} седеть {～の} седой, седовласый седые волосы, седина {～になる} седеть {～の} седой

# 1583680 0
source: 武士 ぶし warrior samurai
fr: guerrier samouraï
ru: воин, самурай (уст.) воин

# 1584250 0
source: 牧場 ぼくじょう farm (livestock) ranch (US) station (Aus, NZ)
fr: élevage ranch
ru: пастбище

# 1584250 1
source: 牧場 ぼくじょう pasture land meadow grazing land
fr: herbage pâturage pré prairie
ru: па́стбище

# 1584380 0
source: 末っ子 すえっこ youngest child
fr: benjamin cadet le plus jeune enfant
ru: младший ребёнок в семье

# 1584820 0
source: 夜行 やこう walking around at night night train night travel
fr: se promener le soir train de nuit voyage de nuit
ru: идти (ехать) ночью 1) хождение (езда, путешествие) ночью {～する} идти (ехать) ночью 2) (разг.) ночной поезд

# 1584990 0
source: 浴衣 ゆかた yukata (light cotton kimono worn in the summer or used as a bathrobe)
fr: peignoir yukata (kimono léger d'été en coton)
ru: юката (летнее кимоно)

# 1585010 0
source: 螺子 ねじ screw
fr: ressort vis
ru: винт 1) винт; шуруп; болт; гайка 2) кран (напр. водопроводный) 3) ключ для завода (часов) 4) свитое жгутом; жгут

# 1585010 1
source: 螺子 ねじ key (of a clock, watch, etc.) spring (of a clock, watch, etc.)
fr: clé (d'une horloge, montre, etc.) ressort (d'une horloge, montre, etc.)

# 1585140 0
source: 両側 りょうがわ both sides
fr: les deux côtés
ru: обе стороны

# 1585390 0
source: 佚 いつ being comfortable relaxing
fr: être à l'aise relaxant reposant

# 1585630 0
source: 匙 さじ spoon
fr: cuillère
ru: ложка

# 1586390 0
source: 足元 あしもと at one's feet underfoot one's step (as in "watch your step")
fr: à ses pieds sous les pieds ses pieds (comme dans « attention où vous mettez vos pieds »)
ru: у ног, под ногами; (перен.) под самым носом (кн.) 1) под ногами, под ноги; (эпист.) к стопам (приписка после имени адресата) 2) (уст.) Вы 1) ступни; ноги {～に} у ног, под ногами; (перен.) под самым носом 2) походка, шаг

# 1586390 1
source: 足元 あしもと gait pace step
fr: démarche allure rythme marche

# 1586390 2
source: 足元 あしもと most recent current
fr: le plus récent courant actuel

# 1586390 3
source: 足元 あしもと you thou
fr: toi tu

# 1586430 0
source: 温まる あたたまる to warm oneself to sun oneself to warm up to get warm
fr: se réchauffer
ru: гре́ться нагрева́ться

# 1586440 0
source: 温める あたためる to warm to heat
fr: chauffer
ru: гре́ть подогрева́ть

# 1586520 0
source: 宛名 あてな (addressee's) name (recipient's) name and address
fr: adresse du destinataire
ru: адрес (на письме и т. п.)

# 1586530 0
source: 当てはめる あてはめる to apply to adapt
fr: adapter attendre faire correspondre
ru: подгонять, пригонять, прилаживать; применять (напр. теорию, гл. обр. к тому, к чему она не подходит); втискивать (в рамки чего-л.)

# 1586670 0
source: 編み物 あみもの knitting knitted material crochet
fr: tricot
ru: вязанье, вязаное изделие {～をする} заниматься вязанием

# 1586700 0
source: 怪しい あやしい suspicious dubious doubtful dodgy suspicious (referring to a potential amorous relation) dangerous (e.g. financial situation) ominous (e.g. weather) strange shady fishy
fr: douteux incertain soupçonneux suspect
ru: сомнительный подозрительный удивительный странный

# 1586700 1
source: 怪しい あやしい charming bewitching mysterious
fr: charmant enchantant mystèrieux
ru: сомни́тельный подозри́тельный удиви́тельный стра́нный

# 1586730 0
source: 粗 あら leftovers (after filleting a fish)
fr: restes (après avoir fileté un poisson)
ru: 1) костистая часть рыбы; рыбья требуха; шелуха в рисе; (обр.) отбросы 2) (перен.) шероховатость, недостаток, изъян

# 1586730 1
source: 粗 あら rice chaff
fr: paille de riz

# 1586730 2
source: 粗 あら flaw (esp. of a person)
fr: défaut (surtout d'une personne)

# 1586730 3
source: 粗 あら rough roughly
fr: grossier grossièrement

# 1586730 4
source: 粗 あら crude raw natural wild
fr: brut cru naturel sauvage

# 1586840 0
source: 或 ある a certain ... some ...
fr: un certain... quelque... tel...
ru: некий, некоторый, один

# 1587180 0
source: 生け花 いけばな flower arrangement
fr: arrangement de fleurs

# 1587180 1
source: 生け花 いけばな fresh flowers
fr: fleurs fraîches

# 1587320 0
source: 一々 いちいち one-by-one separately
fr: un par un séparément
ru: 1) по одному; каждый {в отдельности}; один за другим 2) подробно, детально 3) всё

# 1587320 1
source: 一々 いちいち every single each and every without omission fully in detail
fr: chacun sans omission complètement intégralement en détail

# 1587670 0
source: 愈 いよいよ more and more all the more increasingly
fr: de plus en plus toujours plus d'autant plus
ru: 1) всё больше и больше; ещё больше 2) наконец 3) действительно, определённо

# 1587670 1
source: 愈 いよいよ at last finally beyond doubt
fr: enfin finalement sans aucun doute

# 1587670 2
source: 愈 いよいよ (at the) last moment worst possible time
fr: (au) dernier moment pire moment possible

# 1587840 0
source: 入れ物 いれもの container case receptacle
fr: récipient boîtier réceptacle
ru: вместилище (для переноски или хранения чего-л.); посуда, ящик (и т. п.)

# 1587840 1
source: 入れ物 いれもの (euph. for) coffin casket
fr: (euphémisme pour) cercueil

# 1587970 0
source: 植木 うえき garden shrubs trees potted plant
fr: arbustes de jardin arbres plante en pot
ru: растение, дерево (посаженное в саду или в горшке)

# 1588140 0
source: 打ち合わせ うちあわせ advance arrangements preparatory meeting briefing session
fr: arrangements préalables réunion préparatoire séance d'information
ru: предварительное обсуждение; договорённость {～をする} (см.) うちあわせる 2

# 1588140 1
source: 打ち合わせ うちあわせ overlap (of a coat, etc.)
fr: chevauchement croisement (des pans d'un manteau, etc.)

# 1588140 2
source: 打ち合わせ うちあわせ making something match exactly
fr: faire correspondre quelque chose exactement

# 1588330 0
source: 映す うつす to project to reflect to cast (shadow)
fr: réfléchir (quelquechose) refléter projeter (un film, une ombre)

# 1588500 0
source: 売り上げ うりあげ amount sold sales proceeds takings turnover
fr: quantité vendue ventes produit des ventes recette chiffre d'affaires
ru: 1) завершение продажи 2) выручка {от продажи}

# 1588590 0
source: 売れ行き うれゆき sales demand
fr: ventes demande
ru: сбыт, спрос

# 1588930 0
source: お菜 おかず side dish okazu side dish (meat, fish, pickles, etc.) accompanying the rice in a typical Japanese meal
fr: plat d'accompagnement okazu plat d'accompagnement (viande, poisson, pickles, etc.) accompagnant le riz dans un repas typiquement japonais
ru: (см.) おかず приправа к рису

# 1588930 1
source: お菜 おかず food for thought (esp. in the context of conversation, or material for assisting arousal during masturbation)
fr: matière à réflexion (surtout dans le cadre d'une conversation, ou de matériel pour s'exciter pendant la masturbation)

# 1588930 2
source: お菜 おかず fill fill-in (drumming)
fr: remplissage fill-in (percussions)

# 1589080 0
source: 押さえる おさえる to pin something down to hold something down to hold something back to stop to restrain to curb
fr: retenir maintenir arrêter restreindre freiner
ru: 1) {на}давить, придавить 2) придерживать; прикрывать {рукой} 3) подавлять (напр. мятеж); пресекать; задерживать (кого-л.); накладывать арест (на что-л.) 4) хватать (кого-что-л.) 5) сдерживать, удерживать; останавливать; справляться (с кем-чем-л.) (ср.) おさえがたい 6) удерживать, не {от}давать; не выплачивать 7) (ком.) низко оценивать

# 1589080 1
source: 押さえる おさえる to seize to grasp to arrest
fr: saisir attraper capturer

# 1589080 2
source: 押さえる おさえる to gain control of something to govern to keep down (e.g. information) to suppress
fr: prendre le contrôle de quelque chose gouverner régir limiter (par ex. l'information) supprimer

# 1589080 3
source: 押さえる おさえる to catch happening to determine (important points) to find (proof) to understand
fr: déterminer (les points importants) trouver (la preuve) comprendre

# 1589220 0
source: 落ち着く おちつく to calm down to compose oneself to regain presence of mind
fr: se calmer se ressaisir reprendre ses esprits
ru: 1) устраиваться, селиться, водворяться, останавливаться (где-л.) 2) успокаиваться (о ком-л.) (ср.) おちついた 3) успокаиваться, утихать (о чём-л., напр. о боли, о волнениях) 4) обретать устойчивость 5) установиться (о какой-л. точке зрения); прийти (к какому-л. заключению) 6) подходить друг к другу

# 1589220 1
source: 落ち着く おちつく to calm down to settle down to die down to become stable to abate
fr: se calmer s'assagir se stabiliser

# 1589220 2
source: 落ち着く おちつく to settle down (in a location, job, etc.) to settle in
fr: se fixer (dans un lieu, un travail, etc.) s'installer s’établir

# 1589220 3
source: 落ち着く おちつく to be settled to be fixed to have been reached
fr: être réglé être fixé avoir été atteint

# 1589220 4
source: 落ち着く おちつく to harmonize with to harmonise with to match to suit to fit
fr: s'harmoniser avec correspondre convenir s'adapter

# 1589220 5
source: 落ち着く おちつく to be unobtrusive to be quiet to be subdued
fr: être discret être calme être tranquille être posé

# 1589250 0
source: 落とし物 おとしもの lost property
fr: objet perdu

# 1589330 0
source: 思いつく おもいつく to think of to hit upon to come into one's mind to be struck with an idea
fr: penser à trouver (une idée) venir à l'esprit être frappé par une idée
ru: придумывать

# 1589330 1
source: 思いつく おもいつく to remember to recall
fr: se rappeler se souvenir

# 1589430 0
source: お八つ おやつ between-meal snack
fr: collation entre les repas en-cas
ru: (разг.) полдник

# 1589430 1
source: お八つ おやつ mid-afternoon (around 3 o'clock) snack afternoon refreshment afternoon tea
fr: goûter collation de l'après-midi (vers 3 heures) rafraîchissement de l'après-midi thé de l'après-midi

# 1589660 0
source: 会館 かいかん meeting hall assembly hall
fr: halle salle de réunion
ru: дом (культуры, дружбы и т. п.)

# 1589880 0
source: 関わる かかわる to be affected to be influenced
fr: être affecté être influencé être touché
ru: 1) иметь отношение (к чему-л.), касаться (чего-л.) 2) задевать, ставить под угрозу (что-л.) 3) придерживаться, упорно держаться (чего-л.)

# 1589880 1
source: 関わる かかわる to be concerned with to have to do with
fr: être concerné par avoir affaire à

# 1589880 2
source: 関わる かかわる to stick to (opinions)
fr: tenir à (des opinions)

# 1589960 0
source: 書留 かきとめ registered mail
fr: courrier recommandé
ru: (сущ.) заказное (о письме и т. п.); заказное отправление {～にする}, 書留にして出す отправлять (посылать) заказным

# 1589960 1
source: 書留 かきとめ registration (e.g. of mail) writing down putting on record recording making a note of
fr: recommandation (par ex. du courrier) mis par écrit enregistrement prise de note
