Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 2264460 0
source: ても even if even though
ru: (межд.) о, какой; что за

# 2397580 0
source: 甲 きのえ first sign of the Chinese calendar
ru: первый циклический знак

# 2546060 0
source: 帳 とばり curtain hanging bunting
ru: (кн.) занавеска, портьера

# 2607640 0
source: ポッと slightly (blushing)
ru: (ономат.) 1): 顔をぽっと赤らめる густо покраснеть, залиться краской 2): ぽっと飛び出す вдруг выскочить 3): {～している} быть рассеянным 4): …にぽっとしている(来る) увлечься (женщиной)

# 2613280 0
source: いっそ rather sooner preferably
ru: (связ.:)

# 1000260 0
source: 悪どい あくどい gaudy showy excessive
fr: voyant criard

# 1000260 1
source: 悪どい あくどい crooked vicious
fr: vicieux malhonnête tordu

# 1000910 0
source: 嫌に いやに awfully terribly
fr: horriblement terriblement

# 1001330 1
source: おっかない extreme exaggerated huge
fr: extrême exagéré

# 1001400 0
source: おどおど coweringly hesitantly
fr: craintif effarouché hésitant intimidé tremblant

# 1001980 0
source: お使い おつかい errand mission going as envoy
fr: courses mission aller en tant qu'envoyé

# 1002910 0
source: カッと flaring up burning hotly suddenly becoming bright
fr: piquer un colère s'emporter

# 1002950 0
source: 敵わない かなわない no match for
fr: ne pas être au même niveau que quelqu'un ne pas arriver à la cheville de quelqu'un

# 1002950 1
source: 敵わない かなわない unbearable
fr: insupportable intolérable (chaleur, bruit)

# 1002950 2
source: 敵わない かなわない unable can't do beyond one's power
fr: incapable de ne peut pas faire

# 1003390 0
source: きちっと exactly perfectly
fr: parfaitement complètement

# 1003410 0
source: きっかり exactly precisely
fr: exactement précisément

# 1003730 1
source: 擽ったい くすぐったい embarrassing
fr: embarassant gênant

# 1004480 0
source: 拘わる こだわる to fuss over to be particular about
fr: être exigeant être soucieux

# 1005200 0
source: 颯と さっと quickly (esp. actions)
fr: soudainement

# 1005200 1
source: 颯と さっと suddenly (esp. wind, rain, etc.)
fr: tout à coup soudainement (surtout utilisé dans le cas de la pluie, du vent etc...)

# 1006320 1
source: すんなり smoothly without resistance without trouble without difficulty without dissent easily readily
fr: sans effort facilement naturellement

# 1006430 0
source: ずらっと in a line in a row
fr: en ligne en rang bien aligné

# 1007400 0
source: だったら if it's the case
fr: dans ce cas

# 1007420 0
source: だと if it's the case
fr: dans ce cas

# 1008770 0
source: とんだ unthinkable unimaginable inconceivable unexpected
fr: abominable absurde sérieux terrible vraiment pas

# 1008770 2
source: とんだ very
fr: très

# 1010300 0
source: ばてる to be exhausted to be worn out
fr: être éreinté être exténué

# 1010640 1
source: ひょっと unintentionally accidentally
fr: par accident par hasard involontairement

# 1010790 0
source: びり last on the list at the bottom
fr: (bon) dernier

# 1011130 0
source: ぶかぶか too big baggy
fr: bouffant trop gros

# 1011540 0
source: ぺこぺこ very hungry starving famished
fr: avoir très faim baisser la tête

# 1012100 0
source: 間誤付く まごつく to be confused to be flustered to be at a loss
fr: être confus être troublé

# 1012490 0
source: 藻掻く もがく to struggle to wriggle to squirm to writhe
fr: se débatre se démener ?

# 1012490 1
source: 藻掻く もがく to be impatient
fr: être impatient

# 1035860 0
source: オレンジ orange
fr: orange

# 1050720 0
source: コマーシャル commercial (e.g. TV)
fr: publicité

# 1076000 0
source: タイミング timing
fr: horaire prévu timing

# 1103110 1
source: パンク punk
fr: punk

# 1155020 1
source: 以て もって by means of because in view of
fr: étant donné que du fait que parceque

# 1162170 1
source: 一見 いっけん to glance to glimpse
fr: première rencontre

# 1162170 3
source: 一見 いっけん first meeting
fr: première rencontre

# 1166180 1
source: 一部 いちぶ one copy (e.g. of a document)
fr: un morceau une partie (d'un tout)

# 1168880 0
source: 引き起こす ひきおこす to cause to induce
fr: causer entrainer

# 1169360 1
source: 引っ掛ける ひっかける to hook to catch to trap to ensnare
fr: accrocher attraper

# 1169360 2
source: 引っ掛ける ひっかける to cheat to evade payment to jump a bill
fr: baratiner (pour retarder un paiement, éviter une note) bonimenter

# 1169360 3
source: 引っ掛ける ひっかける to drink (alcohol)
fr: boire rapidement (de l'alcool)

# 1170690 1
source: 隠居 いんきょ retired person
fr: retraité

# 1195270 0
source: 荷作り にづくり packing baling crating
fr: emballer (un colis) préparer des bagages (pour les expédier)

# 1196220 0
source: 過疎 かそ depopulation
fr: dépeuplement

# 1196520 0
source: 霞む かすむ to grow hazy to be misty
fr: être embrumé avoir du brouillard

# 1198160 0
source: 会 え gathering (esp. Buddhist, festive, etc.)
fr: rassemblement, rencontre (festival, évènement religieux, travaux...)

# 1205270 0
source: 格 かく status character case
fr: caractère nature statut

# 1206100 1
source: 角 かく square (or cube)
fr: fou (du jeu d'échec japonais le shogi)

# 1206100 2
source: 角 かく bishop
fr: fou (du jeu d'échec japonais le shogi)

# 1206100 4
source: 角 かく Chinese "horn" constellation (one of the 28 mansions)
fr: constellation chinoise de la « Corne » (une des 28 loges lunaires)

# 1208880 0
source: 叶える かなえる to grant (request, wish) to answer (prayer)
fr: accorder concéder

# 1210410 1
source: 寒気 さむけ cold coldness cold air
fr: frisson (de froid, de fièvre, de peur) sensation de froid (provoquée par la fièvre, l'effroi)

# 1217680 0
source: 頑固 がんこ stubbornness obstinacy
fr: entêtement obstination opiniâtreté

# 1223980 1
source: 軌道 きどう railroad track
fr: rails voie

# 1227660 0
source: 休学 きゅうがく temporary absence from school suspension
fr: arrêt temporaire de ses études

# 1234760 0
source: 共働き ともばたらき (husband and wife) both working dual income
fr: fait que deux époux travaillent ensemble

# 1236410 0
source: 強請る ねだる to tease to coax
fr: demander avec insistance pour obtenir quelque chose insister

# 1238660 0
source: 驚き おどろき surprise astonishment wonder
fr: étonnement surprise

# 1239700 0
source: 曲 きょく tune piece of music
fr: air mélodie morceau (musique)

# 1243390 0
source: 吟味 ぎんみ testing scrutiny careful investigation
fr: examen minutieux test vérification

# 1251120 1
source: 経緯 いきさつ longitude and latitude
fr: position (angle, degrés)

# 1254160 0
source: きまり悪い きまりわるい feeling awkward being ashamed being bashful
fr: être confus être gêné

# 1257080 0
source: 圏 けん sphere circle range
fr: sphère

# 1257800 0
source: 捲る まくる to turn up to roll up (e.g. sleeves)
fr: retrousser soulever

# 1259180 0
source: 見窄らしい みすぼらしい shabby seedy
fr: minable miséreux miteux (apparance, allure)

# 1261150 0
source: 原っぱ はらっぱ open field empty lot plain
fr: champs ouverts parcelle de terrain libre plaine

# 1267110 0
source: 故 こ the late (deceased)
fr: défunt

# 1277040 0
source: 向き むき direction orientation aspect situation exposure suitability tendency
fr: aspect convenance direction situation

# 1279700 0
source: 構える かまえる to set up (e.g. a building)
fr: édifier ériger établir instituer mettre en place prendre position

# 1281480 1
source: 荒らす あらす to invade to break into
fr: cambrioler envahir s'introduire dans

# 1287210 0
source: 国連 こくれん UN United Nations
fr: ONU nations unies

# 1288490 1
source: 呆ける ぼける to be mentally slow to be befuddled
fr: déteindre se décolorer se faner (couleur)

# 1289150 0
source: 今更 いまさら now (after such a long time) at this late hour (i.e. it is too late for something)
fr: à cette heure tardive maintenant

# 1295030 1
source: 済ます すます to settle to pay back
fr: rembourser

# 1295030 2
source: 済ます すます to get along (without something) to make do with (without)
fr: se débrouiller,s'en sortir (sans quelquechose)

# 1303850 0
source: 産婦人科 さんふじんか maternity and gynaecology department (gynecology) department of obstetrics and gynaecology (gynecology)
fr: département de maternité et gynécologie

# 1307620 1
source: 始末 しまつ cleaning up getting rid of
fr: arrangement conclusion règlement

# 1313590 0
source: 事による ことによる depending on the circumstances
fr: en fonction des circonstances

# 1328960 1
source: 趣 おもむき effect influence
fr: effet influence

# 1328960 2
source: 趣 おもむき appearance aspect
fr: apparence aspect

# 1328960 3
source: 趣 おもむき taste
fr: saveur

# 1328960 4
source: 趣 おもむき grace charm refinement
fr: charme délicatesse grâce raffinement

# 1329280 0
source: 首飾り くびかざり necklace choker
fr: collier sautoir

# 1330490 1
source: 収まる おさまる to be delivered to be obtained to be paid
fr: être délivré être obtenu être payé être réglé

# 1330880 1
source: 収容 しゅうよう seating
fr: asseoir

# 1332070 1
source: 修飾 しゅうしょく modification qualification
fr: qualification (grammaire)

# 1335540 1
source: 渋い しぶい austere elegant (and unobtrusive) refined quiet (and simple) sober sombre subdued tasteful (in a quiet way) understated
fr: âcre âpre amer(goût) astringent

# 1335540 2
source: 渋い しぶい sour (look) glum grim sullen sulky
fr: renfrogné sombre

# 1339620 0
source: 出題 しゅつだい setting a question (for an exam)
fr: proposer un problème

# 1343590 0
source: 庶務 しょむ general affairs
fr: affaires générales

# 1349320 0
source: 尚更 なおさら all the more still less
fr: d'autant plus

# 1351250 1
source: 称する しょうする to pretend to feign to purport
fr: se donner pour se prétendre

# 1354910 1
source: 乗り込む のりこむ to march into to enter
fr: pénétrer

# 1359970 0
source: 寝かせる ねかせる to put to bed to lay down to ferment
fr: allonger coucher (au lit) faire reposer (pâte) faire vieillir (alcool)

# 1365260 0
source: 親善 しんぜん friendship
fr: amitié

# 1365500 0
source: 診療 しんりょう medical examination and treatment diagnosis
fr: diagnostic examen clinique et traitement

# 1368180 1
source: 人情 にんじょう human nature common sense customs and manners
fr: manières et coutumes sens commun

# 1370090 1
source: 尽くす つくす to devote to serve (a person) to befriend
fr: faire de son mieux faire l'impossible se dévouer (pour quelqu'un)

# 1370870 1
source: 垂れる たれる to leave behind (at death) to give to confer
fr: descendre s'affaisser

# 1370870 2
source: 垂れる たれる to drip to ooze to trickle to drop
fr: couler dégoutter tomber (eau)

# 1373440 0
source: 雛祭 ひなまつり Girls' Festival (March 3rd) Dolls' Festival
fr: hinamatsuri (fête des petites filles célébrée le 3 mars)

# 1373650 0
source: 澄ます すます to clear to make clear to be unruffled to look unconcerned to look demure to look prim to put on airs
fr: être serein clarifier faire le beau feindre l'indifférence laisser s'éclaircir prendre des airs

# 1376140 1
source: 整える ととのえる to get ready to prepare
fr: ajuster arranger

# 1378770 0
source: 生まれつき うまれつき by nature by birth native
fr: nature tempérament

# 1379730 1
source: 盛る さかる to copulate (animals)
fr: copuler (animaux)

# 1379820 0
source: 盛大 せいだい grand prosperous magnificent
fr: grand magnifique pompeux solennel

# 1385340 1
source: 接ぐ つぐ to piece together
fr: recoller (morceaux)

# 1385340 2
source: 接ぐ つぐ to set (bones)
fr: réduire (fracture) remettre (luxation)

# 1385340 3
source: 接ぐ つぐ to graft (trees)
fr: greffer (arbres)

# 1387280 0
source: 先に さきに before earlier than ahead beyond away previously recently
fr: au préalable avant

# 1388100 0
source: 先だって せんだって recently the other day
fr: l'autre jour récemment

# 1389610 0
source: 占領 せんりょう occupation capture possession have a room to oneself
fr: capture occupation possession

# 1393630 0
source: 前置き まえおき preface introduction
fr: introduction préambule préface

# 1399690 0
source: 捜索 そうさく search (esp. for someone or something missing) investigation
fr: enquête investigation recherche

# 1400800 0
source: 相 あい together mutually fellow
fr: ensemble mutuellement semblable

# 1402340 0
source: 装飾 そうしょく ornament
fr: décoration ornement

# 1405000 0
source: 速やか すみやか speedy prompt smooth
fr: rapidement sans perdre de temps

# 1409040 0
source: 駄作 ださく poor work rubbish
fr: mauvais travail saloperie

# 1410070 0
source: 対処 たいしょ deal with cope
fr: faire face à prendre des mesures contre quelque chose

# 1410510 0
source: 待ち合わせ まちあわせ appointment
fr: rendez-vous

# 1410610 0
source: 待遇 たいぐう treatment reception
fr: accueil salaire service traitement

# 1411560 0
source: 代 しろ substitution
fr: matériau prix substitution

# 1418090 0
source: 嘆く なげく to sigh to lament to grieve
fr: déplorer se lamenter soupirer

# 1419070 0
source: 蛋白質 たんぱくしつ protein
fr: proteine

# 1419250 0
source: 団扇 うちわ fan
fr: eventail

# 1419320 1
source: 壇 だん mandala
fr: mandala

# 1419690 0
source: 断然 だんぜん firmly absolutely definitely
fr: incontestablement résolument

# 1422140 0
source: 築く きずく to build to pile up to amass
fr: édifier élever amasser (des richesses) bâtir

# 1422200 1
source: 畜生 ちくしょう person reborn into the animal realm
fr: bon dieu flûte merde etc etc.... mince nom d'un chien nom de dieu zut

# 1422540 0
source: 窒息 ちっそく suffocation choking
fr: étouffement asphyxie suffocation étouffé être suffoqué asphyxié

# 1428190 1
source: 懲りる こりる to have enough (of) to be disgusted with
fr: être écœuré de être lassé de

# 1428230 1
source: 挑む いどむ to pressure someone for sex to woo to make love to
fr: provoquer sexuellement

# 1428620 1
source: 潮 しお salt water
fr: eau salée

# 1428620 2
source: 潮 しお opportunity
fr: moment à saisir occasion

# 1429330 0
source: 調和 ちょうわ harmony
fr: accord harmonie

# 1429340 0
source: 超 ちょう super- ultra- hyper- very really
fr: super- sur-

# 1430610 1
source: 直ぐ すぐ soon before long shortly
fr: en un clin d'œil en un instant rapidement vite

# 1430610 2
source: 直ぐ すぐ easily without difficulty
fr: bientôt

# 1432210 0
source: 陳列 ちんれつ exhibition display show
fr: étalage (devanture)

# 1432480 1
source: 追及 ついきゅう catching up overtaking
fr: faire une investigation (des recherches)

# 1432720 1
source: 痛める いためる to harm to damage to spoil
fr: avarier(marchandise,nourriture) endommager gâter

# 1438470 1
source: 天下 てんか the whole country
fr: descente du ciel (bouddhisme)

# 1438470 2
source: 天下 てんか society the public
fr: faire comme on l'entend sans se préoccuper des autres

# 1440810 1
source: 添う そう to accompany to stay by one's side
fr: être uni se marier

# 1440810 2
source: 添う そう to marry to wed
fr: respecter se conformer à

# 1440920 0
source: 纏め まとめ settlement conclusion summary
fr: conclusion résumé sommaire

# 1441370 1
source: 転落 てんらく degradation comedown demotion slump
fr: dégradation effondrement

# 1444050 0
source: 兎角 とかく (doing) various things (doing) this and that
fr: être apte à avoir l'habitude de beaucoup de ceci et cela

# 1448340 0
source: 棟 とう large building building with a long roof
fr: bâtiment lieu section

# 1448820 6
source: 当て あて addressed to
fr: attente but destination objectif

# 1450440 0
source: 逃れる のがれる to escape
fr: s'échapper

# 1451630 1
source: 動揺 どうよう disturbance unrest agitation excitement commotion turmoil discomposure feeling shaken
fr: changement dérangement choc excitation

# 1452410 1
source: 同志 どうし comrade fellow kindred soul
fr: camarade

# 1454780 1
source: 特許 とっきょ proprietary
fr: propriétaire -par opposition à libre-

# 1457600 0
source: 鈍感 どんかん thickheadedness stolidity insensitivity
fr: bête idiot

# 1458550 0
source: 内心 ないしん innermost thoughts real intention inmost heart one's mind in the heart
fr: caché intérieur intime inscrit (cercle inscrit dans un triangle)

# 1458550 1
source: 内心 ないしん inner center (centre)
fr: inscrit (cercle inscrit dans un triangle)

# 1464980 1
source: 乳 ちち breast
fr: poitrine seins

# 1467130 0
source: 任す まかす to entrust to leave to a person
fr: confier (à quelqu'un)

# 1469030 0
source: 年長 ねんちょう seniority
fr: aîné plus âgé

# 1469700 1
source: 粘る ねばる to persevere to persist to stick to to hold out to linger
fr: persévérer persister

# 1469810 1
source: 乃至 ないし or
fr: ou

# 1470090 1
source: 納入 のうにゅう supply (of goods) delivery
fr: fourniture livraison

# 1470740 0
source: 農地 のうち agricultural land
fr: champs terres cultivées

# 1473500 0
source: 梅干し うめぼし dried plum
fr: prunes confites sechees au soleil

# 1473860 1
source: 売り出す うりだす to become popular
fr: émettre se lancer lancer

# 1477290 1
source: 発掘 はっくつ discovery (e.g. new talent)
fr: découverte (par exemple d'un nouveau talent)

# 1478370 0
source: 伴う ともなう to accompany to bring with to be accompanied by to be involved in to be consequent upon
fr: accompagner amener avec soi s'impliquer dans

# 1481420 1
source: 氾濫 はんらん oversupply plethora
fr: débordement inondation

# 1482660 1
source: 卑しい いやしい vulgar coarse crude mean base vile
fr: basique humble pauvre

# 1483640 1
source: 比重 ひじゅう relative weight relative importance
fr: importance relative

# 1484590 0
source: 費 ひ cost expense
fr: coût dépense frais

# 1484600 1
source: 費やす ついやす to waste to squander to throw away
fr: gâcher

# 1484600 2
source: 費やす ついやす to devote
fr: dévouer à

# 1485770 1
source: 尾 お slope at the foot of a mountain
fr: queue

# 1487510 0
source: 必修 ひっしゅう required (subject)
fr: obligatoire (matière)

# 1491400 0
source: 不可欠 ふかけつ indispensable essential
fr: indispensable

# 1499960 1
source: 風俗 ふうぞく sex service sex industry
fr: industrie du sexe services sexuels

# 1503630 1
source: 分子 ぶんし molecule
fr: numérateur

# 1504750 0
source: 奮闘 ふんとう hard struggle strenuous effort
fr: se dépenser sans compter se donner de la peine pour

# 1506000 0
source: 然しながら しかしながら however nevertheless
fr: cependant mais néanmoins pourtant toutefois

# 1507850 0
source: 平方 へいほう square (e.g. metre) square
fr: (mètre) carré

# 1508530 0
source: 並列 へいれつ arrangement parallel abreast
fr: juxtaposition

# 1512480 0
source: 便宜 べんぎ convenience accommodation advantage expedience
fr: commodité

# 1513750 0
source: 保守 ほしゅ maintenance conservation
fr: conservation (réactionnaire) maintien

# 1516430 0
source: 捧げる ささげる to lift up to give to offer to consecrate to devote to sacrifice to dedicate
fr: consacrer sa vie à qque chose vouer

# 1516920 0
source: 片 かた one (of a pair)
fr: direction manière personne

# 1523790 1
source: 摩る さする to rub off to polish to grind to graze to scrape
fr: frotter polir

# 1527560 0
source: 未熟 みじゅく inexperience unripeness raw unskilled immature inexperienced
fr: Pas mature novice sans experience

# 1532220 1
source: 明かす あかす to reveal to divulge
fr: divulguer révéler (secret)

# 1532640 0
source: 明朗 めいろう bright clear cheerful
fr: brillant clair gai radieux

# 1537270 1
source: 野外 やがい fields outskirts suburbs
fr: campagne champs

# 1537430 0
source: 野心 やしん ambition aspiration designs treachery
fr: ambition arriviste intriguant

# 1541060 0
source: 有り様 ありさま state condition circumstances the way things are or should be truth
fr: état condition statut social

# 1541710 1
source: 有力 ゆうりょく strong likely plausible potent
fr: force puissance

# 1545360 0
source: 容易い たやすい easy simple light
fr: aisé facile simple

# 1546250 0
source: 用件 ようけん business thing to be done something that should be perfomed information that should be conveyed
fr: affaire

# 1548570 0
source: 落ち込む おちこむ to feel down (sad)
fr: déprimer

# 1548570 1
source: 落ち込む おちこむ to be in a slump (e.g. business, economy) to be in an unfavourable condition
fr: aller mal (les affaires, l’économie, etc.) se trouver dans une conjecture défavorable

# 1548570 2
source: 落ち込む おちこむ to fall into (e.g. a hole)
fr: tomber dans (un trou, etc.)

# 1555560 1
source: 臨む のぞむ to face
fr: être présent à assister à

# 1555560 2
source: 臨む のぞむ to deal with
fr: participer à

# 1555560 3
source: 臨む のぞむ to attend (e.g. function) to appear (e.g. in court)
fr: affronter faire face à

# 1556760 1
source: 冷やかす ひやかす to cool to refrigerate
fr: discuter avec un marchand sans intention d'acheter refroidir

# 1556760 2
source: 冷やかす ひやかす to window-shop to look at without buying
fr: discuter avec un marchand sans intention d'acheter

# 1559240 1
source: 連なる つらなる to attend to participate in
fr: atteindre s'étendre à (de grande proportions, etc.)

# 1559240 2
source: 連なる つらなる to enrol to join
fr: participer (en tant que membre à un groupe, une association)

# 1560120 1
source: 露骨 ろこつ conspicuous open
fr: bien visible manifeste ostensible

# 1560120 2
source: 露骨 ろこつ broad suggestive lewd
fr: cru indécent suggestif vulgaire

# 1561010 0
source: 老ける ふける to age to grow old
fr: grandir (veillir)

# 1565180 0
source: 咄嗟に とっさに at once right away promptly on the spur of the moment
fr: immédiatement tout de suite

# 1566060 0
source: 婉曲 えんきょく euphemistic circumlocution roundabout indirect
fr: circonlocution détourné euphémisme indirect insinuation

# 1566110 0
source: 嫋か しなやか supple flexible elastic
fr: élastique flexible souple

# 1568920 0
source: 炒める いためる to cook to fry to saute to stir-fry
fr: faire revenir (cuisine) faire sauter

# 1570040 0
source: 碌に ろくに well enough sufficient
fr: (négatif avec -nai: rien, peu, à peine de quoi) assez bien suffisament

# 1578730 1
source: 甲 こう 1st in rank grade A
fr: coquille premier signe du calendrier chinois

# 1579510 1
source: 施行 しこう giving alms giving food to the poor or monks
fr: aumône charité

# 1579980 0
source: 重複 じゅうふく duplication repetition overlapping redundancy restoration
fr: duplication répétition redondance

# 1584070 1
source: 奉る たてまつる to revere at a distance to do respectfully
fr: faire respectueusement

# 1584340 1
source: 埋まる うまる to overflow to be crowded to be filled
fr: être comblé (rempli) être couvert déborder

# 1584500 1
source: 万人 ばんにん ten thousand people
fr: 10 000 personnes

# 1594180 0
source: 仕組み しくみ structure construction arrangement contrivance
fr: dispositif mécanisme organisation

# 1595125 2
source: 心 しん Chinese "Heart" constellation (one of the 28 mansions)
fr: constellation chinoise du « Coeur » (une des 28 loges lunaires)

# 1595930 1
source: 擦れる すれる to wear out to become worn
fr: se dégrossir se sophistiquer

# 1597030 0
source: 断つ たつ to sever to cut off to suppress to abstain (from)
fr: sectionner supprimer trancher arrêter interrompre s'abstenir de

# 1598240 1
source: 手当 てあて medical care treatment
fr: soins médicaux

# 1598300 0
source: 手掛かり てがかり clue key trail scent track contact
fr: clef indice piste prise (escalade)

# 1598700 1
source: 研ぐ とぐ to wash (rice)
fr: laver (le riz)

# 1598980 0
source: 取りあえず とりあえず at once first of all for the time being for now
fr: d'abord pour le moment

# 1599020 0
source: 取り替え とりかえ swap exchange
fr: échanger intervertir

# 1601860 1
source: 左利き ひだりきき drinker wine lover
fr: buveur de sake

# 1602550 1
source: 膨れる ふくれる to get cross to get sulky to pout
fr: bouder

# 1605330 0
source: 漏れる もれる to leak out to escape to come through to shine through to filter out to be omitted
fr: (vi)filtrer fuir pénétrer percer s'échapper se révéler traverser

# 1605980 0
source: 余っ程 よっぽど very greatly much to a large extent quite
fr: assez beaucoup grandement pour une large part très

# 1606010 0
source: 夜更け よふけ late at night
fr: tard dans la nuit

# 1606110 0
source: 寄り掛かる よりかかる to lean against to recline on to lean on to rely on to depend on
fr: compter sur s'accoter s'adosser s'appuyer

# 1609040 0
source: 値する あたいする to be worth to deserve to merit
fr: être digne mériter valoir

# 1610080 0
source: 沿い ぞい along
fr: le long de

# 1610900 0
source: 惚ける とぼける to play dumb to feign ignorance to play innocent to have a blank facial expression
fr: dissimuler faire l'innocent

# 1610900 1
source: 惚ける とぼける to play the fool
fr: être retombé en enfance radoter

# 1611600 1
source: 増し まし more increase extra
fr: meilleur préférable
