Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 2068010 2
source: 位 い counter for ghosts
fr: compteur de fantômes

# 2069620 0
source: はあ yes indeed well
fr: oui en effet bien
ru: 1) да; хорошо 2) ах!

# 2069620 1
source: はあ ha!
fr: ha !

# 2069620 2
source: はあ what? huh?
fr: quoi ? hein ?

# 2069620 3
source: はあ sigh
fr: soupir

# 2077160 0
source: 艘 そう counter for (small) boats
fr: compteur pour les (petits) bateaux
ru: (счётный суф. для судов.)

# 2080200 0
source: 下 げ lowness (of degree, value, etc.) inferiority
fr: faiblesse bassesse infériorité
ru: (1) низ худшее (2) 2-ой том двухтомника 3-ий том трёхтомника

# 2080200 1
source: 下 げ second volume (of two) third volume (of three)
fr: second volume (de deux) troisième volume (de trois)

# 2080210 0
source: 下 しも lower reaches (of a river)
fr: aval (d'un cours d'eau)
ru: (1) низ внизу подчинённые низшие низы

# 2080210 1
source: 下 しも bottom lower part
fr: bas partie inférieure

# 2080210 2
source: 下 しも lower half (of the body, esp. the privates) feces (faeces) urine menses
fr: moitié inférieure (du corps, en part. les parties intimes) fèces excréments urine règles (de la menstruation) menstrues

# 2080210 3
source: 下 しも end far from the imperial palace (i.e. far from Kyoto, esp. of western Japan)
fr: fin loin du palais impérial (c.-à-d. loin de Kyoto, en part. de l'ouest du Japon)

# 2080210 4
source: 下 しも dirty (e.g. dirty jokes, etc.)
fr: cochon (par ex. pour une blague)

# 2080530 0
source: ノー no
fr: non
ru: ((англ.) no) (отриц.) нет

# 2081570 0
source: 税 ぜい tax
fr: impôt taxe
ru: налог; пошлина, сбор

# 2083540 0
source: 小 しょう smallness small item
fr: petitesse petite chose
ru: (связ.) малое {～の} (кн.) малый

# 2083540 1
source: 小 しょう short month (i.e. having fewer than 31 days)
fr: mois court (c.-à-d. ayant moins de 31 jours)

# 2083540 2
source: 小 しょう elementary school
fr: école primaire

# 2083540 3
source: 小 しょう younger or inferior (of two items or people with the same name)
fr: jeune ou inférieur (de deux choses ou personnes ayant le même nom)

# 2083540 4
source: 小 しょう unit of field area (approx. 400 sq m)
fr: unité de surface de terrain (env. 400 m²)

# 2087990 0
source: 湖 こ lake (in place names)
fr: lac (dans les noms de lieu)
ru: озеро

# 2088240 0
source: 生 せい life living
fr: vie existence
ru: (кн.) жизнь (кн.) 1) жизнь; существование {～ある} живой 2) (эпист.) я (мужчина о себе)

# 2088240 1
source: 生 せい I me myself
fr: je moi moi-même

# 2101130 0
source: 氏 し Mr Mrs Ms Miss
fr: M. Mme Mlle
ru: (кн.) он {～の} его; (ср.) …し【…氏】 (после фамилии) господин

# 2101130 1
source: 氏 し clan
fr: clan

# 2101130 2
source: 氏 し he him
fr: il lui

# 2101130 3
source: 氏 し counter for people
fr: compteur pour les personnes

# 2145240 0
source: 注ぐ つぐ (usu. written as kana when referring to a solid) to pour (into a vessel) to fill to dish out food or drink
fr: (en général écrit en kana en se référant à un solide) verser (dans un récipient) remplir servir de la nourriture ou une boisson

# 2147630 0
source: 後 ご after
fr: après
ru: после, спустя

# 2153770 0
source: 小 こ small little slight
fr: petit mince

# 2153770 1
source: 小 こ slightly less than just about
fr: un peu moins que presque

# 2153770 2
source: 小 こ somewhat somehow
fr: assez en quelque sorte

# 2153770 3
source: 小 こ minor (sometimes derogatory) petty
fr: mineur (parfois péjoratif) petit mesquin

# 2234080 0
source: けち stinginess miserliness penny-pinching cheeseparing miser pinchpenny skinflint cheapskate tightwad niggard
fr: avarice mesquinerie pingrerie avare pingre radin rapiat

# 2234080 1
source: けち shabby cheap mangy poor
fr: minable pas cher miteux pauvre

# 2234080 2
source: けち petty narrow-minded quibbling mean-spirited
fr: mesquin étroit d'esprit chicaneur pointilleux tatillon ergoteur pinailleur

# 2234080 3
source: けち bad luck ill omen glitch
fr: malchance malheur mauvais augure mauvais présage pépin

# 2269050 0
source: 急に きゅうに swiftly rapidly
fr: rapidement vite
ru: внезапно срочно поспешно

# 2269050 1
source: 急に きゅうに suddenly abruptly immediately
fr: soudainement brusquement subitement immédiatement tout de suite

# 2423740 0
source: 無 ぶ un- non-
fr: in- im- il- ir- dé- dés- a- non- mal- mé-

# 2423740 1
source: 無 ぶ bad ... poor ...
fr: mauvais...

# 2629920 0
source: とん tap knock bonk
fr: taper frapper

# 2643970 0
source: だって after all because
fr: après tout parce que
ru: ((сокр.) だと言って) (разг.) говорят; говорит 1) {да} ведь 2) даже; и

# 2643970 1
source: だって but
fr: mais

# 2643970 2
source: だって even
fr: même (par ex. même un enfant pourrait le soulever)

# 2643970 3
source: だって too as well also
fr: aussi également en outre

# 2643970 4
source: だって they say I hear you mean
fr: on dit que d'après ce que j'entends vous voulez dire

# 1006810 0
source: そっと softly gently quietly
ru: 1) легонько, тихонько, слегка 2) тайком, украдкой 3) так как есть

# 1129240 0
source: ママ mama mamma mom mommy mum mummy mother
ru: ((англ.) mama) мама

# 1152510 0
source: 悪魔 あくま devil demon fiend
ru: злой дух; сатана, дьявол

# 1163340 0
source: 一瞬 いっしゅん instant moment for an instant
ru: в одно мгновение, мгновенно, моментально мгновение, момент {～に} в одно мгновение, мгновенно, моментально

# 1171680 0
source: 羽 はね feather plume down
ru: волан (яп. игра вроде бадминтона) 1) перо, оперение 2) крылья {～のある} крылатый 3) (тех.) крыло (ветряной мельницы); лопасть (напр. турбины); лопатка (напр. гребного колеса) 4) (см.) はね【羽子】

# 1194450 0
source: 稼ぐ かせぐ to earn (income) to make (money)
ru: 1) работать {по найму}, трудиться ради заработка, зарабатывать 2) (прост.) стянуть, стащить

# 1208000 0
source: 割る わる to divide
ru: 1) делить, разделять 2) колоть, расщеплять; ломать, разбивать 3) разбавлять 4) (бирж.) котироваться (падать) ниже (какого-л. уровня)

# 1215240 0
source: 間 ま time pause
ru: 1) {свободное} место; промежуток 2) время {…の～に} во время (чего-л.) 3) свободное (удобное) время (ср.) いつのまにか 4) пауза; перерыв 5) комната 6) (связ.) удача; судьба (ср.) まがなすきがな, まもなく, まにあわせ, まにあう

# 1218960 0
source: 器用 きよう skilful skillfull adroit dexterous dextrous deft nimble handy
ru: искусный, умелый, способный, ловкий искусно, умело, ловко проницательный, сообразительный, сметливый 1): {～な} искусный, умелый, способный, ловкий {～に} искусно, умело, ловко 2): {～な} проницательный, сообразительный, сметливый

# 1231720 0
source: 居間 いま living room (Western style)
ru: семейная (общая) комната (в квартире)

# 1251900 0
source: 繋ぐ つなぐ to connect to link together
ru: 1) привязывать (к чему-л.) 2) связывать; соединять (в частности по телефону) 3) (бирж.) хеджировать

# 1263770 0
source: 現状 げんじょう present condition existing state status quo current state
ru: действительное (современное) положение (состояние); статус-кво

# 1266470 0
source: 呼吸 こきゅう breathing respiration
ru: 1) дыхание {～する} дышать 2) (перен.) умение, сноровка, знание дела 3) (перен.) темп, такт дышать

# 1314270 0
source: 事務 じむ business office work administration
ru: дело, занятие, служба {～的} а) деловой; б) канцелярский

# 1318090 0
source: 自然 しぜん nature
ru: 1. природа 2 1): {～{に}} естественно {～の} естественный {～でない} неестественный 2): {～に} само собой, спонтанно {～の} самопроизвольный, спонтанный; непроизвольный; врождённый; дикий, дикорастущий (о растениях) самопроизвольный, спонтанный; непроизвольный; врождённый; дикий, дикорастущий (о растениях) естественный

# 1325260 0
source: 主義 しゅぎ doctrine rule principle -ism
ru: (суф.) …изм 1) принцип, доктрина; девиз (чей-л.) 2) курс, линия; система (ср.) …しゅぎ

# 1344410 0
source: 助ける たすける to save to rescue
ru: 1) выручать; спасать 2) помогать; способствовать

# 1376760 0
source: 正確 せいかく accurate punctual exact authentic veracious correct
ru: правильный, верный : {～な} правильный, верный

# 1406660 0
source: 損 そん loss damage harm unprofitable
ru: убыточный, невыгодный невыгодный; неблагоприятный 1) убыток, потери; ущерб {～{を}する} нести убытки; терпеть ущерб; иметь (получать) неприятности {～な} убыточный, невыгодный {～になる}, 損が行く быть невыгодным, не окупаться; быть убыточным 2) невыгодность {～な} невыгодный; неблагоприятный (ср.) そんじる, そんする【損する】

# 1407810 0
source: 多少 たしょう more or less somewhat a little a few some
ru: 1. много или мало; количество; размер 2. более или менее; несколько, немного

# 1414790 0
source: 大半 たいはん majority more than half most (of)
ru: 1. большая половина; большинство 2. большей частью; почти всё

# 1416170 0
source: 叩く たたく to strike to clap to knock to beat to tap to pat
ru: 1) бить, колотить; ударять; стучать; хлопать 2) (перен.) нападать

# 1429850 0
source: 長期 ちょうき long-term
ru: долгосрочный; продолжительный, длительный; затяжной долгий срок (период времени) {～{の}} долгосрочный; продолжительный, длительный; затяжной

# 1483280 0
source: 悲劇 ひげき tragedy tragic drama tragic play
ru: (прям. и перен.) трагедия {～的} трагедийный; трагический

# 1536930 0
source: 夜中 よなか middle of the night dead of night
ru: среди ночи, {поздно} ночью полночь {～{に}} среди ночи, {поздно} ночью

# 1588810 0
source: 追いつく おいつく to catch up (with) to draw level to pull even to reach
ru: нагонять, догонять

# 1590740 0
source: 可哀想 かわいそう poor pitiable pathetic pitiful
ru: бедный, жалкий, несчастный; грустный, печальный жалобно, с жалобным видом (уст.) 可哀相 : {～な} бедный, жалкий, несчастный; грустный, печальный {～に} жалобно, с жалобным видом

# 2145240 0
source: 注ぐ つぐ to pour (into a vessel) to fill to dish out food or drink
ru: 1) лить, наливать 2) подбавлять

# 2234080 0
source: ケチ stinginess miserliness penny-pinching cheeseparing miser pinchpenny skinflint cheapskate tightwad niggard
ru: (разг.) 1) скупость {～な} скупой, скаредный 2): {～な} захудалый, жалкий, убогий; мелкий, ничтожный 3) {～な} странный, чудной (прост.) невезение, неудача; несчастье странный, чудной скупой, скаредный захудалый, жалкий, убогий; мелкий, ничтожный
