Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt2_*.po
Languages: fr, ru

# 1077740 0
source: チップ gratuity tip
fr: pourboire
ru: ((англ.) chip) 1) (вчт.) чип (микросхема) 2) обломок, осколок ((англ.) tip) чаевые

# 1077740 1
source: チップ chip
fr: puce électronique

# 1078240 0
source: チョーク chalk
fr: craie
ru: мел

# 1078240 1
source: チョーク choke
fr: starter (de moteur)

# 1078240 2
source: チョーク chock
fr: cale
ru: мел

# 1078830 0
source: テーマ theme topic subject matter motif project slogan
fr: thème sujet objet motif projet slogan
ru: ((нем.) Thema) тема

# 1080030 0
source: テニスコート tennis court
fr: court de tennis
ru: ((англ.) tennis court) теннисный корт

# 1081120 0
source: テンポ tempo
fr: rythme tempo
ru: ((англ.) tempo) темп

# 1087100 0
source: トレーニング training
fr: formation entraînement
ru: тренировка

# 1088320 0
source: ドット dot point
fr: point
ru: ((англ.) dot) точка

# 1088320 1
source: ドット polka dots
fr: pois (par ex. maillot à pois)

# 1088320 2
source: ドット pixel
fr: pixel

# 1089930 0
source: ナイロン nylon
fr: nylon
ru: нейлон

# 1090860 0
source: ナンバー number
fr: numéro
ru: номер (en: number)

# 1091130 0
source: ニコニコ with a friendly grin smilingly
fr: avec un sourire amical souriant

# 1093000 0
source: ネックレス necklace
fr: collier
ru: ((англ.) necklace) ожерелье

# 1096830 0
source: ハンドル handle
fr: manche manette poignée

# 1096830 1
source: ハンドル steering wheel
fr: volant

# 1096830 2
source: ハンドル (bicycle) handlebar
fr: guidon (de bicyclette)

# 1098340 0
source: バケツ bucket pail
fr: seau godet
ru: ведро́ (en: bucket)

# 1098340 1
source: バケツ skip
fr: sauter passer

# 1098760 0
source: バック back
fr: arrière dos
ru: двигаться в обратном направлении; пятиться, идти задним ходом; отступать

# 1098760 1
source: バック backing going backwards reversing
fr: revenir en arrière inverser renverser

# 1098760 2
source: バック background background colour (color)
fr: arrière-plan couleur de fond

# 1098760 3
source: バック backhand
fr: revers

# 1098760 4
source: バック backer supporter
fr: partisan soutien supporter

# 1098760 5
source: バック refunding
fr: remboursement

# 1098760 6
source: バック backstroke (swimming)
fr: dos (natation)

# 1098760 7
source: バック doggy style (sexual position)
fr: levrette (position sexuelle)

# 1099490 0
source: 発条 ばね spring (e.g. coil, leaf) mainspring power spring
fr: ressort
ru: (уст.) 弾機, 発条 пружина; рессора (кн.) пружина; рессора пружина, завод (кн.) пружина, рессора, зажим

# 1099690 0
source: バランス balance
fr: équilibre balance
ru: бала́нс равнове́сие

# 1100240 0
source: バンド band
fr: groupe
ru: ((англ.) band) оркестр (гл. обр. о духовом и эстрадном) ((англ.) band) пояс, ремень; поясок; лента (напр. на шляпе); повязка ((англ.) band) 1) (эл.) полоса частот 2) (радио) диапазон ((англ.) bund) набережная

# 1100240 1
source: バンド to perform in a band to create a (pop) band
fr: jouer dans un groupe former un groupe (de musique)

# 1100240 2
source: バンド The Bund (Shanghai, China)
fr: Le Bund (à Shanghai en Chine)

# 1101600 0
source: パターン pattern
fr: échantillon motif patron (couture)
ru: ((англ.) pattern) 1) образчик, образец; тип 2) узор 3) (телев.) титры

# 1101600 1
source: パターン behavioural pattern behavioral pattern predictability force of habit
fr: schéma comportemental prévisibilité force de l'habitude

# 1103270 0
source: パンツ underpants pants briefs panties shorts knickers
fr: slip culotte short
ru: ((амер.) pants) 1) короткие брюки; трусы 2) попона (для собаки)

# 1103270 1
source: パンツ trousers (esp. women's) jodhpurs breeches pants trunks (e.g. swimming)
fr: pantalon (surtout de femme) jodhpurs culotte slip boxer caleçon (par ex. de bain)

# 1105160 0
source: ビタミン vitamin
fr: vitamine
ru: витамин

# 1105580 0
source: ビニール vinyl
fr: vinyle
ru: винил

# 1105580 1
source: ビニール vinyl record
fr: disque vinyle

# 1106040 0
source: ビルディング building
fr: bâtiment
ru: ((англ.) building) многоэтажное здание {европейского типа}

# 1106660 0
source: ピストル pistol
fr: pistolet
ru: пистолет

# 1107140 0
source: ピンク pink
fr: rose (couleur)
ru: розовый ((англ.) pink) 1) (см.) せきちく 2): {～{の}} розовый

# 1107140 1
source: ピンク erotic (usually used in relation to the sex industry) blue pornographic
fr: érotique (habituellement utilisé en relation avec l'industrie du sexe) grivois pornographique

# 1108160 0
source: ファスナー fastener zipper
fr: attache fermeture glissière fermeture éclair
ru: ((амер.) fastener) {застёжка-}молния

# 1111160 0
source: フライパン fry pan frying pan
fr: poêle à frire
ru: ((англ.) frying-pan) сковорода

# 1111640 0
source: フリー free (of restraint, controls, etc.)
fr: libre

# 1111640 1
source: フリー free (of cost)
fr: gratuit

# 1111640 2
source: フリー freelance
fr: free-lance pigiste

# 1113060 0
source: フワフワ lightly (floating, drifting, etc.) buoyantly
fr: légèrement (flottant, à la dérive, etc.)
ru: мягко колыхаться 1) мягко; легко, нежно {～する} мягко колыхаться {～した} мягкий, нежный (на ощупь); пушистый 2): {～した} а) беспокойный; колеблющийся; б) легкомысленный; непостоянный

# 1113060 1
source: フワフワ soft fluffy spongy
fr: doux mou moelleux duveteux spongieux

# 1113060 2
source: フワフワ unsteadily flightily fickly frivolously
fr: chancelant inconstant frivolement futilement

# 1113650 0
source: ブラウス blouse
fr: chemisier blouse corsage
ru: ((англ.) blouse) блузка

# 1114910 0
source: ブローチ brooch
fr: broche
ru: брошь

# 1115670 0
source: プラスチック plastic
fr: plastique
ru: пластик

# 1115820 0
source: プラットホーム platform
fr: quai (de gare)
ru: платформа

# 1116300 0
source: プリント print copy
fr: impression copie
ru: ((англ.) print) 1) печать {～にする} печатать 2) печатный оттиск; печатное издание 3) (см.) プリントじ

# 1116300 1
source: プリント handout flyer
fr: tract prospectus flyer

# 1117080 0
source: プログラム program programme
fr: programme
ru: программа

# 1118780 0
source: ヘリコプター helicopter
fr: hélicoptère
ru: вертолёт геликоптер

# 1118820 0
source: ヘル hell
fr: enfer

# 1118820 1
source: ヘル Mr
fr: M.

# 1119700 0
source: ベテラン person with a lot of experience old hand veteran (in a particular field)
fr: personne avec beaucoup d'expérience vieux routier vétéran (dans un domaine particulier)
ru: ветеран

# 1121520 0
source: ペンチ pliers
fr: pinces tenailles

# 1123520 0
source: ボーナス bonus
fr: bonus prime
ru: премия

# 1125110 0
source: ポスター poster
fr: affiche
ru: ((англ.) poster) афиша, плакат

# 1126980 0
source: マイナス minus
fr: moins (soustraction, signe mathématique)
ru: ((англ.) minus) 1) минус {～する} вычитать 2) дефицит; недостача {～になる} приводить к дефициту, быть дефицитным 3) неудача вычитать

# 1127870 0
source: マスク mask
fr: masque
ru: ((англ.) mask) маска; респиратор; противогаз

# 1129210 0
source: マフラー muffler (garment, vehicle) scarf
fr: écharpe cache-col cache-nez foulard

# 1129290 0
source: マラソン marathon long-distance race
fr: marathon course de fond

# 1129290 1
source: マラソン malathion
fr: malathion

# 1130040 0
source: マンション condominium (often mid-rise or high-rise concrete) apartment building apartment house apartment flat
fr: copropriété (souvent dans un immeuble en béton de moyenne ou de grande hauteur) immeuble résidentiel appartement

# 1130640 0
source: ミシン sewing machine
fr: machine à coudre
ru: ((от англ.) sewing-machine) швейная машина

# 1131830 0
source: ミリ milli- 10^-3
fr: milli- 10^-3
ru: милли- 10^-3

# 1131830 1
source: ミリ millimetre millimeter
fr: millimètre
ru: милли- 10^-3

# 1132530 0
source: メーター meter (i.e. measuring device)
fr: compteur (c.-à-d. appareil de mesure) taximètre
ru: ((англ.) meter) 1) (см.) メートルI 2) (см.) メートルII

# 1132530 1
source: メーター metre (i.e. 100 cm) meter
fr: mètre (c.-à-d. 100 cm)

# 1132530 2
source: メーター animator
fr: animateur

# 1133790 0
source: メニュー menu
fr: menu
ru: меню

# 1133790 1
source: メニュー schedule program programme
fr: horaire programme planning

# 1133790 2
source: メニュー (computer) menu
fr: menu (d'un logiciel)

# 1134480 0
source: モーター motor
fr: moteur
ru: мото́р

# 1134990 0
source: モダン modern
fr: moderne
ru: ((англ.) modern) : ～{な} 1) модный, по последней моде 2) современный 1) модный, по последней моде 2) современный

# 1135270 0
source: モデル model
fr: modèle
ru: ((фр.) model) 1) модель, натура; образец {～にする} сделать моделью; списать с натуры (в романе и т. п.) 2) натурщик {～になる} стать натурщиком (натурщицей), {пойти} позировать 3) манекенщица, манекенщик; живая модель

# 1135680 0
source: モノレール monorail
fr: monorail
ru: монорельс

# 1139190 0
source: ラッシュアワー rush hour
fr: heure de pointe
ru: ((англ.) rush hours) часы пик

# 1140100 0
source: ランチ lunch
fr: repas de midi déjeuner (en France) diner (en Suisse, en Belgique et au Canada)
ru: ((англ.) launch) катер, моторная лодка ((англ.) lunch) ленч, второй завтрак

# 1140100 1
source: ランチ launch
fr: lancement

# 1140100 2
source: ランチ ranch
fr: ranch

# 1140270 0
source: ランニング running
fr: course
ru: ((англ.) running) 1) бег, соревнование в беге 2) майка

# 1140270 1
source: ランニング tank top
fr: débardeur

# 1141620 0
source: リズム rhythm
fr: rythme
ru: ((англ.) rhythm) ритм

# 1141870 0
source: リットル litre
fr: litre
ru: литр

# 1142880 0
source: リボン ribbon
fr: ruban
ru: ((англ.) ribbon) лента

# 1144700 0
source: レインコート raincoat mackintosh macintosh trench coat
fr: imperméable
ru: (см.) レーンコート ((англ.) raincoat) плащ, макинтош

# 1144860 0
source: レクリエーション recreation
fr: récréation
ru: ((англ.) recreation) отдых

# 1144860 1
source: レクリエーション re-creation
fr: re-création reconstitution

# 1145220 0
source: レジャー leisure
fr: loisirs

# 1145910 0
source: レベル level standard amount degree gradation grade rank class floor storey (story) layer stratum
fr: niveau standard quantité degré graduation qualité rang classe étage couche strate échelon
ru: уровень (en: level)

# 1145910 1
source: レベル spirit level (surveyor's) level
fr: niveau à bulle niveau (de géomètre)

# 1145910 2
source: レベル minor release sequence number (software versioning)
fr: numéro de version mineur (pour un logiciel)

# 1145910 3
source: レベル flat level
fr: plat niveau

# 1145910 4
source: レベル rebel
fr: rebelle

# 1146140 0
source: レンズ lens
fr: lentille (optique)
ru: ((англ.) lens) линза, оптическое стекло; объектив

# 1146810 0
source: ローマ字 ローマじ romaji romanization romanisation transliteration of Japanese in Latin or "Roman" letters
fr: romaji latinisation romanisation translittération du japonais en lettres latines ou « romaines »
ru: 1) ромадзи (латинская транскрипция яп. слов, латинизированное яп. письмо) 2) латинский алфавит (шрифт)

# 1146810 1
source: ローマ字 ローマじ Latin alphabet Roman alphabet
fr: alphabet latin alphabet romain

# 1147560 0
source: ロッカー locker
fr: consigne automatique casier vestiaire
ru: ((англ.) locker) запирающийся шкафчик ((англ.) rocker) 1) кресло-качалка 2) деревянный конь-качалка (игрушка)

# 1147560 1
source: ロッカー rocker
fr: rocker

# 1147800 0
source: ロビー lobby lounge
fr: lobby hall salon
ru: приёмная вестибюль фойе

# 1149240 0
source: ワンピース dress
fr: robe
ru: ((англ.) one-piece) платье (женское, европейского покроя); комбинезон (детский)

# 1153080 0
source: 圧縮 あっしゅく compression condensation constriction compaction
fr: compression condensation constriction compactage
ru: сжа́тие

# 1153720 0
source: 安易 あんい easy simple
fr: facile simple
ru: лёгкий, простой легко, с лёгкостью, просто : {～な} лёгкий, простой {～に} легко, с лёгкостью, просто

# 1153720 1
source: 安易 あんい easy-going
fr: décontracté facile à vivre accomodant

# 1154820 0
source: 案外 あんがい unexpectedly
fr: à l'improviste de façon inattendu

# 1155100 0
source: 以後 いご after this from now on hereafter
fr: après quoi après ça à partir de maintenant à l'avenir désormais dorénavant
ru: (1) после спустя (2) впредь

# 1155100 1
source: 以後 いご thereafter since (verb) (after -te form of verb) after (time) since (then)
fr: par la suite depuis (verbe) (après la forme -te du verbe) après (un temps) depuis
ru: (1) по́сле спустя́ (2) впре́дь

# 1155110 0
source: 以降 いこう on and after as from hereafter thereafter since
fr: à compter de à partir de après par la suite depuis
ru: (см.) いご【以後】

# 1155780 0
source: 偉い えらい great excellent admirable remarkable distinguished important celebrated famous eminent
fr: éminent admirable célèbre grand
ru: 1) великий, выдающийся 2) (прост.) сильный, ужасный

# 1155780 1
source: 偉い えらい awful terrible
fr: affreux terrible épouvantable

# 1156320 0
source: 威張る いばる to put on airs to act big to throw one's weight about to be overbearing to be domineering to be bossy to be pushy to be proud to be haughty to be arrogant to swagger to boast to brag
fr: prendre de grands airs faire l'important être dominateur être autoritaire être arrogant être fier être hautain être orgueilleux fanfaronner se vanter bomber le torse
ru: кичиться, чваниться; гордиться; важничать

# 1156520 0
source: 意義 いぎ meaning significance
fr: sens signification
ru: значение смысл

# 1156740 0
source: 意地悪 いじわる malicious ill-tempered unkind
fr: malveillance mauvaise volonté
ru: 1) злой (злобный) характер; злость, раздражительность, сварливость {～をする} плохо (низко) поступать (с кем-л.), делать (кому-л.) пакости; плохо относиться (к кому-л.) 2) злой (злобный) человек; упрямец; раздражительный (сварливый) человек

# 1156890 0
source: 慰める なぐさめる to comfort to console to amuse
fr: consoler réconforter
ru: 1) утешать, успокаивать 2) развлекать (кого-л.), доставлять удовольствие (кому-л.)

# 1157130 0
source: 為す なす to build up to establish
fr: développer établir
ru: составлять образовывать

# 1157130 1
source: 為す なす to form to become (a state)
fr: former devenir (un état)

# 1157130 2
source: 為す なす to accomplish to achieve to succeed in
fr: accomplir atteindre réussir

# 1157130 3
source: 為す なす to change into
fr: se transformer en

# 1157130 4
source: 為す なす to do to perform
fr: faire effectuer

# 1157130 5
source: 為す なす to intend to to attempt to try
fr: avoir l'intention de tenter essayer

# 1157330 0
source: 為替 かわせ money order draft
fr: mandat (transfert d'argent)
ru: 1) денежный перевод 2) переводный вексель, тратта, девиза; чек 3) валютный курс ((сокр.) かわせそうば); (в сложн. сл.) валютный 4) обмен, размен {валюты}

# 1157330 1
source: 為替 かわせ exchange (e.g. foreign)
fr: change (de monnaie)

# 1158390 0
source: 移転 いてん moving relocation transfer demise
fr: déplacement déménagement transfert

# 1158490 0
source: 緯度 いど latitude (nav.)
fr: latitude (pour la navigation)
ru: широта (геогр.) параллель

# 1158500 0
source: 胃 い stomach
fr: estomac
ru: желудок

# 1158500 1
source: 胃 い Chinese "stomach" constellation (one of the 28 mansions)
fr: constellation chinoise de l'« Estomac » (une des 28 loges lunaires)
ru: желу́док

# 1158780 0
source: 衣食住 いしょくじゅう necessities of life (food, clothing &amp; shelter)
fr: besoins essentiels (nourriture, vêtements et abris)
ru: одежда, пища и жилище

# 1160330 0
source: 井戸 いど water well
fr: puits à eau
ru: колодец

# 1160630 0
source: 育児 いくじ childcare nursing upbringing
fr: élever des enfants s'occuper d'enfants

# 1161170 0
source: 一応 いちおう more or less though not quite satisfactorily after a fashion pretty much roughly so far as it goes
fr: plus ou moins mais pas tout à fait satisfaisant d'une certaine manière plutôt grossièrement
ru: 1) раз; (часто не переводится) 2) в общем, в целом; поверхностно, с виду; (часто не переводится)

# 1161170 1
source: 一応 いちおう tentatively for the time being
fr: provisoirement pour le moment

# 1161170 2
source: 一応 いちおう just in case
fr: au cas où

# 1161170 3
source: 一応 いちおう once
fr: une fois

# 1161830 0
source: 一休み ひとやすみ (short) rest breather break
fr: (court) repos pause
ru: передышка {～する} передохнуть {～させる} дать передышку передохнуть

# 1164040 0
source: 一斉 いっせい simultaneous all at once
fr: simultanément tout à la fois
ru: : {～に} все вместе; одновременно; хором

# 1164650 0
source: 一旦 いったん once
fr: une fois
ru: раз, если

# 1164650 1
source: 一旦 いったん for a moment temporarily
fr: pour le moment pour l'instant temporairement

# 1164650 2
source: 一旦 いったん one morning
fr: un matin

# 1164690 0
source: 一段 いちだん more much more still more all the more
fr: d'autant plus plus
ru: : {～{と}} гораздо, {ещё} более гораздо, {ещё} более

# 1164690 1
source: 一段 いちだん step rung level rank
fr: une partie (de discours)

# 1164690 2
source: 一段 いちだん paragraph passage
fr: une partie (de discours)

# 1164690 3
source: 一段 いちだん Japanese verb group
fr: groupe verbal japonais

# 1164690 4
source: 一段 いちだん first rank (in martial arts, etc.)
fr: premier rang (en arts martiaux, etc.)

# 1164910 0
source: 一通り ひととおり (in) general broad (e.g. knowledge) the basics
fr: (en) général grande (par ex. connaissance) les bases
ru: обычный одного вида (сорта (и т. п.)) 1) в общих чертах; бегло; вкратце 2): {～の} обычный {～でない} необычный, особый 1) комплект, набор (чего-л.) 2): {～の} одного вида (сорта (и т. п.))

# 1164910 1
source: 一通り ひととおり ordinary usual common
fr: ordinaire usuel habituel commun

# 1164910 2
source: 一通り ひととおり briefly roughly
fr: brièvement grossièrement en gros

# 1164910 3
source: 一通り ひととおり one method
fr: une méthode

# 1164950 0
source: 一定 いってい fixed settled constant definite uniform regularized regularised defined standardized standardised certain prescribed
fr: défini déterminé fixé réglé
ru: определённый установленный урегулированный

# 1167270 0
source: 一流 いちりゅう first-class top grade foremost top-notch leading
fr: de premier ordre de première classe de premier plan de catégorie supérieure principal
ru: характерный (для кого-чего-л.) первоклассный; первого разряда; первого сорта; высшей марки 1): {～の} первоклассный; первого разряда; первого сорта; высшей марки 2): {～の} характерный (для кого-чего-л.) 3) школа, направление

# 1167270 1
source: 一流 いちりゅう characteristic peculiar unique
fr: caractéristique particulier unique

# 1167270 2
source: 一流 いちりゅう school (e.g. of a performance art)
fr: école (par ex. d'un art du spectacle)

# 1167270 3
source: 一流 いちりゅう one flag one banner one streamer
fr: un drapeau une bannière une banderole

# 1167610 0
source: 溢れる あふれる to overflow to brim over to flood
fr: déborder inonder
ru: быть переполненным

# 1169120 0
source: 引き分け ひきわけ draw (in competition) tie game
fr: match nul
ru: (спорт.) ничья {～になる} кончиться в ничью

# 1169140 0
source: 引き返す ひきかえす to turn back to go back to repeat to send back to bring back to retrace one's steps
fr: revenir en arrière faire demi-tour retourner répéter renvoyer ramener revenir sur ses pas rebrousser chemin

# 1169320 0
source: ひっくり返る ひっくりかえる to be overturned to be upset to topple over to be reversed to fall down to tip over
fr: être renversé se retourner culbuter être inversé tomber basculer
ru: 1) опрокидываться, переворачиваться {вверх дном}; (прям. и перен.) падать 2) резко измениться 3) предавать

# 1169350 0
source: 引っかかる ひっかかる to be caught in to be stuck in
fr: être pris dans être coincé dans
ru: 1) зацепиться, задевать (за что-л.); цепляться; попадаться (в ловушку и т. п.) 2) связаться (с кем-л.); быть вовлечённым (во что-л.)

# 1169350 1
source: 引っかかる ひっかかる to stop by to drop in for a short visit to be delayed to take time
fr: passer (par ex. pour dire bonjour) s'arrêter pour une courte visite être retardé prendre du temps

# 1169350 2
source: 引っかかる ひっかかる to get mixed up in (trouble) to get entangled in (a problem) to be involved with
fr: s'empêtrer dans (un problème) être impliqué dans

# 1169350 3
source: 引っかかる ひっかかる to fall for (a trick) to be deceived to be cheated
fr: se faire avoir être trompé

# 1169350 4
source: 引っかかる ひっかかる to be on one's mind to worry one to be bothered by to feel uneasy
fr: être tracassé se soucier de être dérangé par se sentir mal à l'aise

# 1169350 5
source: 引っかかる ひっかかる to be obstructed to be hindered
fr: être obstrué être entravé

# 1169350 6
source: 引っかかる ひっかかる to splash
fr: éclabousser

# 1169390 0
source: 引っ込む ひっこむ to draw back to sink to cave in
fr: reculer s'effondrer couler
ru: 1) отступать, отходить; уходить; заходить (о солнце, луне) 2) впадать ((ср.) ひっこんだ) 3) стоять в стороне; держаться позади

# 1169390 1
source: 引っ込む ひっこむ to be set back (e.g. from a road)
fr: être en retrait (par ex. d'une route)

# 1169390 2
source: 引っ込む ひっこむ to withdraw (e.g. from the public eye) to retire to (somewhere) to stay indoors to butt out to stay out of it
fr: se retirer (par ex. des yeux du public) rester à l'intérieur se mêler de ses affaires rester en dehors de ça

# 1169720 0
source: 引力 いんりょく attraction (e.g. magnetic, gravitation) affinity gravitational pull
fr: attraction (par ex. magnétique, gravitationnelle) affinité gravitation
ru: 1) (физ.) притяжение; сила тяготения, гравитация 2) привлекательность {～ある} привлекательный

# 1169720 1
source: 引力 いんりょく attractiveness magnetism
fr: attraction magnétisme

# 1171970 0
source: 雨戸 あまど sliding storm shutter
fr: volet coulissant protégeant d'une tempête
ru: ставни (раздвижные)

# 1172710 0
source: 運河 うんが canal waterway
fr: canal voie navigable
ru: канал (водный)

# 1173710 0
source: 映る うつる to be reflected to harmonize with (harmonise) to come out (photo) to be projected to be displayed (on a screen)
fr: être reflété s'harmoniser avec (harmoniser) sortir (pour une photo) être projeté s'afficher (sur un écran)
ru: 1) отражаться; обрисовываться; падать (о тени) 2) ((тж.) 写る) выходить (о снимке) 3) подходить, гармонировать; идти, быть к лицу

# 1174620 0
source: 英文 えいぶん sentence in English article in English English text
fr: phrase en anglais article en anglais texte anglais
ru: английский текст

# 1174620 1
source: 英文 えいぶん English literature (study of)
fr: littérature anglaise (domaine d'études)

# 1174720 0
source: 英和 えいわ English-Japanese (e.g. dictionary)
fr: anglais-japonais (par ex. un dictionnaire)
ru: английско-японский

# 1175030 0
source: 液体 えきたい liquid fluid
fr: liquide fluide
ru: жидкое тело, жидкость {～{の}} жидкий

# 1175860 0
source: 円周 えんしゅう circumference
fr: circonférence
ru: круговой окружность {～の} круговой

# 1176260 0
source: 園芸 えんげい horticulture gardening
fr: horticulture jardinage
ru: садоводство

# 1176320 0
source: 宴会 えんかい party banquet
fr: fête banquet

# 1176510 0
source: 延長 えんちょう extension elongation prolongation lengthening
fr: extension élongation prolongation prolongement rallongement
ru: 1) протяжение; растяжение; удлинение; продление {～する} растягивать; удлинять; продлевать 2) протяжённость (напр. дороги) 923.IV 931.IV растягивать; удлинять; продлевать

# 1176510 1
source: 延長 えんちょう Enchou era (923.4.11-931.4.26)
fr: ère Enchō (11 avril 923 - 26 avril 931)

# 1176860 0
source: 演劇 えんげき drama theatre theater play
fr: drame théâtre pièce (de théâtre)
ru: театр, театральное (драматическое) искусство {～{的}} театральный, драматический

# 1177190 0
source: 煙い けむい smoky
fr: enfumé
ru: дымный

# 1177320 0
source: 煙突 えんとつ chimney smokestack funnel (of a ship) stovepipe
fr: cheminée tuyau (de poêle)
ru: дымовая труба

# 1177320 1
source: 煙突 えんとつ carrying a passenger without turning on the taximeter
fr: transporter un passager sans allumer le taximètre
ru: дымова́я труба́

# 1177680 0
source: 艶 つや gloss glaze
fr: brillant lustre luisant éclat glaçage vernis
ru: 1) глянец, блеск, лоск {～のある} блестящий, глянцевый, отполированный {～のない} лишённый блеска, матовый; тусклый 2) очарование; блеск 3) (перен.) подмазка, взятка

# 1177680 1
source: 艶 つや charm romance love youthfulness
fr: charme romantisme amour jeunesse

# 1177680 2
source: 艶 つや color colour feeling
fr: couleur sentiment

# 1178260 0
source: 遠足 えんそく excursion outing trip
fr: ballade excursion promenade randonnée sortie voyage
ru: экскурсия (пешая); дальняя (загородная) прогулка; пикник {～する} идти на экскурсию (прогулку (и т. п.)) идти на экскурсию (прогулку (и т. п.))

# 1178960 0
source: 汚す よごす to pollute to contaminate to soil to make dirty to stain
fr: polluer contaminer salir souiller tacher
ru: пачкать загрязнять (1) пачкать загрязнять (2) обрастать ракушками или водорослями (о судне)

# 1178960 1
source: 汚す よごす to disgrace to dishonour to dishonor to defile
fr: faire honte à déshonorer profaner
ru: па́чкать загрязня́ть
