Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1000220 0
source: 明白 めいはく obvious clear plain evident apparent explicit overt
fr: évident clair explicite
ru: очеви́дный

# 1000225 0
source: 明白 あからさま plain frank candid open direct straightforward unabashed blatant flagrant
ru: очевидный

# 1000360 0
source: あっさり easily readily quickly
fr: carrément facilement rapidement simplement
ru: просто, легко, без труда; слегка 1): {～{と}} просто, легко, без труда; слегка {～した} простой, лёгкий 2) прямо, открыто {～しない} скрытный, необщительный

# 1000470 0
source: あべこべ contrary opposite inverse
fr: contraire inverse opposé
ru: наоборо́т

# 1000510 0
source: あやふや uncertain vague ambiguous
fr: ambigu douteux incertain indécis vague
ru: неясный, неопределённый, туманный; двусмысленный : {～な} неясный, неопределённый, туманный; двусмысленный

# 1000520 0
source: あら oh ah
fr: ah oh perche à dents de scie (niphon spinosus de Cuvier)
ru: (межд.) ах! (возглас удивления, испуга, гл. обр. в женской речи; часто редуплицируется)

# 1000660 0
source: 如何にも いかにも indeed really phrase indicating agreement
ru: (см.) いかにも 1) действительно; конечно 2) как видно, будто

# 1000750 0
source: いざ now come (now) well
ru: ну, ну-ка

# 1001110 0
source: うんざり tedious boring being fed up with
fr: en avoir assez ennuyeux fatiguant lassant rasé par
ru: (как опред.) утомительный; надоевший; наводящий тоску (уст.) 淹悶り : {～する} (как опред.) утомительный; надоевший; наводящий тоску

# 1001130 0
source: 海鷂魚 えい ray (fish) stingray
ru: (ихт.) скат (общее название)

# 1001330 0
source: おっかない frightening scary
fr: effrayant
ru: (прост. см.) こわい【怖い】

# 1001400 0
source: オドオド coweringly hesitantly
ru: робеть, смущаться; дрожать от страха : {～する} робеть, смущаться; дрожать от страха {～{して}} робко, боязливо; дрожа от страха

# 1001790 0
source: お宮 おみや Shinto shrine
fr: temple Shinto
ru: синтои́стский храм

# 1001810 0
source: お供 おとも attendant companion
fr: accompagner compagnon
ru: сопровождать (кого-л.) : {～する} сопровождать (кого-л.)

# 1001960 0
source: お産 おさん (giving) birth childbirth delivery confinement
fr: (donner) naissance accouchement confinement
ru: (см.) さん【産】 1

# 1002250 0
source: お世辞 おせじ flattery compliment
fr: compliment flatterie
ru: комплимент; лесть, льстивые слова {～に} как комплимент, как любезность

# 1002370 0
source: お袋 おふくろ one's mother
fr: ma mère
ru: (прост.) мамаша

# 1003190 0
source: がっくり heartbroken crestfallen dejected disappointed
ru: (ономат.) сразу, резко

# 1003200 0
source: がっしり firmly solidly tough
fr: fermement fort solidement
ru: : ～した 1) крепкий; коренастый 2) точный

# 1003210 0
source: がっちり solidly built tightly shrewd calculating
fr: astucieux calculateur (avare) rusé solidement bâti
ru: : {～した} (ономат.) 1) прочный, крепко сколоченный (о чём-л.); плотный, коренастый (о ком-л.) 2) прижимистый, жилистый 3) упрямый, несговорчивый, неподатливый

# 1003410 0
source: きっかり exactly just precisely
ru: (разг.) точно, ровно, как раз

# 1003420 0
source: きっちり punctually on the dot precisely
fr: avec précision bien ajusté (vêtement) juste
ru: точно, в самый раз

# 1003440 0
source: きっぱり clearly plainly decisively distinctly flatly
fr: carrément clairement distinctement nettement
ru: ясно, определённо откровенно, чистосердечно, начистоту 1): {～した} ясный, определённый {～{と}} ясно, определённо 2): {～した} откровенный, чистосердечный {～{と}} откровенно, чистосердечно, начистоту

# 1003730 0
source: 擽ったい くすぐったい ticklish
fr: chatouilleux
ru: (прям. и перен.) щекотливый

# 1003840 0
source: くっきり distinctly (standing out) clearly in sharp relief boldly
ru: ясно, отчётливо; заметно; примечательно

# 1004080 0
source: ぐっと suddenly at once in one go with a jerk with a gulp
ru: (ономат.:) 1) разом, сразу; одним глотком; сильно 2) очень, сильно

# 1004250 0
source: げっそり being disheartened losing weight
ru: (ономат.:) げっそり痩せる (прост.) стать худым как щепка

# 1004570 0
source: 悉く ことごとく altogether entirely
fr: tout à fait
ru: всё, полностью, совершенно; все {до единого}

# 1005500 0
source: しくじる to fail to fall through to blunder
fr: échouer manquer son coup rater
ru: 1) (разг.) допускать (впадать в) ошибку; делать промах, совершать оплошность; терпеть неудачу 2) (прост.) быть уволенным, потерять место

# 1005590 0
source: しぶとい tenacious tough enduring dogged headstrong stubborn obstinate unyielding
ru: (прост.) 1) нахальный, дерзкий 2) упрямый, неподатливый, крепкий

# 1005710 0
source: しょっちゅう always constantly frequently often
fr: constamment toujours
ru: (уст.) 初中, 初中終 (разг. см.) しじゅう【始終】

# 1005860 0
source: じっくり deliberately carefully thoroughly without rushing
ru: спокойно, не спеша

# 1006180 0
source: すばしこい nimble smart quick
ru: проворный; находчивый; сообразительный

# 1006320 0
source: すんなり slim slender lithe supple
ru: : {～した} тонкий, стройный; утончённый

# 1006400 0
source: ずばり decisively decidedly boldly once and for all unreservedly frankly
ru: 1) решительно, смело; раз {и} навсегда 2) откровенно, прямо

# 1006410 0
source: ずぶ濡れ ずぶぬれ soaked dripping wet
fr: trempé dégoulinant
ru: : {～の} промокший насквозь, мокрый до нитки {～になる} промокнуть до нитки (до костей)

# 1006440 0
source: ずるずる sound or act of dragging
ru: неуклонно, безудержно постепенно (ономат.) 1): {～に} постепенно 2): {～に} неуклонно, безудержно 3): {～した} волочащийся, тянущийся (по земле)

# 1006450 0
source: ずれ gap slippage
fr: décalage
ru: 1) отклонение (от нормы, правильного пути) 2) расхождение

# 1007170 0
source: ぞんざい rude careless slovenly
fr: grossier négligent peu soigné
ru: грубый, неучтивый; грубоватый (о стиле, манере и т. п.) грубо, небрежно, кое-как небрежный, неряшливый, невнимательный 1): {～な} грубый, неучтивый; грубоватый (о стиле, манере и т. п.) 2): {～な} небрежный, неряшливый, невнимательный {～に} грубо, небрежно, кое-как

# 1007430 0
source: だぶだぶ loose baggy
fr: ample desserré
ru: 1): {～した} мешковатый (об одежде); пухлый (о человеке) 2): {～する} переливаться через край переливаться через край

# 1007520 0
source: 怠い だるい sluggish languid listless heavy (heart, legs, etc.) dull
ru: вялый, слабый

# 1007620 0
source: ちやほや to pamper to make a fuss of to spoil to fawn over
ru: (прост.) обхаживать (кого-л.); носиться (с кем-л.) {как с писаной торбой}; носить на руках, баловать (ребёнка) : {～する} (прост.) обхаживать (кого-л.); носиться (с кем-л.) {как с писаной торбой}; носить на руках, баловать (ребёнка)

# 1007790 0
source: ちょくちょく often frequently now and then occasionally
fr: fréquement souvent
ru: (см.) ちょいちょい

# 1007920 0
source: ちらっと at a glance by accident
fr: par accident par hasard
ru: (см.) ちらりと

# 1008110 0
source: 熟 つくづく completely really thoroughly deeply severely intently
fr: complètement de manière approfondie vraiment
ru: : ～{と} 1) ревностно; старательно; внимательно 2) глубоко; остро; болезненно

# 1008290 0
source: てっきり surely certainly beyond doubt
fr: certain sûrement sans aucun doute
ru: (ономат.) в точности, без сомнения

# 1008320 0
source: てんで (not) at all altogether entirely
ru: (прост. с отриц.) совсем, совершенно

# 1008370 0
source: でかい huge big gargantuan
ru: (диал. см.) でっかい (прост.) огромный; большой (по степени, по размаху)

# 1008990 0
source: どうにか in some way or other one way or another
fr: d'une façon ou d'une autre
ru: как-нибудь

# 1009020 0
source: どうやら it seems like it appears that
ru: 1) с трудом, едва-едва, еле-еле, кое-как 2) вероятно, видимо

# 1009890 0
source: ねじ回し ねじまわし screwdriver
fr: tournevis
ru: отвёртка

# 1010530 0
source: 只管 ひたすら nothing but earnest intent determined set on (something)
fr: avec intention rien que sincèrement
ru: настойчиво

# 1010590 0
source: 罅 ひび crack fissure
ru: трещина {на коже} трещины на коже трещина

# 1010640 0
source: ひょっと possibly perhaps perchance
fr: par hasard si cela se trouve peut-être
ru: случайно, вдруг

# 1010760 0
source: びっしょり wet through drenched
fr: imbibé trempé
ru: (ономат.:)

# 1010790 0
source: ビリ last on the list at the bottom
ru: (прост.) конец {～になる} прийти последним; оказаться на последнем месте

# 1011060 0
source: ふらふら unsteady (e.g. on one's feet) staggering reeling tottering dizzy
ru: 1) (связ.:) 2) бессознательно, машинально

# 1011100 0
source: ふんだん plentiful abundant lavish
ru: (прост.) обильно, широко, свободно; щедро

# 1011130 0
source: ぶかぶか too large (clothing) baggy loose-fitting
ru: мешковатый (об одежде) пухлый, тучный (ономат.:) 1): {～の} мешковатый (об одежде) {～している} быть мешковатым 2): {～の} пухлый, тучный

# 1011230 0
source: ぶらぶら dangling heavily swaying to and fro swinging
fr: flâner oscillement paresseusement sans but sans rien faire se balancer fortement
ru: слоняться; болтаться без дела , ぶらぶら下がる качаться (о чём-л. висящем), болтаться, свешиваться (ономат.) 1): {～する}, ぶらぶら下がる качаться (о чём-л. висящем), болтаться, свешиваться 2) лениво, не спеша; праздно {～する} слоняться; болтаться без дела

# 1011660 0
source: ほっと feeling relieved (sigh of) relief
ru: облегчённо вздохнуть : {～する} облегчённо вздохнуть

# 1011840 0
source: ぼつぼつ gradually little by little in a breezy manner
ru: 1) мало-помалу, понемногу; помаленьку 2) каплями; точками {雨が}ぼつぼつ降る дождь накрапывает

# 1011850 0
source: ぼやく to grumble to complain
fr: râler se plaindre
ru: (диал.) ворчать, ныть

# 1011860 0
source: ぼやける to become dim to become blurred
fr: s'obscurcir se brouiller
ru: потускнеть, поблёкнуть

# 1012210 0
source: 忠実 ちゅうじつ faithfulness devotion loyalty honesty truth fidelity
ru: верный; добросовестный; ревностный, старательный верность {～な} верный; добросовестный; ревностный, старательный

# 1012710 0
source: 諸に もろに completely all the way altogether bodily
ru: (разг.) целиком, полностью, совсем

# 1012870 0
source: ややこしい puzzling tangled complicated complex
fr: complexe compliqué
ru: (диал.) замысловатый, мудрёный

# 1013030 0
source: 縁 ゆかり related to (some person or place) affinity connection
ru: имеющий связь, связанный (с кем-л.) связь, родство; отношения, знакомство {～の} имеющий связь, связанный (с кем-л.)

# 1013070 0
source: ゆとり elbowroom leeway room reserve margin allowance latitude time
fr: aisance ?
ru: 1) свободное место, свободное время; отсутствие стеснённости; простор 2) излишек

# 1015290 0
source: アクセル accelerator
ru: акселератор

# 1015290 1
source: アクセル Axel (figure skating jump) axel
ru: акселератор

# 1016610 0
source: アップ increasing
fr: vers le haut
ru: ((англ.) up) 1) вверх, наверх; наверху 2) повышение {зарплаты} на (какую-л. сумму) 3) (название женской причёски с зачёсанными кверху волосами) 4) (радио) постепенное усиление громкости звука 5) (см.) クローズ・アップ

# 1018260 0
source: アプローチ approach
ru: ((англ.) approach) 1) подход (напр. к задаче), приёмы (метод) изучения 2) часть лыжного трамплина, служащая для разгона 3) (спорт.) удар с близкого расстояния

# 1018550 0
source: アマチュア amateur
fr: amateur
ru: неспециали́ст непрофессиона́л люби́тель (en: amateur)

# 1019060 0
source: アラブ Arab
ru: ара́б

# 1019210 0
source: アルカリ alkali
fr: alcalin
ru: щёлочь (en: alkali)

# 1019620 0
source: アルミ aluminum (Al) aluminium
fr: aluminium
ru: алюминий (Al)

# 1019840 0
source: アワー hour
ru: час

# 1019940 0
source: アンケート questionnaire survey
fr: enquète
ru: анкета

# 1019950 0
source: アンコール encore
ru: ((фр.) encore) бис!

# 1021010 0
source: イエス Jesus
ru: (см.) イエスII 1) буква S 2) ((первая буква англ.) sister, sweetheart, (нем.) schön) сестричка; милая; красотка ((англ.) yes) да ((лат.) Jesus) Иисус

# 1022840 0
source: インターチェンジ interchange service interchange
ru: ((англ.) interchange) транспортная развязка; въезд на автостраду {выезд с автострады}

# 1022850 0
source: インターナショナル international
ru: интернациональный

# 1022990 0
source: インターフォン intercom
ru: ((англ.) interphone) внутренний телефон

# 1023410 0
source: インテリ intellectual egghead
ru: интеллигенция; интеллигент

# 1024190 0
source: インフォメーション information
ru: информа́ция

# 1024430 0
source: インフレ inflation
fr: inflation
ru: ((сокр. англ.) inflation) инфляция

# 1025450 0
source: ウイルス virus
fr: virus
ru: вирус

# 1025450 1
source: ウイルス viral
ru: вирус

# 1027510 0
source: エアメール air mail
fr: lettre par avion
ru: а́виапо́чта (en: air mail)

# 1030350 0
source: エレガント elegant
ru: элега́нтный

# 1030910 0
source: エンジニア engineer
ru: инженер

# 1031600 0
source: ＯＫ オッケー OK
ru: всё в поря́дке пра́вильно хорошо́ (en: OK)

# 1032100 0
source: オートマチック automatic
ru: ((англ.) automatic) автоматический

# 1032990 0
source: オープン open
fr: ouverture
ru: ((англ.) open): {～の} открытый открытый

# 1036580 0
source: カーペット carpet
fr: tapis
ru: ((англ.) carpet) ковёр

# 1037070 0
source: カクテル cocktail
ru: коктейль

# 1037630 0
source: カット cut cutting
ru: (спорт.) подрезать (мяч) а) делать купюры; б) вырезать (напр. иллюстрацию из журнала); в) урезывать (напр. оплату) ((англ.) cut) 1) гравюра на дереве 2) (кино, театр.) купюра {～する} а) делать купюры; б) вырезать (напр. иллюстрацию из журнала); в) урезывать (напр. оплату) 3) (кино) кадр 4) виньетка 5) {～する} (спорт.) подрезать (мяч)

# 1037790 0
source: カテゴリー category
ru: категория

# 1038320 0
source: カムバック comeback
ru: возвращаться ((амер.) comeback) возвращение (напр. на работу, к деятельности) {～{を}する} возвращаться

# 1038390 0
source: カメラマン cameraman photographer cinematographer
ru: ((англ.) camera-man) 1) фотограф; фоторепортёр 2) кинооператор

# 1039000 0
source: カルテ patient's chart clinical records
ru: медицинская карта

# 1039490 0
source: カンニング cheating
fr: tricherie
ru: ((англ.) cunning) (прост.) плутовство (на экзамене)

# 1039920 0
source: ガイドブック guidebook
ru: ((англ.) guide-book) путеводитель

# 1040530 0
source: ガレージ garage (at house)
fr: garage
ru: гара́ж

# 1041530 0
source: キャッチ catch catching obtaining (e.g. information) receiving (e.g. radio transmission or phone call)
ru: ((англ.) catch) (разг.) попался!

# 1041980 0
source: キャリア career
ru: карьера

# 1043470 0
source: クイズ quiz
fr: quiz
ru: ((англ.) quiz) проверка (знаний учащихся), тесты

# 1045280 0
source: クレーン crane
ru: ((англ.) crane) (тех.) {подъёмный} кран

# 1046610 0
source: グラフ graph
fr: graphique
ru: ((англ.) graph) 1) график, диаграмма 2) (см.) グラフィック

# 1047480 0
source: グレー grey (gray)
ru: серый серый (en: gray)

# 1047480 1
source: グレー gray (SI unit of absorbed dose of radiation)
ru: се́рый (en: gray)

# 1048550 0
source: ゲスト guest
ru: го́сть

# 1049110 0
source: コーナー corner
fr: coin
ru: ((англ.) corner) 1) (спорт.) угол 2) {специальный} отдел; уголок

# 1050980 0
source: コミュニケーション communication
fr: communication
ru: (см.) コンミュニケーション

# 1051230 0
source: コメント comment
ru: комментарий

# 1051230 1
source: コメント (blog) comment
ru: комментарий

# 1052410 0
source: コンタクト contact
ru: контакт

# 1052410 1
source: コンタクト contact lens
ru: конта́кт

# 1052590 0
source: コンテスト contest
fr: concours
ru: соревнова́ние (en: contest)

# 1052780 0
source: コントラスト contrast
ru: контра́ст

# 1052830 0
source: コントロール control
ru: управле́ние контро́ль (en: control)

# 1055520 0
source: サイクル cycle
ru: ((англ.) cycle) 1) велосипед 2) цикл 3) (физ.) герц

# 1055780 0
source: サイズ size
fr: taille
ru: разме́р (en: size)

# 1057580 0
source: サボる to be truant to play hooky to skip school to skip out to be idle to sabotage by slowness
fr: sécher la classe sécher un cours
ru: (прост.) 1) прогуливать; саботировать работу 2) проводить итальянскую забастовку

# 1058210 2
source: サン San (people)
ru: -сан (суффикс уважительного обращения после имени, должности или рода занятий) господин госпожа уважаемый

# 1058250 0
source: サンキュー thank you
ru: спасибо

# 1058420 0
source: サンタクロース Santa Claus
ru: ((англ.) Santa Claus) Санта-Клаус (=святочному деду-морозу)

# 1059450 0
source: シート seat
fr: feuille siège
ru: ((англ.) seat) место (напр. в театре) ((англ.) sheet) 1) лист (напр. бумаги); пластинка 2) брезент

# 1060300 0
source: システム system
fr: système
ru: систе́ма

# 1060610 0
source: シック chic
ru: ((фр.) chic) шик

# 1060830 0
source: シナリオ script screenplay
ru: ((англ.) scenario) сценарий

# 1062240 0
source: ショー show
ru: ((англ.) show) спектакль; зрелище

# 1065290 0
source: ジャズ jazz
fr: jazz
ru: джаз

# 1065840 0
source: ジャンパー jacket jumper
ru: дже́мпер

# 1065860 0
source: ジャンプ jump
fr: saut
ru: прыжо́к (en: jump)

# 1065880 0
source: ジャンボ jumbo
ru: крупный, крупногабаритный ((англ.) jumbo) 1) большая вещь; большое животное 2) гигант {～の} крупный, крупногабаритный {～{ジェット}機} гигантский аэробус (боинг 747 и т. п.).)

# 1065920 0
source: ジャンル genre
ru: ((фр.) genre) жанр

# 1069590 0
source: スタジオ studio
fr: studio
ru: ((англ.) studio) 1) студия (художника, скульптора) 2) киностудия, радио(теле)студия

# 1070050 0
source: スチーム steam
ru: пар (en: steam)

# 1071180 0
source: ストライキ strike (i.e. industrial action)
fr: grève
ru: (1) забастовка (2) удар

# 1071490 0
source: ストレス stress
fr: stress
ru: стресс

# 1071540 0
source: ストロー drinking straw
ru: ((англ.) straw) соломинка

# 1071600 0
source: ストロボ stroboscope strobe lamp stroboscopic lamp
ru: ((англ.) strobo) (фото) лампа-вспышка

# 1072310 0
source: スピード speed
fr: rapidité vitesse
ru: скорость

# 1072690 0
source: スプリング spring
ru: ((англ.) spring) 1) весна 2) пружина

# 1072810 0
source: スペース space (room, area, outer space)
ru: ((англ.) space) 1) пространство 2) свободное место; (обр.) возможность 3) космическое пространство, космос

# 1073250 0
source: スポーツカー sports car
ru: ((англ.) sports car) спортивный автомобиль

# 1073780 0
source: スラックス slacks
ru: ((англ.) slacks) спортивные брюки (женские)

# 1074330 0
source: セール sale
ru: ((англ.) sale) продажа

# 1074490 0
source: セクション section
ru: ((англ.) section) 1) секция 2) глава; параграф

# 1074570 0
source: セックス sexual intercourse
fr: rapport sexuel sexe
ru: ((англ.) sex) пол, секс

# 1074930 0
source: セレモニー ceremony
ru: церемо́ния

# 1075000 0
source: センス taste (in fashion, music, etc.) sense (e.g. of humour) flair
ru: ((англ.) sense) 1) понимание (чего-л.); вкус (к чему-л.) 2) ум, здравый смысл

# 1075190 0
source: ゼリー jello gelatin dessert jelly
ru: ((англ.) jelly) желе (см.) ジェリー

# 1075270 0
source: ソース sauce (esp. Worcestershire sauce)
fr: sauce source (information)
ru: ((англ.) sauce) соус ((англ.) source) источник

# 1075420 0
source: ソックス socks
ru: носки (en: socks)

# 1075630 0
source: ソロ solo
ru: соло

# 1075900 0
source: タイトル title
ru: ((англ.) title) 1) {суб}титр (в фильме) 2) заглавие (книги) 3) титул 4) (спорт.) звание чемпиона

# 1075920 0
source: タイピスト typist
ru: ((англ.) typist) машинистка

# 1075990 0
source: タイマー timer clock register
ru: та́ймер

# 1076010 0
source: タイム time
fr: pause temps
ru: время

# 1076010 2
source: タイム time out (e.g. in sport)
ru: вре́мя

# 1076090 0
source: タイムリー timely
ru: ((англ.) timely) своевременно

# 1076120 0
source: タイヤ tire tyre
fr: pneu
ru: ((англ.) tyre) шина, покрышка

# 1076130 0
source: タイル tile
ru: ((англ.) tile) кафель, изразец

# 1076460 0
source: タレント star (esp. television) personality
ru: ((англ.) talent) талант

# 1076470 0
source: タワー tower
fr: tour
ru: ба́шня (en: tower)

# 1076650 0
source: 打 ダース dozen
fr: douzaine
ru: ((англ.) dozen) дюжина

# 1077370 0
source: チームワーク teamwork
ru: сы́гранность (en: teamwork)

# 1077650 0
source: チェンジ change
fr: échange change (habits) changement
ru: ((англ.) change) (спорт.) замена (игрока)

# 1077890 0
source: チャイム chime bell (e.g. doorbell)
ru: ((англ.) chime) перезвон колоколов

# 1077960 0
source: チャネル channel
fr: chaîne (de télévision)
ru: канал (en: channel)

# 1081190 0
source: データ data datum
fr: données
ru: данные

# 1082810 0
source: デコレーション decoration
ru: ((англ.) decoration) {праздничные} украшения, убранство

# 1082850 0
source: デザート dessert
fr: dessert
ru: (1) десерт (2) пустыня

# 1082850 1
source: デザート desert
ru: (1) десерт (2) пустыня

# 1082900 0
source: デザイン design
fr: design dessin
ru: диза́йн

# 1083290 0
source: デッサン rough sketch
ru: ((фр.) dessin) рисунок, набросок

# 1084780 0
source: トーン tone
ru: ((англ.) tone) тон; тональность

# 1085920 0
source: トラブル trouble
fr: ennuis (parfois utilisé comme verbe) troubles
ru: ((англ.) trouble) волнение; неприятности; беспорядки

# 1086180 0
source: トランジスタ electrical transistor
ru: ((англ.) transistor) (эл.) транзистор, полупроводниковый триод

# 1088450 0
source: ドライ dry (esp. as in not wet or as in dry humour)
fr: sec
ru: ((англ.) dry) : ～な 1) сухой 2) сухой, прозаичный 3) (см.) ドライ・クリーニング 1) сухой 2) сухой, прозаичный 3) (см.) ドライ・クリーニング

# 1088480 0
source: ドライクリーニング dry cleaning
ru: химчистка сухая очистка

# 1089070 0
source: ドリル drill (tool)
fr: exercices perceuse
ru: обучать; тренировать ((англ.) drill) сверло, дрель, коловорот, бурав ((англ.) drill) тик (ткань) ((англ.) drill) обучение; тренировка {～する} обучать; тренировать

# 1089740 0
source: ナイター game under lights (e.g. baseball) night game
ru: ((англ.) nighter) 1) (спорт.) игра ночью 2) ночная торговля (универмага)

# 1090630 0
source: ナプキン (table) napkin serviette
ru: салфетка

# 1090840 0
source: ナンセンス nonsense
ru: (см.) ナンセンス ((англ.) nonsense) нонсенс, бессмыслица, вздор

# 1091340 0
source: ニュー new
ru: новый новинка

# 1091340 1
source: ニュー newly purchased item
ru: но́вый нови́нка

# 1092110 0
source: ニュアンス nuance
fr: nuance
ru: ((фр.) nuance) нюанс, оттенок

# 1092770 0
source: ネガ (photographic) negative
ru: ((от англ.) negative) негатив

# 1093780 0
source: ノイローゼ neurosis nervous breakdown mental problem identity crisis obsession
ru: ((нем.) Neurose) (мед.) невроз

# 1096260 0
source: ハラハラ heart going pit-a-pat falling rapidly in big drops fluttering down
fr: jacasser tomber à grosses gouttes (larmes) tomber une à une (feuilles) trembler (de peur)
ru: быть в страхе; нервничать; быть потрясённым (ономат.:) 1) はらはら落ちる медленно осыпаться (о листьях); падать хлопьями (о снеге); течь ручьём (о слезах) 2): {～する} быть в страхе; нервничать; быть потрясённым {～させる} потрясать (кого-л.); держать (кого-л.) в напряжении (страхе)

# 1096430 0
source: ハンガー (aircraft) hangar
ru: ((англ.) hanger) вешалка, плечики ((англ.) hunger) голод; голодание {～・ストライキ} голодовка (в) (знак протеста), сокр.) ハンスト(хансуто)(.)

# 1096970 0
source: バー bar
ru: бар

# 1096970 1
source: バー VAR
ru: бар

# 1099110 0
source: バッジ badge
fr: badge emblème insigne
ru: ((англ.) badge) значок, кокарда

# 1099210 0
source: バッテリー battery
ru: ((англ.) battery) (эл.) батарея

# 1099230 0
source: バット bat (in baseball, cricket, etc.)
fr: bac (photo, cuisine) batte (base-ball) chauve-souris
ru: ((амер.) butt) (фото) ванночка (для проявления) ((англ.) bat) (спорт.) палка, бита, лапта (для игры в крикет, шары, бейсбол); ракетка (для пинг-понга)

# 1101430 0
source: パジャマ pajamas pyjamas
fr: pyjama
ru: ((амер.) pajamas) пижама

# 1101660 0
source: パチンコ pachinko mechanical gambling game superficially resembling pinball
ru: 1) рогатка, праща 2) (прост.) пистолет, ружьё 3) патинко (азартная игра; выигрыш получают, если шарик, приведённый в движение нажимом ручки аппарата, попадает в лунку)

# 1101950 0
source: パトカー patrol car
fr: voiture de patrouille (abr.)
ru: (см.) パトロール・カー

# 1103110 0
source: パンク puncture flat tyre (tire) bursting
fr: crevaison
ru: быть проколотым ((сокр. англ.) puncture) прокол {～する} быть проколотым

# 1104300 0
source: ヒント hint
fr: indication indice tuyau (conseil)
ru: ((англ.) hint) 1) намёк 2) приём, уловка

# 1104780 0
source: ビジネス business
fr: affaires
ru: би́знес

# 1107700 0
source: ファイト fight
ru: ((англ.) fight) борьба; боевой дух; энергичность

# 1107800 0
source: ファイル file
ru: файл

# 1108540 0
source: ファン fan
fr: admirateur (fan) amusement (fun) ventilateur
ru: ((англ.) fan) энтузиаст, болельщик, страстный любитель; поклонник (актёров, спортсменов и т. п.) ((англ.) fan) (тех.) вентилятор

# 1109330 0
source: フィルター filter (esp. camera)
ru: ((англ.) filter) 1) светофильтр 2) фильтр

# 1110340 0
source: フォーム foam
ru: ((англ.) form) 1) форма 2) бланк 3) (см.) プラットフォーム

# 1112990 0
source: フロント front (aspect, weather, war-front, etc.)
ru: ((англ.) front) 1) передняя сторона; фасад 2) приёмная (регистратура) в гостинице и т. п

# 1113160 0
source: ブーム boom
fr: boom engouement
ru: ((англ.) boom) бум
