Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1404510 0
source: 束縛 そくばく restraint restriction fetters yoke shackles
ru: , 束縛を加える стеснять, сдерживать, ограничивать; сковывать, связывать по рукам и ногам стеснение, ограничение; (обр.) путы; ярмо {～する}, 束縛を加える стеснять, сдерживать, ограничивать; сковывать, связывать по рукам и ногам

# 1404680 0
source: 足し算 たしざん addition
fr: addition (opération arithmétique)
ru: (мат.) сложение

# 1406080 0
source: それ故 それゆえ therefore for that reason so
ru: (уст.) 其故 (кн.) поэтому

# 1406100 0
source: 揃い そろい set suit uniform collection matching items
ru: 1) комплектность; единство фасона и цвета 2) посещаемость (напр. аудитории, собрания) 3) компания комплект; (ср.) ひとそろい

# 1406190 0
source: 存続 そんぞく duration continuance
fr: continuité durée
ru: {продолжать} существовать; держаться, оставаться, сохраняться; продолжаться продолжительность существования; существование {～する} {продолжать} существовать; держаться, оставаться, сохраняться; продолжаться {～させる} продлевать (срок действия и т. п.); сохранять, оставлять

# 1406750 0
source: 損失 そんしつ loss (e.g. assets or profits)
fr: dommages pertes
ru: потери убытки

# 1407290 0
source: 他動詞 たどうし transitive verb (direct obj.)
fr: verbe transitif
ru: (грам.) переходный глагол

# 1407370 0
source: 他方 たほう one (esp. of two) the other one way the other way one direction the other direction one side the other side one party the other party
fr: d'un autre côté un autre côté une autre direction
ru: другая сторона; другое направление

# 1407870 0
source: 多数決 たすうけつ majority rule
ru: решение большинством (большинства)

# 1408040 0
source: 多忙 たぼう busy pressure of work
fr: affairé débordé occupé
ru: очень занятой большая занятость {～な} очень занятой

# 1408100 0
source: 多様 たよう diverse varied
fr: diversité variété
ru: разнообразные, многообразные разнообразие, многообразие {～な} разнообразные, многообразные

# 1408410 0
source: 唾 つば saliva spit sputum
fr: crachat salive
ru: (см.) つばき【唾】 слюна {～する} плевать плевать

# 1408510 0
source: 妥協 だきょう compromise giving in
fr: compromis renoncement
ru: идти на компромисс (на соглашение) соглашение; компромисс {～する} идти на компромисс (на соглашение)

# 1408530 0
source: 妥結 だけつ settlement an agreement
fr: accord
ru: прийти к соглашению соглашение {～する} прийти к соглашению

# 1408720 0
source: 打ち切る うちきる to stop to abort to discontinue to close
ru: кончать, прекращать (что-л.); класть конец (чему-л.)

# 1408850 0
source: 打開 だかい break in the deadlock
fr: dénouement d'une situation difficile
ru: 1) выход (из положения), преодоление (трудностей); разрешение (вопроса) {…を～する} выходить (напр. из тупика); преодолевать (напр. сопротивление) 2) резкое изменение; резкий поворот, новый оборот (напр. дела)

# 1408870 0
source: 打撃 だげき blow shock strike damage
fr: atteinte choc coup dommages
ru: удар

# 1409040 0
source: 駄作 ださく poor piece of work rubbish trash
ru: плохое (вымученное) произведение

# 1409160 0
source: 体 てい appearance air condition state form
ru: вне́шний вид состоя́ние

# 1409310 0
source: 体格 たいかく physique constitution
fr: constitution physique
ru: телосложе́ние конститу́ция

# 1409480 0
source: 体裁 ていさい (outward) appearance
fr: (se donner des)airs apparence décence (vêtement) forme style tenue
ru: (1) внешний вид наружность (2) приличие

# 1409480 3
source: 体裁 ていさい lip-service insincere words glib talk
ru: (1) вне́шний вид нару́жность (2) прили́чие

# 1409680 0
source: 体つき からだつき body build figure
ru: телосложение, фигура

# 1409760 0
source: 体力 たいりょく stamina endurance physical strength resilience resistance to disease
ru: физическая сила (чья-л.)

# 1409820 0
source: 対して たいして for in regard to per
ru: по отношению к…; против; (тж. переводится разными падежами с предлогом и без) (ср.) たいする【対する】2

# 1409840 0
source: 対応 たいおう interaction correspondence coping with dealing with support response reception
ru: соответствовать; (как опред.) соответствующий, подходящий 1) соответствие {～する} соответствовать; (как опред.) соответствующий, подходящий {…に～して} в соответствии (с чем-л.) 2) быть вызванным (какими-л. обстоятельствами)

# 1410000 0
source: 対決 たいけつ confrontation showdown
fr: confrontation
ru: очная ставка {～させる} дать очную ставку

# 1410020 0
source: 対抗 たいこう opposition antagonism
fr: opposition
ru: сопротивляться, оказывать сопротивление; противодействовать соперничать 1) сопротивление; противодействие {～する} сопротивляться, оказывать сопротивление; противодействовать {…に～して} в противодействие, в противовес (чему-л.) 2) соперничество {～する} соперничать

# 1410070 0
source: 対処 たいしょ dealing with coping with
ru: : {…に～する} принимать меры (в связи с чем-л.; против чего-л.); справляться (с чем-л.); преодолевать (напр. затруднения)

# 1410230 0
source: 対談 たいだん talk dialogue conversation
fr: conversation entretien interview
ru: беседовать вести личные переговоры 1) диалог, разговор, беседа (двух лиц) {～する} беседовать 2) личные переговоры {～する} вести личные переговоры

# 1410250 0
source: 対等 たいとう equality (esp. of status, on equal terms) equivalence
fr: égalité équivalence
ru: равный равенство; равные основания; паритет {～の} равный

# 1410260 0
source: 対比 たいひ contrast comparison
fr: comparaison contraste
ru: сопоставлять; противопоставлять 1) сопоставление; противопоставление {～する} сопоставлять; противопоставлять {…に～して} в противоположность (чему-л.) 2) аналогия

# 1410270 0
source: 対面 たいめん interview meeting
fr: interview rencontre
ru: встреча {лицом к лицу} {～する} встретиться, иметь встречу (свидание) {～的} лицом к лицу встретиться, иметь встречу (свидание)

# 1410300 0
source: 対話 たいわ dialogue discussion conversation interaction
fr: conversation dialogue interaction
ru: диалог; разговор (двух лиц) {～する} разговаривать (с кем-л.) разговаривать (с кем-л.)

# 1410430 0
source: 帯びる おびる to wear (sword, decoration, etc.) to carry
fr: être chargé (d'une mission) être investi (d'un pouvoir) porter
ru: 1) носить (при себе) 2) нести (обязанности, ответственность); быть облечённым (полномочиями и т. п.) 3) иметь, носить (оттенок, привкус)

# 1410480 0
source: 待ち遠しい まちどおしい looking forward to anxiously awaited
fr: attendre (avec plaisir, avec impatience)
ru: с нетерпением ожидаемый

# 1410580 0
source: 待ち望む まちのぞむ to look anxiously for to wait eagerly for
fr: attendre avec anxiété attendre impatiemment
ru: ожидать с надеждой, надеяться

# 1410610 0
source: 待遇 たいぐう treatment reception service
ru: обращаться (с кем-л. как-л.); относиться (к кому-л. как-л.) 1) обращение, отношение {～する} обращаться (с кем-л. как-л.); относиться (к кому-л. как-л.) 2) обслуживание 3) оплата

# 1410650 0
source: 待望 たいぼう expectant waiting
fr: attente impatiente (depuis longtemps)
ru: ожидаемый, которого ждёшь ждать; выжидать ожидания {～する} ждать; выжидать {～の} ожидаемый, которого ждёшь

# 1410740 0
source: 怠慢 たいまん negligence procrastination carelessness
fr: inapplication négligence paresse
ru: хала́тность небре́жность

# 1410770 0
source: 態勢 たいせい attitude posture preparedness readiness
fr: attitude conditions posture préparations à
ru: положение, позиция; состояние

# 1410920 0
source: 滞る とどこおる to stagnate to be delayed
fr: stagner
ru: 1) задерживаться, запаздывать; застревать 2) накапливаться (о работе и т. п.); быть недоделанным 3) быть неоплаченным (просроченным)

# 1410940 0
source: 滞納 たいのう non-payment default
fr: retard pour le paiement
ru: не уплачивать (не вносить налог) в срок задержка внесения (неуплата в срок) налога; неплатёж, задержка уплаты {～する} не уплачивать (не вносить налог) в срок

# 1411260 0
source: 退ける しりぞける to repel to drive away to repulse to reject
fr: repousser
ru: 1) отгонять назад; оттеснять 2) отстранять, удалять 3) отклонять, отвергать; отказывать

# 1411320 0
source: 退化 たいか degeneration retrogression
ru: деградировать; дегенерировать, вырождаться; атрофироваться (об органе тела) деградация; дегенерация, вырождение {～する} деградировать; дегенерировать, вырождаться; атрофироваться (об органе тела)

# 1411340 0
source: 退学 たいがく dropping out of school
fr: arrêt d'études
ru: оставлять учебное заведение уход из учебного заведения {～する} оставлять учебное заведение {～になる}, 退学を命ぜられる быть исключённым {из учебного заведения}

# 1411390 0
source: 退治 たいじ extermination (e.g. of pests, demons, bandits) elimination eradication suppression
fr: extermination
ru: 1) усмирение {～する} усмирять, подавлять; очищать (напр. местность от бандитов) 2) искоренение {～する} истреблять, изводить (напр. насекомых, крыс) усмирять, подавлять; очищать (напр. местность от бандитов) истреблять, изводить (напр. насекомых, крыс)

# 1412300 0
source: 代弁 だいべん pay by proxy act for another speak for another
fr: être le porte-parole agir pour qqun parler pour qqun payer par procuration
ru: представлять (кого-л.), быть (чьим-л.) представителем; говорить от (чьего-л.) лица платить вместо (кого-л.) (в качестве (чьего-л.) уполномоченного) 1) представительство {～する} представлять (кого-л.), быть (чьим-л.) представителем; говорить от (чьего-л.) лица 2) плата (за кого-л.) {～する} платить вместо (кого-л.) (в качестве (чьего-л.) уполномоченного)

# 1412360 0
source: 代用 だいよう substitution
fr: substitution
ru: замена; замещение {…の～になる} заменять {собой} (что-л.) {…に～として} вместо…

# 1412760 0
source: 台本 だいほん script libretto scenario
fr: scénario texte (pièce de théâtre)
ru: либретто; сценарий; текст пьесы (радиопередачи)

# 1412770 0
source: 台無し だいなし mess spoiled spoilt (come to) nothing ruin
ru: : {～である} потерять всякое значение; стать ничем {～にする} испортить; уничтожить; разрушить, свести на нет, угробить (план и т. п.) {～になる} испортиться; лопнуть (о планах, надеждах)

# 1413150 0
source: 大家 たいか expert
fr: expert grand maître spécialiste virtuose
ru: 1) большой (огромный) дом 2) известная семья; богатая семья, богатый дом 3) авторитет (в какой-л. области); выдающийся мастер (какого-л. искусства)

# 1413230 0
source: 大概 たいがい in general almost all
fr: en général en gros généralement principalement
ru: умеренно; разумно 1) вообще {говоря}; в общем; главным образом; большей частью 2) по всей вероятности; боюсь, что…; надеюсь, что… 3): {～に} умеренно; разумно

# 1413490 0
source: 大筋 おおすじ outline summary
ru: общее содержание

# 1413500 0
source: 大金 たいきん large amount of money great cost
fr: forte somme d'argent
ru: (разг.) большие деньги крупная сумма {денег}, большие деньги; много денег

# 1413510 0
source: 大空 おおぞら heavens firmament sky
fr: ciel firmament
ru: (кн.) воздушные просторы, небесный океан; небо, небеса

# 1414050 0
source: 大衆 たいしゅう general public the masses
fr: grand public masses peuple
ru: массы народ

# 1414210 0
source: 大水 おおみず flood
fr: déluge inondation marée
ru: наводнение

# 1414500 0
source: 大胆 だいたん bold daring audacious
fr: audacieux hardi
ru: смелый, отважный; дерзкий : {～な} смелый, отважный; дерзкий

# 1414830 0
source: 大部 たいぶ lengthy (of a book, etc.) voluminous
ru: объёмистый : {～の} объёмистый

# 1414870 0
source: 大幅 おおはば big large drastic substantial
fr: à, de grande échelle énorme drastique
ru: с большим разрывом (в цене, сроке и т. п.) большой; широкий; полный 1) двойная ширина (яп. ткани, около 70 см) 2) (см.) おおはばもの 3) полная (вся) ширина {～の} большой; широкий; полный 4): {～の} с большим разрывом (в цене, сроке и т. п.)

# 1414980 0
source: 大柄 おおがら large build
ru: высокого роста; крупный 1): {～な} высокого роста; крупный 2) крупный узор (рисунок)

# 1415010 0
source: 大便 だいべん feces excrement shit
fr: déjections excréments fèces merde
ru: испражнения, кал, экскременты; стул

# 1415020 0
source: 大方 おおかた perhaps almost all majority
fr: en grande partie peut-être presque entièrement
ru: 1. по всей вероятности 2 1) большая часть; в основном 2) (вежл.) вы все

# 1416240 0
source: 達者 たっしゃ in good health healthy well robust strong
ru: здоровый, крепкий искусный 1): {～な} здоровый, крепкий {～になる} выздороветь, поправиться; поздороветь 2): {～な} искусный {…が～である} хорошо знать (уметь) (что-л.)

# 1416260 0
source: 達成 たっせい achievement
fr: accomplissement exploit réussite
ru: достигать (напр. цели); выполнять (напр. задание, план) достижение; выполнение {～する} достигать (напр. цели); выполнять (напр. задание, план)

# 1416420 0
source: 脱する だっする to escape from to get out
ru: 1) снимать (с себя что-л.) 2) освобождать{ся} (от чего-л.); выходить, выбираться (напр. из трудного положения); избегать (чего-л.) 3) опускать, пропускать (что-л.); быть опущенным

# 1416520 0
source: 脱出 だっしゅつ escape break-out
fr: evasion
ru: : ～する 1) убегать; избегать (напр. опасности) 2) (мед.) выпадать, опускаться 3) выходить (из окружения и т. п.) 1) убегать; избегать (напр. опасности) 2) (мед.) выпадать, опускаться 3) выходить (из окружения и т. п.)

# 1416570 0
source: 脱退 だったい secession retirement withdrawal (e.g. from a lawsuit)
fr: abandon demission d'un parti organisation
ru: выход, выбытие (из какой-л. организации); откол (от партии)

# 1416680 0
source: たどり着く たどりつく to struggle on to to arrive somewhere after a struggle to grope along to to barely manage to reach to finally arrive at to finally hit on (e.g. an idea)
ru: наконец добраться до цели (расспрашивая о дороге или преодолевая трудности в дороге)

# 1416690 0
source: 辿る たどる to follow (road) to pursue (course) to follow up to follow (hyperlink)
fr: continuer poursuivre (une tâche) reprendre suivre (une route)
ru: 1) (прям. и перен.) идти, следовать (по какому-л. пути, по следам и т. п.) 2) (прям. и перен.) прослеживать

# 1417100 0
source: 単一 たんいつ single simple sole individual unitary
fr: individuel seul simple unique unitaire
ru: 1) отдельный, единственный 2) единый 3) одинарный : ～な 1) отдельный, единственный 2) единый 3) одинарный

# 1417760 0
source: 単調 たんちょう monotony monotone dullness
fr: monotone peu varié uniforme
ru: моното́нность

# 1417780 0
source: 単独 たんどく sole single solo
ru: самостоятельный, отдельный; сепаратный; единоличный, индивидуальный : {～の} самостоятельный, отдельный; сепаратный; единоличный, индивидуальный

# 1418090 0
source: 嘆く なげく to lament to grieve to regret
ru: (を) 1) вздыхать (о чём-л.) 2) оплакивать (кого-л.), скорбеть (о ком-чём-л.), убиваться (по ком-л.); сетовать, плакаться (на что-л.); горько сожалеть (о чём-л.)

# 1418410 0
source: 旦那 だんな master (of a house, shop, etc.)
fr: maitre de la maison mari
ru: (1) хозяин господин (2) муж

# 1418410 4
source: 旦那 だんな alms almsgiving almsgiver
ru: (1) хозя́ин господи́н (2) муж

# 1418570 0
source: 炭素 たんそ carbon (C)
fr: carbone
ru: углерод

# 1418670 0
source: 短気 たんき quick temper short temper
fr: tempérament impulsif
ru: горячий, нетерпеливый; вспыльчивый горячность, нетерпеливость; вспыльчивость; запальчивость {～な} горячий, нетерпеливый; вспыльчивый

# 1418740 0
source: 短縮 たんしゅく shortening abbreviation reduction
fr: abréviation réduction raccourcissement
ru: сокращать, уменьшать сокращение; уменьшение {～する} сокращать, уменьшать

# 1418780 0
source: 短大 たんだい junior college vocationally oriented two or three year post-secondary education institution
ru: ((сокр.) 短期大学) краткосрочные курсы

# 1418810 0
source: 短波 たんぱ short wave
fr: courte longueur d'onde onde courte
ru: (радио) короткие волны

# 1419000 0
source: 綻びる ほころびる to come apart at the seams to be ripped to be torn
fr: commencer à s'ouvrir (fleur ..) se découdre
ru: 1) распороться; порваться 2) расцветать, распускаться (о цветах)

# 1419010 0
source: 耽る ふける to indulge in to give oneself up to to be obsessed by
fr: donner libre cours a s'apsorber dans se laisser aller a la réverie se perdre dans
ru: предаваться (чему-л.); пристраститься (к чему-л.); погружаться, уходить с головой (во что-л.)

# 1419070 0
source: タンパク質 タンパクしつ protein
ru: альбумин, белок {～の} белковый

# 1419120 0
source: 鍛える きたえる to forge to temper
fr: discipliner endurcir entraîner exercer (qqun) forger travailler (le fer)
ru: 1) ковать, выковывать; закалять 2) (перен.) закалять; тренировать

# 1419230 0
source: 団結 だんけつ unity union combination
fr: association (d'individus) solidarité union unité
ru: объединение сплочение

# 1419250 0
source: 団扇 うちわ uchiwa type of traditional Japanese handheld fan
ru: веер (круглый)

# 1419320 0
source: 壇 だん platform podium rostrum
fr: estrade tribune
ru: 1) трибуна; кафедра; эстрада, возвышение, помост 2) (уст.) земляной жертвенник

# 1419360 0
source: 弾く はじく to flip to snap to flick
fr: pousser qqc du doigt projeter d'un coup sec
ru: 1) отталкивать (подбивать) щелчком пальца 2) отбрасывать

# 1419400 0
source: 弾む はずむ to spring to bound to bounce to be stimulated to be encouraged to get lively to treat oneself to to splurge on
fr: être encouragé être joyeux être stimulé bondir faire des folies jaillir rebondire sauter
ru: 1) быть упругим; отскакивать 2) быть увлечённым; быть оживлённым 3) раскошелиться (на что-л.)

# 1419530 0
source: 弾力 だんりょく elasticity flexibility
fr: élasticité souplesse
ru: упру́гость эласти́чность

# 1419590 0
source: 断言 だんげん assertion declaration affirmation
ru: {категорически} утверждать, решительно говорить, твёрдо заявлять {категорическое} утверждение, решительное заявление {～する} {категорически} утверждать, решительно говорить, твёрдо заявлять

# 1419690 0
source: 断然 だんぜん firmly absolutely definitely flatly far and away by far by a long shot hands down
ru: 1): {～{と}} решительно, категорически {～たる} решительный, категорический 2) несомненно 3) совершенно, полностью решительно, категорически решительный, категорический

# 1419810 0
source: 断面 だんめん cross-section
ru: разрез, {поперечное} сечение

# 1420340 0
source: 値打ち ねうち value worth price dignity
fr: dignité estime prix statut valeur
ru: стоимость, ценность, достоинство {～のある} стоящий, ценный; достойный (чего-л.)

# 1420630 0
source: 知性 ちせい intelligence
fr: intelligence
ru: ум, разум, рассудок, интеллект

# 1420650 0
source: 知的 ちてき intellectual
fr: intellectuel
ru: умственный, интеллектуальный

# 1421030 0
source: 地形 ちけい terrain geographical features topography
fr: configuration du pays disposition du terrain relief
ru: рельеф (географический) топография

# 1421060 0
source: 地元 じもと home area home town
fr: du pays local
ru: {непосредственно} на месте местный 1) место, район {～{の}} местный {～に} {непосредственно} на месте 2) местные новости (в газете)

# 1421090 0
source: 地獄 じごく hell
fr: empire des ténèbres enfer
ru: ад

# 1421150 0
source: 地主 じぬし landlord landowner
fr: propriétaire propriétaire terrien
ru: землевладелец помещик лендлорд

# 1421570 0
source: 弛み たるみ slack slackening sagginess flabbiness (skin, etc.)
ru: ослабление, провисание

# 1421580 0
source: 弛む たるむ to slacken to loosen to relax to droop (e.g. loose or flabby skin) to sag (ceiling)
ru: ослаблять усилия (внимание) ослабевать, прописать; прогибаться

# 1421590 0
source: 恥 はじ shame embarrassment disgrace
ru: 1) срам, позор, стыд {～になる} (как опред.) постыдный, позорный, позорящий 2) унижение, оскорбление

# 1421600 0
source: 恥じらう はじらう to feel shy to be bashful to blush
fr: rougir (de honte)
ru: стесня́ться бы́ть засте́нчивым

# 1421610 0
source: 恥じる はじる to feel ashamed
fr: être honteux de avoir honte de
ru: стыди́ться

# 1421990 0
source: 遅くとも おそくとも at the latest
ru: самое позднее

# 1422000 0
source: 遅らす おくらす to retard to delay
fr: différer remettre retarder
ru: замедлять, задерживать

# 1422020 0
source: 遅れ おくれ delay lag postponement falling behind
fr: retardé
ru: 1) ((тж.) 遅れ) запоздание; отсталость 2) неудача, провал, поражение 3) робость, неуверенность 4) (тех.) замедление, отставание, запаздывание (по фазе)

# 1422180 0
source: 畜産 ちくさん animal husbandry
fr: élevage (du bétail)
ru: животново́дство

# 1422200 0
source: 畜生 ちくしょう beast (i.e. any animal other than man)
fr: animal bête brute
ru: 1) животное, зверь; скот 2) скотина!, сволочь!; чёрт {возьми}!

# 1422440 0
source: 蓄積 ちくせき accumulation accumulate store
fr: accumulation emmagasinage accumuler emmagasiner
ru: накопле́ние

# 1422520 0
source: 秩序 ちつじょ order regularity system method
fr: discipline ordre
ru: порядок; методичность, систематичность {～ある}, {～的} систематичный, методичный; в определённом порядке {～のない} беспорядочный; лишённый определённой системы; неорганизованный; нерегулярный

# 1422600 0
source: 茶の間 ちゃのま living room (Japanese-style)
fr: chanoma (salle de séjour dans une maison japonaise traditionnelle) living-room
ru: столовая

# 1422610 0
source: 茶の湯 ちゃのゆ tea ceremony
fr: cérémonie du thé
ru: чайная церемония

# 1423030 0
source: 着工 ちゃっこう start of (construction) work
ru: : {～する} приступать к работе, начинать работу приступать к работе, начинать работу

# 1423060 0
source: 着手 ちゃくしゅ to start work (on) to undertake
fr: commencement mise en train
ru: приступать (к работе и т. п.) : {～する} приступать (к работе и т. п.)

# 1423080 0
source: 着飾る きかざる to dress up
fr: se bichonner se parer se pomponner
ru: красиво одеться, приодеться, принарядиться

# 1423090 0
source: 着色 ちゃくしょく colouring coloring colorant
fr: coloré
ru: окраска, цвет {～する} окрашивать окрашивать

# 1423130 0
source: 着席 ちゃくせき sit down seat
fr: prendre un siège, sa place s'asseoir
ru: занимать место, садиться : {～する} занимать место, садиться {～させる} усаживать, давать место (кому-л.)

# 1423260 0
source: 着目 ちゃくもく attention giving one's attention focusing
ru: (кн. см.) ちゃくがん【着眼】

# 1423280 0
source: 着陸 ちゃくりく landing alighting touch down
fr: atterissage atterir
ru: посадка приземление

# 1424040 0
source: 中継 ちゅうけい relay hook-up
fr: radiodiffusion relais (télé, radio) retransmission télédiffusion
ru: транслировать (радио) трансляция {～する} транслировать

# 1424500 0
source: 中傷 ちゅうしょう slander libel defamation
fr: calomnie diffamation
ru: клевета, инсинуация {～する} клеветать, возводить клевету (на кого-л.) {～的} клеветнический клеветать, возводить клевету (на кого-л.)

# 1424660 0
source: 中枢 ちゅうすう centre center pivot mainstay nucleus backbone central figure pillar key man
fr: centre colonne colonne vertébrale noyau pilier pivot soutien homme clé personnage central
ru: 1) центр; остов; стержень; ось (связи) {～の} центральный; стержневой 2) (перен.) центральная фигура, ведущее лицо; столп центральный; стержневой

# 1424900 0
source: 中断 ちゅうだん interruption suspension break
fr: interruption suspension
ru: прерывать пересекать 1) прерывание; приостановка {～する} прерывать 2) пересечение {～する} пересекать

# 1424990 0
source: 中ほど なかほど (about) middle midway
ru: посредине

# 1425160 0
source: 中毒 ちゅうどく poisoning
fr: empoisonnement
ru: отравляющий, ядовитый, токсичный отравиться (чем-л.) отравление, интоксикация {～の} отравляющий, ядовитый, токсичный {～する} отравиться (чем-л.)

# 1425430 0
source: 中っ腹 ちゅうっぱら anger (held in check) irritation rage
ru: : {～になる} (прост.) обидеться, оскорбиться {～で} обиженно, рассерженно

# 1425440 0
source: 中腹 ちゅうふく mountain side halfway up
ru: середина горы {～に} на полпути от подножья к вершине, на середине горы

# 1425540 0
source: 中立 ちゅうりつ neutrality
fr: neutralité neutre sans appartenance politique (apolitique)
ru: нейтралитет; промежуточная позиция {～{の}} нейтральный {～させる} нейтрализовать {～している} оставаться нейтральным, сохранять нейтралитет

# 1425670 0
source: 中和 ちゅうわ neutralizing neutralising counteracting
ru: нейтрализовать (хим.) нейтрализация {～する} нейтрализовать

# 1425960 0
source: 仲人 なこうど matchmaker
ru: (кн.) 1) посредник {～となる} выступать в качестве посредника 2) сват сват {～をする} быть сватом

# 1426110 0
source: 宙返り ちゅうがえり somersault looping-the-loop
fr: culbute looping salto saut périlleux
ru: делать сальто{-мортале}; (ав.) делать мёртвую петлю сальто{-мортале}; (ав.) мёртвая петля {～する} делать сальто{-мортале}; (ав.) делать мёртвую петлю

# 1426140 0
source: 忠告 ちゅうこく advice warning
fr: avertissement avis conseil
ru: советовать делать предупреждение; предостерегать 1) совет, рекомендация {～する} советовать 2) предупреждение, предостережение {～する} делать предупреждение; предостерегать

# 1426220 0
source: 抽選 ちゅうせん lottery raffle drawing (of lots)
fr: loterie tirage tombola
ru: жеребьёвка лотере́я

# 1426410 0
source: 昼飯 ひるめし lunch midday meal
fr: déjeuner (masc.) repas de midi
ru: (кн. см.) ちゅうじき второй (поздний) завтрак, ленч

# 1426480 0
source: 柱 はしら pillar post
fr: pilier poteau
ru: столб колонна
