Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1448810 3
source: 当たる あたる to be right on the money (of a prediction, criticism, etc.)
fr: être parfaitement correct (d'une prédiction, d'une critique, etc.)

# 1448810 4
source: 当たる あたる to be selected (in a lottery, etc.) to win
fr: être choisi (dans une loterie, etc.) gagner

# 1448810 5
source: 当たる あたる to be successful to go well to be a hit
fr: réussir bien aller avoir du succès faire fureur faire recette

# 1448810 6
source: 当たる あたる to face to confront
fr: faire face affronter

# 1448810 7
source: 当たる あたる to lie (in the direction of)
fr: reposer (en direction de)

# 1448810 8
source: 当たる あたる to undertake to be assigned
fr: entreprendre être affecté (à une tâche) être assigné

# 1448810 9
source: 当たる あたる to be stricken (by food poisoning, heat, etc.) to be afflicted
fr: être frappé (par une intoxication alimentaire, la chaleur, etc.) être atteint

# 1448860 0
source: 当てる あてる to hit
fr: toucher
ru: 1) прикладывать, накладывать 2) ударять{ся} (обо что-л.), попадать (во что-л.) 3) попадать {в цель} 4) угадать 5) иметь успех; выиграть (в лотерее) 6) подвергать действию (чего-л.); выставлять (на солнце и т. п.) 7) ((тж.) 充てる) предназначать, отводить (для чего-л.) 8) прилагать, применять 9) класть (подушку для сидения); (перен.) садиться (на подушку) 10) вызывать (ученика на уроке)

# 1448860 1
source: 当てる あてる to expose
fr: appliquer mettre poser

# 1448860 2
source: 当てる あてる to apply (e.g. patch) to put on to put against to hold on to hold against
fr: appliquer (par ex. un patch) mettre sur mettre contre tenir tenir contre

# 1448860 3
source: 当てる あてる to allot to call on someone (e.g. in class)
fr: attribuer faire appel à quelqu'un (par ex. en classe)

# 1448860 4
source: 当てる あてる to guess (an answer)
fr: deviner (une réponse)

# 1448860 5
source: 当てる あてる to make a hit (e.g. in a lottery)
fr: gagner (par ex. à la loterie)

# 1449090 0
source: 当時 とうじ at that time in those days
fr: à cette époque en ce temps-là
ru: 1) в то время; в момент (чего-л.) {～の} тогдашний, того времени 2) теперь, в настоящее время {～の} нынешний, теперешний

# 1449330 0
source: 等しい ひとしい equal similar like equivalent
fr: égal de valeur égale
ru: равный; одинаковый, такой же

# 1449550 0
source: 答案 とうあん examination paper examination script
fr: copie d'examen
ru: экзаменационная работа (письменная)

# 1449870 0
source: 到着 とうちゃく arrival
fr: arrivée
ru: прибывать прибытие {～する} прибывать

# 1450030 0
source: 豆 まめ legume (esp. edible legumes or their seeds, such as beans, peas, pulses, etc.) beans peas
fr: haricots pois
ru: (уст.) 荳, 菽 {соевые} бобы; горох (ср.) まめ…

# 1450030 1
source: 豆 まめ soya bean (Glycine max) soybean soy
fr: soja (Glycine max) graines de soja soya

# 1450030 2
source: 豆 まめ female genitalia (esp. the clitoris)
fr: organes génitaux féminins (en part. le clitoris)

# 1450030 3
source: 豆 まめ kidney
fr: rein

# 1450030 4
source: 豆 まめ miniature tiny
fr: miniature minuscule

# 1450030 5
source: 豆 まめ child
fr: enfant

# 1450890 0
source: 頭痛 ずつう headache
fr: mal de tête
ru: головная боль

# 1451040 0
source: 働き はたらき work labor labour
fr: activité conjugaison fonction inflexion opération résultat travail
ru: 1) работа, труд 2) действие; функционирование 3) способности {～のある} {работо}способный 4) достижения, заслуги 5) (грам.) спряжение 6) (см.) はたらきかけ

# 1451040 1
source: 働き はたらき achievement performance ability talent
fr: réalisation réussite performance capacité talent

# 1451040 2
source: 働き はたらき salary income earnings
fr: salaire traitement revenu rémunération

# 1451040 3
source: 働き はたらき action activity workings function operation movement motion
fr: action activité fonctionnement fonction opération déplacement mouvement

# 1451040 4
source: 働き はたらき conjugation inflection
fr: conjugaison inflexion

# 1451170 0
source: 動かす うごかす to move to shift to stir to budge to change position
fr: déplacer décaler remuer agiter secouer bouger changer de position
ru: 1) двигать; сдвигать с места; передвигать; перемещать; (прям. и перен.) колебать 2) приводить в движение 3) воздействовать (на кого-л.); трогать, волновать

# 1451170 1
source: 動かす うごかす to inspire to rouse to move (e.g. feeling) to influence
fr: mettre en mouvement

# 1451170 2
source: 動かす うごかす to change to alter to deny
fr: changer modifier nier

# 1451170 3
source: 動かす うごかす to operate to set in motion to get going
fr: mettre en mouvement actionner

# 1451170 4
source: 動かす うごかす to mobilize (e.g. troops) to mobilise to deploy
fr: entraîner mobiliser secouer

# 1451170 5
source: 動かす うごかす to manage (e.g. funds)
fr: gérer (par ex. des fonds)

# 1451380 0
source: 動詞 どうし verb
fr: verbe (grammaire)
ru: глаго́л

# 1451900 0
source: 同一 どういつ identity sameness similarity equality fairness
fr: égalité identité similitude

# 1452500 0
source: 同時 どうじ simultaneous(ly) concurrent same time synchronous together
fr: au même moment concurremment simultanément synchronisé

# 1453550 0
source: 同様 どうよう identical equal to same (kind) like similarity
fr: du même genre identique pareil semblable
ru: такой же, такого же рода (вида) : {～の} такой же, такого же рода (вида) {～に} так же {как}, таким же образом (способом)

# 1453580 0
source: 同僚 どうりょう coworker co-worker colleague associate
fr: associé collègue collègue de travail
ru: колле́га сослужи́вец

# 1454240 0
source: 道徳 どうとく morals
fr: moral
ru: мора́ль нра́вы

# 1454290 0
source: 道路 どうろ road highway
fr: avenue chemin route rue voie
ru: дорога, шоссе; магистраль; улица

# 1454350 0
source: 銅貨 どうか copper coin
fr: pièce de monnaie en cuivre
ru: ме́дная моне́та

# 1454500 0
source: 得る うる to be able to ... can ...
fr: être capable de... pouvoir...
ru: 1) (см.) える【得る】 2) ((тж.) 獲る) получать

# 1454500 1
source: 得る うる to get to acquire to obtain to procure to earn to win to gain to secure to attain
fr: obtenir acquérir se procurer gagner sécuriser atteindre

# 1454510 0
source: 得意 とくい triumph prosperity
fr: fierté orgeuil
ru: торжествующий, победоносный излюбленный (напр. о чьём-л. занятии) лучший (о чьих-л. годах) 1) расцвет, лучшая пора {～の} лучший (о чьих-л. годах) 2) торжество, гордость {～の} торжествующий, победоносный {～になる}, {～である} торжествовать; гордиться (чем-л.) {～になって} торжествующе, победоносно; самодовольно 3) конёк (чей-л.), сильная сторона {～の} излюбленный (напр. о чьём-л. занятии) {…を～とする} быть мастером, быть сильным (в чём-л.) 4) клиент; клиентура; постоянный покупатель (посетитель (и т. п.))

# 1454510 1
source: 得意 とくい pride
fr: fierté orgueil

# 1454510 2
source: 得意 とくい one's strong point one's forte one's specialty
fr: son point fort sa spécialité

# 1454510 3
source: 得意 とくい frequent customer (client, etc.)
fr: client régulier

# 1455170 0
source: 特徴 とくちょう feature trait characteristic peculiarity distinction
fr: caractéristique trait caractère particularité distinction

# 1455500 0
source: 毒 どく poison toxicant
fr: poison toxique venin
ru: 1) яд, отрава; токсины {～のある} токсический; ядовитый; отравляющий {～のない} безвредный 2) (перен.) зараза; микробы, вирусы 3) (перен.) вред; порча {～になる} быть вредным, оказаться пагубным 4) (перен.) злоба {～のある} злобный, ядовитый

# 1455500 1
source: 毒 どく harm evil influence
fr: mauvaise influence

# 1455500 2
source: 毒 どく ill will spite malice
fr: mauvaise volonté malice malveillance méchanteté

# 1455500 3
source: 毒 どく abusive language
fr: langage offensant langage injurieux

# 1455850 0
source: 独身 どくしん bachelorhood single unmarried celibate
fr: célibat célibataire seul non marié
ru: нежена́тый холостя́к незаму́жняя

# 1456010 0
source: 独特 どくとく peculiarity uniqueness characteristic
fr: caractéristique particulier
ru: особенность своеобразность

# 1456040 0
source: 独立 どくりつ independence (e.g. Independence Day) self-support
fr: indépendance
ru: незави́симость

# 1456130 0
source: 読み よみ reading
fr: lecture
ru: 1) чтение 2) японское чтение иероглифов 3) соображение, суждение (о ходах при игре в шахматы и в го)

# 1456420 0
source: 読書 どくしょ reading
fr: lecture
ru: чте́ние

# 1457040 0
source: 突然 とつぜん abrupt sudden unexpected all at once
fr: soudain
ru: : {～{に}} неожиданно, внезапно, вдруг {～の} внезапный, неожиданный внезапный, неожиданный неожиданно, внезапно, вдруг

# 1457200 0
source: 届く とどく to reach to arrive to get through to get at
fr: parvenir recevoir
ru: 1) доставать, касаться 2) доходить, быть полученным 3) доходить, находить отклик 4) исполняться (о желании) 5) до всего доходить, быть внимательным ко всему

# 1457200 1
source: 届く とどく to be attentive to pay attention
fr: être attentif prêter attention accorder de l'attention

# 1457200 2
source: 届く とどく to be delivered to carry (e.g. sound)
fr: être livré porter (par ex. pour le son)

# 1457320 0
source: 屯 トン ton (now usu. a metric ton, i.e. 1,000kg) tonne
fr: tonne (maintenant en général une tonne métrique, c.-à-d. 1000 kg)

# 1459400 0
source: 内容 ないよう subject contents matter substance detail import
fr: sujet contenu matière question teneur fond substance détail
ru: 1) содержание {～のない} бессодержательный {～的}, 内容の充実した содержательный 2) состав (напр. лекарства)

# 1459690 0
source: 謎 なぞ riddle puzzle enigma mystery
fr: énigme devinette mystère
ru: загадочный 1) загадка {～の} загадочный 2) намёк

# 1459690 1
source: 謎 なぞ enigmatic mysterious
fr: énigmatique mystérieux

# 1459720 0
source: 鍋 なべ saucepan pot
fr: casserole marmite
ru: сковорода; котелок; кастрюля

# 1459720 1
source: 鍋 なべ stew hot pot
fr: ragout

# 1459830 0
source: 縄 なわ rope cord
fr: corde cordelette
ru: верёвка канат

# 1459830 1
source: 縄 なわ policeman's rope
fr: corde de policier
ru: верёвка канат

# 1464030 0
source: 日光 にっこう sunlight
fr: lumière du jour rayon du soleil
ru: солнечный свет, лучи солнца {～で} на солнце (г.) Никко (преф. Тотиги).)

# 1464180 0
source: 日常 にちじょう ordinary regular everyday usual
fr: de tous les jours ordinaire régulier
ru: обыденный, обычный, повседневный, обиходный обычно, постоянно, повседневно {～{の}} обыденный, обычный, повседневный, обиходный

# 1464250 0
source: 日中 にっちゅう daytime during the day
fr: (durant) le jour sino-japonais
ru: среди бела дня : {～{の}} японо-китайский дневное время; днём {～{の}} а) дневной; б) суточный : {～に} среди бела дня

# 1464250 1
source: 日中 にっちゅう Sino-Japanese
fr: sino-japonais

# 1464340 0
source: 日付 ひづけ date dating
fr: date datation
ru: 1) датировка {～をする} датировать 2) дата {～のない} недатированный

# 1464880 0
source: 日曜 にちよう Sunday
fr: dimanche
ru: воскресенье

# 1466360 0
source: 入場 にゅうじょう entrance admission entering
fr: admission (dans un lieu) entrée
ru: вход посещение

# 1466950 0
source: 如何しても どうしても by all means at any cost no matter what after all in the long run cravingly at any rate surely
fr: de toute façon par tous les moyens quoi qu'il arrive à tout prix peu importe ce que sur le long terme sûrement
ru: во что бы то ни стало

# 1467150 0
source: 任せる まかせる to entrust (e.g. a task) to another to leave to
fr: confier laisser faire
ru: поручать доверять

# 1467150 1
source: 任せる まかせる to passively leave to someone else's facilities
fr: faire quelque chose dans son temps libre, quand on a le temps

# 1467150 2
source: 任せる まかせる to leave to take its natural course
fr: laisser suivre son cours naturel

# 1467150 3
source: 任せる まかせる to continue (something) in a natural fashion (without particular aim)
fr: continuer (quelque chose) de façon naturelle (sans but particulier)

# 1467150 4
source: 任せる まかせる to rely fully on one's (full strength, great ability, long time taken) to get something done
fr: compter totalement sur (sa pleine puissance, sa grande capacité, un temps considérable) pour faire quelque chose
ru: поручать доверять

# 1467530 0
source: 認める みとめる to recognize to recognise to observe to notice
fr: reconnaître observer remarquer constater
ru: (1) видеть замечать (2) признавать одобрять

# 1467530 1
source: 認める みとめる to deem to judge to assess
fr: considérer juger évaluer

# 1467530 2
source: 認める みとめる to approve to deem acceptable to allow
fr: approuver juger acceptable autoriser

# 1467530 3
source: 認める みとめる to admit to accept to confess (to a charge)
fr: admettre reconnaitre accepter avouer

# 1467530 4
source: 認める みとめる to watch steadily to observe carefully
fr: regarder régulièrement observer attentivement

# 1467530 5
source: 認める みとめる to renown to give renown to to appreciate to acknowledge
fr: apprécier reconnaître

# 1467930 0
source: 熱帯 ねったい tropics
fr: tropiques
ru: тропический (жаркий) пояс, тропики {～の} тропический

# 1467950 0
source: 熱中 ねっちゅう going nuts (over something) enthusiasm zeal mania
fr: être à fond (dans quelque chose) être fou (de quelque chose enthousiasme zèle manie

# 1468380 0
source: 年間 ねんかん years (period of)
fr: années (durée)
ru: в течение (стольких-то) лет

# 1468950 0
source: 年代 ねんだい age era period date
fr: époque génération période
ru: 1) годы, период, эпоха 2) год (исторического события)

# 1469000 0
source: 年中 ねんじゅう whole year all year round throughout the year
fr: toujours tous les jours tout le temps toute l'année
ru: целый год всегда каждый день

# 1469000 1
source: 年中 ねんじゅう always all the time
fr: toujours tout le temps

# 1469000 2
source: 年中 ねんじゅう middle class (of a nursery school, etc.)
fr: moyenne section (d'une école maternelle, etc.)
ru: целый год всегда каждый день

# 1469570 0
source: 燃える もえる to burn to get fired up
fr: brûler
ru: горе́ть

# 1469870 0
source: 悩む なやむ to be worried to be troubled
fr: être inquiet soucieux troublé
ru: страдать, мучиться; огорчаться; изнывать

# 1469890 0
source: 濃い こい deep (colour) dark
fr: intense (couleur) foncé
ru: 1) густой 2) (перен.) тёмный (о цвете); крепкий (о чае, кофе и т. п.)

# 1469890 1
source: 濃い こい strong (flavour, smell, etc.)
fr: fort (gout, odeur, etc.)

# 1469890 2
source: 濃い こい thick (consistency) dense
fr: épais (consistence) dense consistant

# 1469890 3
source: 濃い こい strong (possibility, etc.)
fr: forte (possibilité, etc.)

# 1469890 4
source: 濃い こい thick (i.e. "as thick as thieves") close deep (love, etc.)
fr: proche profond (amour, etc.)

# 1470080 0
source: 納得 なっとく consent assent agreement
fr: consentement assentiment accord entente agrément approbation
ru: , 納得が行く принимать, соглашаться; понимать; быть убеждённым согласие; понимание {～する}, 納得が行く принимать, соглашаться; понимать; быть убеждённым {～させる} уговаривать, убеждать

# 1470080 1
source: 納得 なっとく understanding comprehension grasp
fr: compréhension saisir

# 1470120 0
source: 能 のう talent gift function
fr: don talent
ru: 1) способности {～のある} способный (ср.) のうなし 2) Но (вид театральных представлений)

# 1470120 1
source: 能 のう noh (theatre)
fr: théâtre nô

# 1470370 0
source: 能力 のうりょく ability faculty
fr: capacité compétence
ru: способность

# 1470620 0
source: 農家 のうか farmer farm family
fr: ferme fermier

# 1470660 0
source: 農業 のうぎょう agriculture
fr: économie agricole agriculture
ru: сельскохозяйственный; аграрный сельское хозяйство, земледелие {～{の}} сельскохозяйственный; аграрный

# 1470770 0
source: 農民 のうみん farmers peasants
fr: fermiers paysans

# 1470970 0
source: 波 なみ wave
fr: vague
ru: волна́

# 1471200 0
source: 破る やぶる to tear to break to destroy
fr: déchirer casser détruire
ru: 1) разбивать, ломать; рвать; разрушать 2) прорывать (напр. фронт); прорываться (напр. через заграждение); вламываться (напр. в ворота) 3) нарушать (правила, закон, обещание; тишину, покой) 4) ((тж.) 敗る) разбивать, бить (неприятеля) 5) расстраивать, срывать (чьи-л. планы); проваливать (чьё-л. предложение, начинание)

# 1471200 1
source: 破る やぶる to break through (opponent's defense etc.) to breach
fr: faire une brèche (dans les défenses d'un ennemi)

# 1471200 2
source: 破る やぶる to defeat to beat
fr: vaincre battre

# 1471200 3
source: 破る やぶる to shatter (dream, peace, etc.) to disturb
fr: briser (un rêve) rompre (la paix) déranger

# 1471200 4
source: 破る やぶる to violate (a rule etc.) to break (a promise etc.)
fr: transgresser (une règle) rompre (une promesse)

# 1471200 5
source: 破る やぶる to break (a record)
fr: battre (un record)

# 1471330 0
source: 破産 はさん bankruptcy insolvency
fr: banqueroute faillite ruine
ru: разорение, банкротство; крах; (перен.) неудача {～する} разориться, обанкротиться; (перен.) потерпеть неудачу (крах) разориться, обанкротиться; (перен.) потерпеть неудачу (крах)

# 1471560 0
source: 馬 うま horse
fr: cheval
ru: лошадь конь

# 1471560 1
source: 馬 うま promoted bishop
fr: fou promu

# 1471970 0
source: 俳優 はいゆう actor actress player performer
fr: acteur actrice artiste (sur scène) exécutant (artistique)
ru: актёр, актриса

# 1473140 0
source: 配達 はいたつ delivery distribution
fr: livraison
ru: доста́вка

# 1473460 0
source: 梅 うめ Japanese apricot (Prunus mume) Chinese plum
fr: prune prunier
ru: слива

# 1473460 1
source: 梅 うめ lowest (of a three-tier ranking system)
fr: le plus bas (dans un classement à trois niveaux)
ru: сли́ва

# 1473960 0
source: 売れる うれる to sell (well)
fr: être vendu
ru: продаваться пользоваться спросом

# 1473960 1
source: 売れる うれる to be well known to be popular to be famous
fr: être très connu être populaire être célèbre
ru: продава́ться по́льзоваться спро́сом

# 1474620 0
source: 博士 はかせ doctorate PhD Dr (as a title)
fr: docteur (titulaire d'un doctorat)
ru: (см.) はかせ 2 1) (ист.) профессор; (перен.) знаток 2) доктор наук

# 1474620 1
source: 博士 はかせ expert learned person
fr: expert érudit

# 1474720 0
source: 博物館 はくぶつかん museum
fr: musée (non de beaux-arts)
ru: музей

# 1474820 0
source: 拍手 はくしゅ clapping hands applause
fr: applaudir
ru: аплодировать, рукоплескать аплодисменты, рукоплескания {～する} аплодировать, рукоплескать

# 1475910 0
source: 爆発 ばくはつ explosion detonation eruption
fr: éruption détonation explosion
ru: взры́в

# 1476060 0
source: 莫大 ばくだい enormous vast
fr: énorme immense
ru: : {～な} огромный, громадный, колоссальный огромный, громадный, колоссальный

# 1476060 1
source: 莫大 ばくだい malva nut
fr: fruit de la Scaphiglotte (Sterculia lychnophora)

# 1476450 0
source: 肌 はだ skin
fr: peau
ru: склад {ума}; натура (см.) はだ【肌】 1) кожа; голое тело ((тк.) 肌) 2) строение, текстура (древесины) 3) (см.) はだあい

# 1476450 1
source: 肌 はだ body (in the context of intimate bodily contact)
fr: corps (dans le contexte d'un contact corporel intime)

# 1476450 2
source: 肌 はだ surface grain (e.g. of wood) texture
fr: surface grain (par ex. du bois) texture

# 1476450 3
source: 肌 はだ disposition temperament character type
fr: disposition tempérament caractère type

# 1476520 0
source: 畑 はたけ field (for fruits, vegetables, etc.) cultivated land vegetable plot kitchen garden plantation
fr: champ
ru: поле (суходольное)

# 1476520 1
source: 畑 はたけ field (of specialization) sphere area
fr: champ (de spécialisation) sphère zone

# 1476520 2
source: 畑 はたけ womb birth birthplace
fr: utérus naissance lieu de naissance
ru: поле (суходольное)

# 1476550 0
source: 畑地 はたち farmland
fr: terre agricole
ru: поле, обработанная земля

# 1477310 0
source: 発見 はっけん discovery detection finding
fr: découverte découvrir
ru: открывать, делать открытие; обнаруживать; сталкиваться (с тем фактом, что…) открытие; обнаружение {～する} открывать, делать открытие; обнаруживать; сталкиваться (с тем фактом, что…)

# 1477390 0
source: 発行 はっこう issue (publications) publishing
fr: publier
ru: выпускать (заём и т. п.) издавать, выпускать 1) издание, выпуск {～する} издавать, выпускать 2) (эк.) эмиссия, выпуск (ценных бумаг) {～する} выпускать (заём и т. п.)

# 1477390 1
source: 発行 はっこう raising an event (software)
fr: émettre un évènement (logiciel)

# 1477500 0
source: 発車 はっしゃ departure of a vehicle
fr: départ d'un véhicule
ru: отправление (поезда, автобуса и т. п.)

# 1477680 0
source: 発達 はったつ development growth
fr: évolution croissance développement
ru: развитие

# 1477720 0
source: 発展 はってん development growth advancement unfurling
fr: croissance développement essor expansion
ru: развитие рост

# 1477720 1
source: 発展 はってん expansion extension enlargement
fr: expansion extension agrandissement élargissement

# 1477720 2
source: 発展 はってん playing around having an active sex life
fr: être un coureur de jupons avoir une vie sexuelle active
ru: разви́тие рост

# 1477840 0
source: 発表 はっぴょう announcement publication presenting statement communique making known breaking (news story) expressing (one's opinion) releasing unveiling
fr: annonce publication présentation déclaration communiqué

# 1477910 0
source: 発明 はつめい invention
fr: invention
ru: даровитый, способный; умный изобретать 1) изобретение {～する} изобретать 2) одарённость {～な} даровитый, способный; умный

# 1477910 1
source: 発明 はつめい intelligent clever
fr: intelligent astucieux

# 1477910 2
source: 発明 はつめい being enlightened having the meaning of everything become clear
fr: être éclairé avoir le sens de tout devenu clair

# 1477960 0
source: 髪の毛 かみのけ hair (head)
fr: cheveu
ru: волосы (на голове)

# 1478080 0
source: 罰する ばっする to punish to penalize to penalise
fr: châtier punir sanctionner
ru: (を) наказывать, карать (за что-л.)

# 1478190 0
source: 抜く ぬく to extract to omit to draw out to unplug
fr: arracher extraire omettre sortir enlever retirer débrancher
ru: выдёргивать отключать

# 1478190 1
source: 抜く ぬく to do something to the end
fr: faire quelque chose jusqu'au bout faire quelque chose jusqu'à la fin

# 1478190 2
source: 抜く ぬく to surpass to overtake
fr: surpasser dépasser

# 1478190 3
source: 抜く ぬく to masturbate (of a male) to ejaculate (while masturbating)
fr: se masturber (d'un homme) éjaculer (en se masturbant)

# 1478190 4
source: 抜く ぬく to take (a photo) to record (video)
fr: prendre (une photo) enregistrer (une vidéo)

# 1478200 0
source: 抜ける ぬける to come out to fall out to be omitted to be missing to escape to come loose
fr: sortir tomber être omis manquer s'échapper se détacher
ru: 1) выпадать (откуда-л.); выниматься 2) быть пропущенным 3) недоставать, не хватать 4) проходить, исчезать 5) проходить через (что-л.) 6) выскальзывать; избавляться 7) выходить (из общества и т. п.) 8) (связ.) сдаваться

# 1478200 1
source: 抜ける ぬける to fade to discolour
fr: s'estomper se décolorer

# 1478200 2
source: 抜ける ぬける to wear a hole (e.g. clothes)
fr: porter

# 1478200 3
source: 抜ける ぬける to leave (e.g. a meeting)
fr: être omis manquer

# 1478200 4
source: 抜ける ぬける to be clear to be transparent (e.g. of the sky)
fr: être clair être transparent (par ex. le ciel)

# 1478200 5
source: 抜ける ぬける to be stupid to be absentminded to be careless to be inattentive
fr: être stupide être distrait être négligent être inattentif

# 1478200 6
source: 抜ける ぬける to exit (a program loop)
fr: sortir (d'une boucle de programme)

# 1478620 0
source: 判断 はんだん judgment judgement decision conclusion adjudication
fr: jugement décision conclusion arbitrage
ru: судить (о чём-л.), заключать, решать, делать заключение, выводить; оценивать истолковывать; разгадывать 1) суждение; заключение; оценка {～する} судить (о чём-л.), заключать, решать, делать заключение, выводить; оценивать 2): {～する} истолковывать; разгадывать 3) гадание, прорицание

# 1478620 1
source: 判断 はんだん divination
fr: divination

# 1478620 2
source: 判断 はんだん judgement
fr: jugement

# 1478780 0
source: 半ば なかば middle half semi halfway partly
fr: demi mi-chemin moitié partiellement
ru: 1. ((уст. тж.) 央) половина {～に} в середине 2. наполовину; полу…; частично в середине

# 1480380 0
source: 反抗 はんこう opposition resistance insubordination defiance hostility rebellion
fr: hostilité insubordination opposition rébellion résistance
ru: сопротивляться; давать отпор; противодействовать; быть настроенным против (оппозиционно); не повиноваться; не покоряться восставать против (кого-л.) относиться враждебно (к кому-чему-л.) 1) сопротивление; отпор; противодействие; оппозиция; неповиновение, неподчинение {～する} сопротивляться; давать отпор; противодействовать; быть настроенным против (оппозиционно); не повиноваться; не покоряться {～的} сопротивляющийся, противодействующий; оппозиционный 2) восстание, мятеж {～する} восставать против (кого-л.) {～的} мятежный; непокорный 3) враждебность; антагонизм {～する} относиться враждебно (к кому-чему-л.)
