Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt3_*.po
Languages: fr, ru, tr

# 1181500 1
source: 王子 おうじ subordinate Kumano shrine
fr: sanctuaire subordonné de Kumano

# 1181700 0
source: 王様 おうさま king
fr: roi
tr: kral

# 1182500 0
source: 沖 おき open sea
fr: (le) large haute mer pleine mer
ru: откры́тое мо́ре
tr: açık deniz

# 1182700 0
source: 屋根 やね roof
fr: toit
ru: кры́ша

# 1183090 0
source: 恩 おん favour favor obligation debt of gratitude
fr: faveur obligation dette de gratitude
ru: добро (сделанное кому-л.), благодеяние {…の～がある}, {…の～になる} быть обязанным (кому-л.)

# 1183480 0
source: 温暖 おんだん warm mild temperate warmth
fr: chaud doux tempéré chaleureux
ru: тёплый тепло, теплота {～な} тёплый

# 1183510 0
source: 温度 おんど temperature
fr: température
ru: температу́ра

# 1183590 0
source: 穏やか おだやか calm gentle quiet
fr: calme gentil tranquille
ru: тихо, мирно, спокойно, гладко умеренно; разумно; по-хорошему 1) тихий, мирный, спокойный : ～な 1) тихий, мирный, спокойный {～に} тихо, мирно, спокойно, гладко 2) умеренный; разумный {～に} умеренно; разумно; по-хорошему

# 1184370 0
source: 下り くだり down-train (going away from Tokyo)
fr: (train) s'éloignant de Tokyo
ru: 1) спуск 2) отправление из (поезд, идущий из) Токио в провинцию 3) отрывок, пассаж, место (из текста) 4) (см.) くだりばら

# 1184370 1
source: 下り くだり down-slope downward going
fr: pente descendante allant vers le bas

# 1186760 0
source: 化学 かがく chemistry
fr: chimie
ru: химия
tr: kimya

# 1186760 1
source: 化学 かがく chemical company (e.g. Acme Chemical Co.)
fr: entreprise de produits chimiques (par ex. entreprise de produits chimique Acme)
ru: химия

# 1188270 0
source: 何か なにか something
fr: quelque chose
ru: что-нибудь

# 1188420 0
source: 何とか なんとか something something or other so-and-so
fr: comme on peut d'une façon ou d'une autre
ru: как-то, как-нибудь; что-то; что-нибудь {～して} как-то; так или иначе

# 1188420 1
source: 何とか なんとか somehow anyhow one way or another
fr: en quelque sorte d'une certaine manière de toute façon en tout cas d'une façon ou d'une autre

# 1188490 0
source: 何も なにも nothing (with neg. verbs) not any
fr: rien (avec les verbes négatifs) aucun
ru: 1) ничего 2) незачем, нечего 3) отнюдь

# 1188490 1
source: 何も なにも and everything else (with noun plus "mo") all
fr: et tout le reste (avec un nom plus « mo ») tout

# 1188790 0
source: 何時か いつか sometime someday one day some time or other the other day in due course in time
fr: un jour un moment ou un autre tôt ou tard l'autre jour en temps voulu
ru: когда-нибудь, как-нибудь; как-то, когда-то

# 1188880 0
source: 何時までも いつまでも forever for good eternally as long as one likes indefinitely no matter what
fr: éternellement aussi longtemps qu'on veut indéfiniment pour toujours
ru: всегда (о будущем) навсегда

# 1189000 0
source: 何処か どこか somewhere anywhere in some respects
fr: quelque part n'importe où à certains égards
ru: где…? 1) где-то; где-нибудь {～から} откуда-то {～へ} куда-то 2) в некоторых отношениях

# 1189500 0
source: 価格 かかく price value cost
fr: coût prix valeur
ru: цена, стоимость {…の～がある} стоить (столько-то)

# 1189600 0
source: 価値 かち value worth merit
fr: mérite valeur
ru: ценность

# 1189960 0
source: 加える くわえる to add to add up to sum up to append to annex
fr: ajouter additionner accumuler résumer joindre annexer
ru: 1) добавлять, прибавлять; прилагать; включать 2) наносить (удар, ущерб, оскорбление и т. п.)

# 1189960 1
source: 加える くわえる to increase to gather (e.g. speed) to pick up
fr: accroître augmenter prendre (par ex. de la vitesse) reprendre

# 1189960 2
source: 加える くわえる to include to count in to let join
fr: inclure compter dans laisser rejoindre

# 1189960 3
source: 加える くわえる to inflict (damage) to deal to give
fr: infliger (des dommages) traiter donner

# 1189980 0
source: 加わる くわわる to be added to to be appended
fr: augmenter rejoindre s'ajouter à
ru: 1) {со}участвовать, принимать участие (в чём-л.); присоединяться (примыкать) (к чему-л.); вступать (в ряды какой-л. организации и т. п.) 2) расти, увеличиваться; прибавляться

# 1189980 1
source: 加わる くわわる to join in (e.g. a group of friends) to participate
fr: se joindre à (par ex. un groupe d'amis) participer

# 1189980 2
source: 加わる くわわる to increase (e.g. heat) to gain in (e.g. influence) to grow to gather (speed)
fr: augmenter (par ex. la température) gagner en (par ex. influence) développer prendre (de la vitesse)

# 1189980 3
source: 加わる くわわる to be applied (e.g. heat, pressure) to be exerted
fr: être appliqué (par ex. chaleur, pression) être exercé

# 1190080 0
source: 加減 かげん degree extent just right amount of
fr: degré étendue ampleur mesure la quantité exacte de
ru: делать (быть) в меру; регулировать; дозировать; умерять принимать во внимание (что-л.) 1) (мат.) сложение и вычитание 2) дозировка; регулирование {～する} делать (быть) в меру; регулировать; дозировать; умерять 3) учитывание (чего-л.) {～する} принимать во внимание (что-л.) 4) влияние (погоды) 5) состояние здоровья 6) случай; стечение обстоятельств

# 1190080 1
source: 加減 かげん condition state of health
fr: condition état de santé

# 1190080 2
source: 加減 かげん adjustment moderation
fr: ajustement réglage modération

# 1190080 3
source: 加減 かげん addition and subtraction
fr: addition et soustraction

# 1190710 0
source: 可 か passable acceptable tolerable fair
fr: passable acceptable tolérable
ru: (кн.) можно; удовлетворительно (школьная оценка) {～である} быть сносным (приличным) {～なる} правильный, хороший, допустимый {～とする} одобрять; быть за

# 1190740 0
source: 可愛らしい かわいらしい lovely sweet
fr: adorable mignon
ru: 1) миловидный, милый, хорошенький 2) миниатюрный, крошечный

# 1191060 0
source: 可能 かのう potential possible practicable feasible
fr: potentiel faisable possible praticable réalisable
ru: : {～な} возможный возможный

# 1191680 0
source: 嫁 よめ wife bride
fr: épouse jeune mariée
ru: невеста; молодая жена; невестка, сноха

# 1191680 1
source: 嫁 よめ (one's) daughter-in-law
fr: (sa) belle-fille

# 1191870 0
source: 家具 かぐ furniture
fr: mobilier
ru: мебель

# 1191980 0
source: 家事 かじ housework domestic chores
fr: travail à la maison travail domestique
ru: домашнее хозяйство; домашние (семейные) дела; семейные обстоятельства

# 1191980 1
source: 家事 かじ family affairs household matters
fr: affaires familiales affaires du ménage

# 1192270 0
source: 家賃 やちん rent
fr: loyer
ru: квартирная плата

# 1193290 0
source: 歌手 かしゅ singer
fr: chanteur
ru: певе́ц

# 1193880 0
source: 火災 かさい conflagration fire
fr: embrasement incendie
ru: пожар

# 1194280 0
source: 火曜 かよう Tuesday
fr: mardi
ru: вторник
tr: Salı

# 1194450 0
source: 稼ぐ かせぐ to earn income to labor to labour
fr: gagner de l'argent travailler

# 1195670 0
source: 菓子 かし pastry confectionery
fr: gâteau pâtisserie confiserie friandise sucrerie
ru: сладости

# 1195710 0
source: 課 か lesson
fr: leçon cours
ru: 1) урок 2) отдел, отделение, секция (ср.) かする【課する】

# 1195710 1
source: 課 か section (in an organization) division department
fr: section (dans une organisation) division département

# 1195710 2
source: 課 か counter for lessons and chapters (of a book)
fr: compteur pour les leçons et les chapitres (d'un livre)

# 1196000 0
source: 過ごす すごす to pass (time) to spend
fr: passer (le temps)
ru: проводить

# 1196000 1
source: 過ごす すごす to overdo (esp. of one's alcohol consumption) to drink (alcohol)
fr: exagérer (en part. pour sa consommation d'alcool) boire (de l'alcool)

# 1196000 2
source: 過ごす すごす to take care of to support
fr: prendre soin de soutenir

# 1196000 3
source: 過ごす すごす to overdo to do too much
fr: en faire trop dépasser les bornes abuser

# 1196000 4
source: 過ごす すごす to ... without acting on it
fr: ... sans passer à l'action
ru: проводи́ть

# 1196030 0
source: 過去 かこ the past bygone days the previous
fr: le passé le précédent les temps anciens
ru: прошлое

# 1196030 1
source: 過去 かこ a past (i.e. a personal history one would prefer remained secret) one's past
fr: un passé (c.-à-d. une histoire personnelle que l'on préférerait garder secrète) son passé

# 1196030 2
source: 過去 かこ past (tense) preterit preterite
fr: passé (temps du verbe) prétérit passé simple

# 1196030 3
source: 過去 かこ previous life
fr: vie antérieure
ru: про́шлое

# 1196970 0
source: 我慢 がまん patience endurance perseverance tolerance self-control self-denial
fr: contrôle de soi dévouement patience persévérance tolérance
ru: терпе́ние выно́сливость

# 1197020 0
source: 我が儘 わがまま selfishness egoism self-indulgence wilfulness willfulness
fr: égoïsme capricieux désobéissance entêtement
ru: своевольный, своенравный; капризный своеволие, своенравие; произвол; каприз, блажь; непослушание {～な} своевольный, своенравный; капризный {～をする}, 我儘に振舞う своевольничать, поступать по-своему, делать что заблагорассудится; действовать по своему произволу

# 1197020 1
source: 我が儘 わがまま disobedience
fr: désobéissance

# 1197020 2
source: 我が儘 わがまま whim
fr: caprice fantaisie lubie

# 1197120 0
source: 画家 がか painter artist
fr: artiste peintre peintre
ru: художник

# 1197710 0
source: 芽 め sprout
fr: pousse germe
ru: побег, росток, всходы; почка, бутон

# 1198230 0
source: 会員 かいいん member the membership
fr: membre adhérent adhésion
ru: 1) член (общества, кружка и т. п.); состав членов 2) член фондовой биржи

# 1198430 0
source: 会計 かいけい account finance accountant treasurer paymaster reckoning bill
fr: compte comptabilité finance comptable trésorier caissier calcul facture addition
ru: счёт (за покупку, заказ)

# 1198530 0
source: 会合 かいごう meeting assembly
fr: réunion rassemblement
ru: встреча сбор

# 1198530 1
source: 会合 かいごう association
fr: association

# 1198530 2
source: 会合 かいごう conjunction
fr: conjonction

# 1198890 0
source: 解く とく to untie to unfasten to unwrap to undo to unbind to unpack
fr: dénouer délier desserrer détacher déballer défaire
ru: 1) развязывать; распускать; распутывать; распарывать; разворачивать (напр. свёрток) 2) разбирать {на части}; демонтировать (оборудование и т. п.) 3) разгадывать; решать (задачу); истолковывать, объяснять (что-л.) 4) расторгать (соглашение и т. п.); снимать (запрет); освобождать (от обещания; от обязанностей, от службы); рассеивать (сомнения, страхи)

# 1198890 1
source: 解く とく to unsew to unstitch
fr: découdre

# 1198890 2
source: 解く とく to solve to work out to answer
fr: résoudre travailler sur répondre

# 1198890 3
source: 解く とく to dispel (misunderstanding, etc.) to clear up to remove (suspicion) to appease
fr: dissiper (un malentendu, etc.) éclaircir écarter (des soupçons) apaiser

# 1198890 4
source: 解く とく to dissolve (a contract) to cancel to remove (a prohibition) to lift (a ban) to raise (a siege)
fr: rompre (un contrat) résilier annuler supprimer (une interdiction) lever (un embargo ou un siège)

# 1198890 5
source: 解く とく to release (from duty) to relieve to dismiss
fr: libérer (du service) soulager congédier

# 1198890 6
source: 解く とく to comb (out) to card to untangle (hair)
fr: peigner carder démêler (les cheveux)

# 1198910 0
source: 解ける とける to be solved
fr: se dénouer se résoudre être résolu
ru: 1) развязываться, распускаться; распутываться 2) быть разгаданным; быть решённым (о задаче) 3) проходить (напр. о гневе); рассеиваться (напр. о сомнениях); быть снятым (об ответственности, обязанностях и т. п.)

# 1198910 1
source: 解ける とける to loosen to come untied
fr: se délier se dénouer

# 1198910 2
source: 解ける とける to be removed (e.g. restrictions) to be cleared (e.g. misunderstandings) to be broken (e.g. spells, curses)
fr: être supprimé (par ex.une restriction) être dissipé (par ex. un malentendu) être brisé (par ex. un sort, une malédictions)

# 1198910 3
source: 解ける とける to melt
fr: fondre

# 1198960 0
source: 解決 かいけつ settlement solution resolution
fr: règlement solution résolution
ru: разрешать (вопрос и т. п.); быть разрешённым (о вопросе); уладиться (o конфликте и т. п.) {раз}решение (вопроса и т. п.) {～する} разрешать (вопрос и т. п.); быть разрешённым (о вопросе); уладиться (o конфликте и т. п.)

# 1199010 0
source: 解釈 かいしゃく explanation interpretation
fr: explication interprétation
ru: истолковывать, интерпретировать 1) {ис}толкование, интерпретация {～する} истолковывать, интерпретировать 2) комментарии (к тексту)

# 1199350 0
source: 回す まわす to turn to rotate to gyrate
fr: tourner pivoter tournoyer
ru: 1) вертеть, кружить, вращать, крутить; поворачивать, ворочать; двигать по кругу (по спирали) 2) рассылать (напр. циркуляр); пускать по рукам (напр. чашку, рюмку); пускать в обращение 3) передавать, пересылать; переводить (кого-л. куда-л.)

# 1199350 1
source: 回す まわす to circulate to send around
fr: circuler faire circuler diffuser

# 1199350 2
source: 回す まわす to surround
fr: entourer encercler

# 1199350 3
source: 回す まわす to put something to a new use (e.g. leftovers)
fr: utiliser quelque chose à une nouvelle fin (par ex. des restes)

# 1199350 4
source: 回す まわす ... around (e.g. to chase someone around)
fr: ... aux alentours (par ex. chercher quelqu'un aux alentours) ... dans les environs

# 1199350 5
source: 回す まわす to dial (e.g. telephone number)
fr: composer (par ex. un numéro de téléphone)

# 1199350 6
source: 回す まわす to invest
fr: investir

# 1199350 7
source: 回す まわす to gang-rape
fr: violer en réunion

# 1199720 0
source: 回復 かいふく restoration rehabilitation recovery return replevin improvement
fr: guérison récupération rétablissement
ru: восстанавливать (силы, здоровье; права, доброе имя); улучшаться (напр. о погоде); поправляться, выздоравливать восстановление; улучшение; ((тж.) 恢復) выздоровление {～する} восстанавливать (силы, здоровье; права, доброе имя); улучшаться (напр. о погоде); поправляться, выздоравливать

# 1199720 1
source: 回復 かいふく recovery (from an illness) recuperation convalescence
fr: rétablissement (d'une maladie) récupération convalescence

# 1200120 0
source: 快適 かいてき pleasant agreeable comfortable
fr: agréable confortable
ru: приятный, удобный; радующий : {～な} приятный, удобный; радующий

# 1200960 0
source: 改善 かいぜん betterment improvement
fr: amélioration
ru: улучшение

# 1200960 1
source: 改善 かいぜん kaizen (Japanese business philosophy of continuous improvement)
fr: kaizen (philosophie d'entreprise japonaise d'amélioration continue)
ru: улучше́ние

# 1201260 0
source: 海外 かいがい foreign abroad overseas
fr: étranger extérieur
ru: заграни́ца

# 1201860 0
source: 灰 はい ash ashes
fr: cendre
ru: пепел

# 1202300 0
source: 絵画 かいが picture painting
fr: dessin image peinture
ru: картина живопись

# 1202760 0
source: 開始 かいし start commencement beginning initiation
fr: commencement début ouverture
ru: нача́ло откры́тие

# 1203270 0
source: 外す はずす to unfasten to undo
fr: délier détacher dénouer déboucler déboutonner défaire
ru: 1) снимать (что-л. надетое, прикреплённое); откреплять; отцеплять; разъединять; отстёгивать, расстёгивать; распускать 2) упускать (что-л.); уклоняться (от чего-л.) 3) непроизвольно мочиться, ходить под себя

# 1203270 1
source: 外す はずす to remove to take off to deinstall
fr: supprimer enlever désinstaller

# 1203270 2
source: 外す はずす to leave to step out to slip away
fr: partir sortir s'éclipser

# 1203270 3
source: 外す はずす to miss (a target)
fr: manquer (une cible)

# 1203540 0
source: 外交 がいこう diplomacy
fr: diplomatie
ru: 1) дипломатия; внешняя политика, внешние сношения, дипломатические отношения {～的} дипломатический 2) работа вне учреждения; (ср.) がいこういん

# 1203540 1
source: 外交 がいこう selling (e.g. door-to-door) canvassing
fr: vente (par ex. en porte-à-porte) démarchage

# 1203800 0
source: 外出 がいしゅつ outing trip going out
fr: sortie excursion voyage sortir
ru: выход (на улицу)

# 1204300 0
source: 咳 せき cough coughing tussis
fr: toux
ru: (кн.) кашель кашель; кашляние {～をする}, 咳が出る кашлять

# 1204330 0
source: 害 がい injury harm evil influence damage
fr: blessure dommages mauvaise influence
ru: вред {～{の}ある} вредный {～になる} быть (оказаться) вредным (для чего-л.), вредить (чему-л.); портить (здоровье, нравы, вид и т. п.)

# 1205200 0
source: 拡大 かくだい magnification enlargement expansion amplification
fr: accroissement expansion extension amplification

# 1205780 0
source: 確かめる たしかめる to ascertain to check to make sure
fr: confirmer s'assurer de vérifier
ru: проверять, уточнять (что-л.); удостоверяться (в чём-л.)

# 1205830 0
source: 確実 かくじつ certainty reliability soundness
fr: authenticité certitude infaillibilité sûreté tangible
ru: достоверный, верный, надёжный, заслуживающий доверия наверняка, твёрдо, определённо несомненный факт, достоверность; основательность {～な} достоверный, верный, надёжный, заслуживающий доверия {～に} наверняка, твёрдо, определённо {～にする} обеспечивать, гарантировать; подтверждать, подкреплять

# 1205900 0
source: 確認 かくにん confirmation verification validation review check affirmation identification
fr: confirmation vérification validation examen revue contrôle affirmation identification

# 1206060 0
source: 覚ます さます to awaken
fr: réveiller éveiller
ru: пробудить

# 1206060 1
source: 覚ます さます to disabuse
fr: détromper

# 1206060 2
source: 覚ます さます to sober up
fr: se dégriser
ru: пробудить

# 1206060 3
source: 覚ます さます to dampen to throw a damper on to spoil
fr: étouffer calmer jeter un froid sur gâcher

# 1206070 0
source: 覚める さめる to wake to wake up
fr: se réveiller
ru: проснуться проснуться очнуться

# 1206070 1
source: 覚める さめる to become sober to sober up to regain consciousness (e.g. after anaesthesia)
fr: devenir sobre se dégriser reprendre conscience (par ex. après une anesthésie)

# 1206070 2
source: 覚める さめる to come to one's senses to be disillusioned
fr: revenir à la raison être désillusionné
ru: просну́ться

# 1206080 0
source: 覚悟 かくご resolution resignation readiness preparedness
fr: décision préparation résignation résolution
ru: , 覚悟を決める быть готовым (на что-л.), решиться (на что-л.) познать, осознать 1) готовность, решимость {～する}, {～である}, 覚悟を決める быть готовым (на что-л.), решиться (на что-л.) 2) познание, осознание {～する} познать, осознать

# 1206120 0
source: 角 つの horn
fr: corne
ru: 1) рог, рога {～のある} рогатый 2) усики (насекомого) 3) крыло дома

# 1206530 0
source: 学ぶ まなぶ to study (in depth) to learn to take lessons in
fr: étudier en profondeur, à fond
ru: изучать (детально)

# 1206650 0
source: 学期 がっき school term semester
fr: période (d'enseignement) semestre trimestre
ru: семестр

# 1206800 0
source: 学者 がくしゃ scholar
fr: érudit savant
ru: учёный

# 1206820 0
source: 学習 がくしゅう study learning tutorial
fr: étude études
ru: учиться, заниматься (гл. обр. в учебном заведении) учение, занятия {～する} учиться, заниматься (гл. обр. в учебном заведении)

# 1207130 0
source: 学問 がくもん scholarship study learning
fr: connaissance science
ru: учиться, заниматься 1) учение, занятия {～{を}する} учиться, заниматься 2) знания; образование {～{の}ある} образованный, имеющий образование, культурный 3) наука

# 1207230 0
source: 楽 らく comfort ease
fr: aise confort
ru: 1) удобство, приятность {～をする} жить хорошо (с комфортом); удобно устроиться; жить в своё удовольствие {～な} удобный, вольготный; приятный {～に} удобно, привольно; приятно 2): {～な} лёгкий {～に} с лёгкостью, легко 3) (см.) せんしゅうらく с лёгкостью, легко удобный, вольготный; приятный удобно, привольно; приятно лёгкий

# 1207230 1
source: 楽 らく raku pottery
fr: poterie raku

# 1207500 0
source: 額 がく picture (framed)
fr: cadre (image)
ru: сумма; количество; достоинство (напр. облигации) картина (в раме; на металле, фарфоре; часто каллиграфическая надпись) {～にする} вставить в раму, обрамить

# 1207500 1
source: 額 がく amount or sum (of money)
fr: montant somme d'argent

# 1207510 0
source: 額 ひたい forehead brow
fr: front
ru: лоб

# 1208000 0
source: 割る わる to divide to cut to break to halve to separate to split to rip to crack to smash to dilute
fr: briser casser cliver couper diluer diviser fendre (bois) partager séparer

# 1208270 0
source: 活気 かっき energy liveliness
fr: énergie vivacité
ru: оживле́ние жи́вость эне́ргия

# 1208360 0
source: 活動 かつどう action activity
fr: action activité
ru: де́ятельность акти́вность

# 1208360 1
source: 活動 かつどう movie (esp. during the silent movie period)
fr: film (en part. pour le cinéma muet)

# 1208460 0
source: 活用 かつよう practical use application
fr: usage pratique application
ru: спрягать{ся} применять на практике, использовать {с толком} 1) практическое применение, использование {～する} применять на практике, использовать {с толком} 2) (грам.) спряжение {～する} спрягать{ся}

# 1208460 1
source: 活用 かつよう conjugation declension inflection
fr: conjugaison déclinaison inflexion

# 1208920 0
source: 株 かぶ stock share
fr: action (bourse) titre
ru: 1) пень; корень, корешок (тж. счётный суф. для деревьев); стерня 2) (перен.) основа, опора 3) акция, пай (ср.) おかぶ

# 1208920 1
source: 株 かぶ stump
fr: souche

# 1208920 2
source: 株 かぶ root rootstock
fr: racine rhizome

# 1208920 3
source: 株 かぶ strain (of bacteria, etc.)
fr: souche (de bactérie, etc.)

# 1208920 4
source: 株 かぶ tradeable rank goodwill
fr: écart d'acquisition goodwill

# 1208920 5
source: 株 かぶ one's forte
fr: son (point) fort

# 1209540 0
source: 刈る かる to cut (hair) to mow (grass) to harvest to clip to shear to reap to trim to prune
fr: couper (cheveux) faucher (herbe) moissonnner tailler tondre
ru: 1) стричь, подстригать 2) ((тж.) 苅る) косить, жать

# 1210590 0
source: 勘 かん perception intuition the sixth sense
fr: intuition sixième sens
ru: интуиция, инстинкт, чутьё

# 1210750 0
source: 勘定 かんじょう calculation computation counting reckoning count
fr: calcul comptage
ru: рассчитываться, платить по счёту считать, подсчитывать, калькулировать, исчислять 1) счёт, расчёт, подсчёт, исчисление, калькуляция {～{を}する} считать, подсчитывать, калькулировать, исчислять 2) счета 3) счёт, расчёт; уплата по счёту {～{を}する} рассчитываться, платить по счёту

# 1210750 1
source: 勘定 かんじょう bill check account payment (of a bill) settlement (of an account)
fr: facture note (par ex. d'un hôtel) addition (par ex. d'un restaurant) compte paiement (d'une facture) règlement (d'un compte)

# 1210750 2
source: 勘定 かんじょう consideration allowance
fr: rémunération rétribution indemnité allocation

# 1211340 0
source: 堪らない たまらない intolerable unbearable unendurable
fr: insupportable intolérable
ru: невыносимо, нестерпимо; (после деепр.) ужасно

# 1211340 1
source: 堪らない たまらない irresistible tremendous out of this world
fr: irrésistible formidable extraordinaire

# 1211340 2
source: 堪らない たまらない cannot help (doing) cannot but do anxious to do
fr: ne pas pouvoir s'empêcher de (faire) ne pas faire autrement que être impatient de

# 1211490 0
source: 完成 かんせい complete completion
fr: achèvement terminaison
ru: завершение

# 1211490 1
source: 完成 かんせい perfection accomplishment
fr: accomplissement
ru: заверше́ние

# 1211510 0
source: 完全 かんぜん perfection completeness
fr: état complet perfection
ru: соверше́нство

# 1211630 0
source: 完了 かんりょう completion conclusion
fr: accomplissement achèvement conclusion
ru: заканчивать, завершать; заканчиваться, оканчиваться окончание, завершение, конец {～する} заканчивать, завершать; заканчиваться, оканчиваться

# 1211630 1
source: 完了 かんりょう perfect (tense, form, aspect)
fr: parfait (temps du verbe, forme, aspect)

# 1212210 0
source: 患者 かんじゃ (a) patient
fr: (un) patient
ru: пациент

# 1212250 0
source: 感じ かんじ feeling sense impression
fr: sentiment sensation impression
ru: чу́вство ощуще́ние впечатле́ние

# 1212260 0
source: 感じる かんじる to feel to sense to experience
fr: éprouver percevoir ressentir
ru: чувствовать испытывать

# 1212330 0
source: 感覚 かんかく sense sensation feeling intuition
fr: sens sensation sentiment intuition
ru: чувство (зрение, осязание и т. п.); ощущение; восприятие {～的} а) чувствующий; ощущающий; б) чувствительный, восприимчивый, сенситивный, с обострённой чувствительностью; в) чувственный {～のない} нечувствительный, онемевший (напр. о руке, ноге)

# 1212380 0
source: 感謝 かんしゃ thanks gratitude
fr: grâces gratitude reconnaissance remerciements
ru: благода́рность

# 1212410 0
source: 感情 かんじょう emotion feeling feelings sentiment
fr: émotion sentiment
ru: чувство, эмоция; страсть {～的} чувствительный, эмоциональный; импульсивный

# 1212450 0
source: 感心 かんしん admiration Well done!
fr: admiration Bien joué ! Bravo !
ru: восхищение восторг
