Repository: Gnurou/jmdict-i18n
Catalog: jmdict/jlpt1_*.po
Languages: fr, ru

# 1356970 0
source: 蒸留 じょうりゅう distillation
ru: дистиллировать; подвергать перегонке, перегонять дистилляция, перегонка {～する} дистиллировать; подвергать перегонке, перегонять

# 1357050 0
source: 譲歩 じょうほ concession conciliation compromise
fr: capitulation compromis concession conciliation
ru: уступать, идти на уступки уступка {～する} уступать, идти на уступки {～的} уступчивый, примирительный

# 1357260 0
source: 植わる うわる to be planted
fr: être planté
ru: быть посаженным (о растении)

# 1357350 0
source: 植民地 しょくみんち colony
fr: colonie
ru: колония {～{の}}, {～的} колониальный колониальный

# 1357420 0
source: 織る おる to weave
fr: tisser
ru: ткать

# 1357450 0
source: 織物 おりもの textile fabric
fr: textile tissu toile
ru: ткань, материя, текстиль

# 1357490 0
source: 職員 しょくいん staff member personnel
fr: (membre du) personnel personnel enseignant
ru: 1) служащий, сотрудник 2) личный состав, штат, персонал

# 1357580 0
source: 職務 しょくむ professional duties
fr: charge devoir fonction service
ru: служебные обязанности (функции); служба, работа

# 1357720 0
source: 色彩 しきさい colour color hue tints
fr: couleur nuance teinte
ru: 1) цвет; расцветка; краски; оттенок, тон 2) (прям. и перен.) колорит; окраска {～のない} бесцветный; однотонный; лишённый красочности

# 1358110 0
source: 食い違う くいちがう to cross each other to run counter to to differ to clash to go awry
fr: être en contradiction différer diverger se contredire
ru: 1) (тех.) скрещиваться, сцепляться 2) расходиться, различаться (в чём-л.); противоречить (чему-л.); сталкиваться (с чем-л.)

# 1359340 0
source: 信者 しんじゃ believer adherent devotee
fr: adhérent chrétien croyant disciple
ru: (сущ.) верующий

# 1359500 0
source: 信任 しんにん trust confidence credence
fr: confiance créance croyance
ru: доверять доверие {～する} доверять {～される}, 信任を得 エ る пользоваться доверием

# 1359800 0
source: 侵す おかす to invade to raid to violate (airspace, etc.) to intrude to trespass
fr: envahir franchir s'introduire transgresser violer
ru: 1) вторгаться, нападать 1) (см.) おかす【冒す】2

# 1359970 0
source: 寝かせる ねかせる to put to bed
ru: 1) укладывать спать 2) класть {на бок} 3) (перен.) придерживать (товары)

# 1360360 0
source: 審議 しんぎ deliberation
fr: délibération
ru: обсуждение, рассмотрение {～する} обсуждать, рассматривать обсуждать, рассматривать

# 1360380 0
source: 審査 しんさ judging inspection examination investigation review
ru: проверка, рассмотрение; оценка {～する} проверять, рассматривать; оценивать проверять, рассматривать; оценивать

# 1360500 0
source: 心がけ こころがけ intention attention dedication care prudence readiness mental attitude
fr: état d'esprit attachement dessein intention sentiment
ru: 1) намерения, помыслы 2) забота, внимание; предусмотрительность; старания

# 1360610 0
source: 心がける こころがける to keep in mind to bear in mind to try to aim to do to endeavor to endeavour
fr: s'efforcer de tâcher de veiller à
ru: стараться, стремиться; иметь в виду

# 1360640 0
source: 心強い こころづよい heartening reassuring
fr: se sentir rassuré
ru: уверенный, спокойный; внушающий уверенность (бодрость); ободряющий

# 1360680 0
source: 心細い こころぼそい helpless forlorn hopeless unpromising lonely discouraging disheartening
fr: découragé inquiet se sentir seul
ru: беспо́мощный одино́кий (2) безра́достный уны́лый

# 1360720 0
source: 心情 しんじょう sentiment emotions one's feelings one's heart
ru: чу́вства настрое́ние

# 1360820 0
source: 心地 ここち feeling sensation mood
fr: sensation sentiment
ru: настроение ощущение чувство

# 1360820 1
source: 心地 ここち sensation of doing (usu. after -masu stem of verb)
ru: настрое́ние ощуще́ние чу́вство

# 1360840 0
source: 心中 しんじゅう double suicide lovers suicide
fr: double suicide (d'amoureux)
ru: самоуби́йство по сго́вору (влюблённых и т. п.)

# 1360910 0
source: 心得 こころえ knowledge understanding
ru: 1) знание, понимание {～のある} {кое-что} знающий, разбирающийся (в чём-л.) {～{のため}に} к сведению, для сведения {…の～がある} иметь некоторые познания (в чём-л.), разбираться (в чём-л.) 2) правила; указания; памятка 3) {временно} исполняющий обязанности

# 1361130 0
source: 振り ふり swing shake wave swinging
fr: affecter de faire semblant de feindre de simuler
ru: 1) {внешний} вид, облик (чей-л.); одежда, костюм (на ком-л.) 2) манеры, движения; поведение 3) (театр.) игра; жесты, движения 4): {～をする} притвориться, прикидываться, делать вид (ср.) …ふり (и) …ぶり 1) качание 2) (см.) ふれ【振れ】 3) (см.) ふりこ 4) (см.) ふりそで 5) (связ.:) 振りの客 нежданный гость; случайный посетитель (ср.) …ふり

# 1361290 0
source: 振り返る ふりかえる to turn head to look over one's shoulder to turn around to look back
fr: regarder en arrière regarder par dessus son épaule se retourner tourner la tête
ru: обернуться, оглянуться

# 1361380 0
source: 振興 しんこう promotion encouragement
fr: élan encouragement essor
ru: способствовать развитию (чего-л.); продвигать, стимулировать (что-л.); воодушевлять (кого-л.) подниматься, расти, развиваться (кн.) 1) содействие; стимулирование {～する} способствовать развитию (чего-л.); продвигать, стимулировать (что-л.); воодушевлять (кого-л.) 2) подъём, рост, расцвет; мощное развитие {～する} подниматься, расти, развиваться

# 1361420 0
source: 振動 しんどう oscillation vibration
fr: agitation oscillation vibration
ru: колеба́ние

# 1361480 0
source: 新 しん new neo-
fr: néo- nouveau
ru: (кн.) новое; новизна

# 1361750 0
source: 新興 しんこう rising developing emergent
fr: émergent ascendant montant nouveau
ru: новый, вновь возникший; восходящий, растущий (приобретающий вес, влияние) : {～{の}} новый, вновь возникший; восходящий, растущий (приобретающий вес, влияние)

# 1361820 0
source: 新婚 しんこん newly-wed
fr: jeunes mariés nouveaux mariés
ru: молодожёны

# 1361960 0
source: 新人 しんじん new face newcomer rookie fresh recruit
ru: 1) новое лицо (неизвестное ранее) 2) новая фигура (в театре, кино, спорте) 3) передовой человек

# 1362160 0
source: 新築 しんちく new building new construction
fr: nouveau bâtiment nouvelle construction
ru: новостройка новая постройка

# 1362270 0
source: 新入生 しんにゅうせい new student freshman first-year student
ru: новичок (школьник, студент)

# 1362560 0
source: 浸す ひたす to soak to dip to drench
fr: baigner plonger tremper
ru: погружать (в жидкость); пропитывать, смачивать (жидкостью)

# 1362680 0
source: 深める ふかめる to deepen to heighten to intensify
fr: approfondir intensifier renforcer
ru: углублять

# 1362920 0
source: 申し出 もうしで proposal request claim report notice offer
ru: 1) заявление; предложение, представление 2) требование {…の～をする} заявлять претензию на (что-л.) 3) заявление, уведомление, сообщение

# 1362930 0
source: 申し出る もうしでる to report to to tell to suggest to submit to request to make an offer to come forward with information
fr: offrir proposer
ru: заявлять, выступать, предлагать {вниманию}; сообщать; просить; требовать (ср.) もうしいでる

# 1363030 0
source: 申し分 もうしぶん objection shortcomings
ru: высказывание; замечание; возражение; жалоба {～のない} не вызывающий возражений; безупречный, безукоризненный, идеальный

# 1363100 0
source: 申告 しんこく report statement filing a return notification
fr: déclaration notification
ru: заявление

# 1363460 0
source: 真下 ました right under directly below
ru: как раз внизу, прямо внизу {…の～に} как раз под (чем-л.)

# 1363780 0
source: 真実 しんじつ truth reality
fr: fait réalité vérité
ru: правдивый правда {～の} правдивый

# 1363810 0
source: 真珠 しんじゅ pearl
fr: perle
ru: жемчуг

# 1363940 0
source: 真上 まうえ just above right overhead
ru: прямо наверху, как раз сверху : {～{に}} прямо наверху, как раз сверху {…の～に} прямо (как раз) над (чем-л.)

# 1363970 0
source: 真心 まごころ sincerity devotion
fr: sincérité
ru: и́скренность чистосерде́чие

# 1364110 0
source: 真相 しんそう truth real situation
fr: fait réel vérité
ru: действительное (истинное) положение вещей

# 1364400 0
source: 真理 しんり truth
fr: vérité
ru: истина, правда

# 1364730 0
source: 神聖 しんせい holiness sacredness dignity
fr: sainteté
ru: святой; священный святость {～な} святой; священный

# 1364770 0
source: 神殿 しんでん temple sacred place shrine sanctuary tabernacle
ru: (синт.) храм, святилище

# 1364830 0
source: 神秘 しんぴ mystery mysteriousness secret
ru: тайна {～的} загадочный, таинственный; мистический

# 1364950 0
source: 紳士 しんし gentleman
fr: gentlemen
ru: джентльме́н

# 1365070 0
source: 親しむ したしむ to be intimate with to befriend
fr: se familiariser avec
ru: 1) сблизиться, подружиться (с кем-л.); привязаться (к кому-л.) 2) пристраститься (к чему-л.) 3) хорошо ознакомиться (с чем-л.)

# 1365260 0
source: 親善 しんぜん friendship goodwill friendly relations amity
ru: дружеские отношения, дружба, сближение

# 1365330 0
source: 親父 おやじ one's father old man one's boss
ru: (кн.) старик, старец (разг.) старик, дед (см.) ごしんぷさま (разг.) отец, родитель

# 1365500 0
source: 診療 しんりょう diagnosis and treatment medical care
ru: медицинский осмотр, освидетельствование

# 1365570 0
source: 身なり みなり dress attire clothing getup outfit personal appearance
ru: костюм; одежда

# 1365590 0
source: 身の回り みのまわり one's personal belongings one's vicinity one's daily life everyday necessities
fr: apparence d'une personne
ru: 1) костюм, одежда; (перен.) внешний вид 2): 身の回り{の}物 личные вещи

# 1365600 0
source: 身の上 みのうえ one's future one's welfare one's personal history
fr: destinée passé situation sort vie
ru: 1) {личная} судьба 2) условия жизни, положение; личные дела 3) своя жизнь (прошедшая); {своё} прошлое

# 1365650 0
source: 身近 みぢか near oneself close to one familiar
fr: familier près de soi
ru: вблизи, около (кого-л.) : {～に} вблизи, около (кого-л.)

# 1365720 0
source: 身振り みぶり gesture gesticulation motion
fr: geste gesticulation signe
ru: жест, жестикуляция; телодвижения {～{を}する} жестикулировать

# 1365870 0
source: 辛うじて かろうじて barely narrowly just manage to do something
ru: с трудом, едва{-едва}, еле-еле

# 1365930 0
source: 辛抱 しんぼう patience endurance
fr: endurance patience
ru: терпение {～する} быть терпеливым; терпеть, выносить {～して} терпеливо, стойко {～のない} нетерпеливый быть терпеливым; терпеть, выносить

# 1365960 0
source: 進み すすみ progress
ru: (см.) しんぽ【進歩】

# 1366000 0
source: 進化 しんか evolution progress
fr: évolution
ru: эволю́ция разви́тие

# 1366060 0
source: 進行 しんこう moving forward (e.g. vehicle) onward movement
ru: идти, продвигаться; прогрессировать находиться в движении, идти (напр. о поезде) 1) движение вперёд, ход {～する} находиться в движении, идти (напр. о поезде) 2) ход, продвижение; прогрессирование {～する} идти, продвигаться; прогрессировать

# 1366080 0
source: 進出 しんしゅつ advance (into a new market or stage of progress) launching (a new career or venture) expanding (into a new market) stepping forward emerging
fr: expansion extension
ru: выступление; выход (куда-л.); продвижение; проникновение {～する} выступать; выходить; продвигаться; переходить (куда-л.); проникать (напр. на рынок); выделяться, проступать выступать; выходить; продвигаться; переходить (куда-л.); проникать (напр. на рынок); выделяться, проступать

# 1366150 0
source: 進呈 しんてい presentation (e.g. of a gift)
ru: преподносить подношение (подарка и т. п.); на память (подпись) {～する} преподносить

# 1366160 0
source: 進展 しんてん progress development
fr: suite tournure (événements)
ru: развиваться; продвигаться вперёд; прогрессировать развитие (событий, дела и т. п.); продвижение, прогресс {～する} развиваться; продвигаться вперёд; прогрессировать

# 1366170 0
source: 進度 しんど progress
ru: успеваемость

# 1366200 0
source: 進路 しんろ route course
fr: chemin route
ru: путь; курс; маршрут

# 1366330 0
source: 震わせる ふるわせる to (make something) quiver to shake to tremble to vibrate
ru: вызывать дрожь

# 1366730 0
source: 人格 じんかく personality character individuality
fr: caractère personnalité
ru: 1) характер 2) личность, индивидуальность

# 1367760 0
source: 人材 じんざい capable person talented person
ru: способный человек; {надлежащие} кадры

# 1367960 0
source: 人質 ひとじち hostage
ru: заложник

# 1368180 0
source: 人情 にんじょう humanity empathy kindness sympathy
fr: compassion humanité nature humaine sympathie
ru: 1) человеколюбие; {человеческое} чувство (сердце) 2) человеческая натура, естественные человеческие стремления; нравы 3) отношение со стороны людей

# 1368670 0
source: 人体 じんたい human body
fr: corps humain
ru: человеческое тело

# 1369200 0
source: 人柄 ひとがら personality character personal appearance gentility
fr: personnalité personne de caractère
ru: 1) характер, лицо 2) наружность; () (ср.) おひとがら

# 1369280 0
source: 人民 じんみん people public
fr: peuple
ru: народ

# 1369820 0
source: 刃 は edge (of a knife or sword)
fr: tranchant (d'un sabre)
ru: лезвие

# 1369910 0
source: 塵 ちり dust dirt
fr: poussière
ru: пы́ль

# 1369920 0
source: ちり取り ちりとり dustpan
fr: pelle à poussière
ru: сово́к для му́сора

# 1370000 0
source: 甚だ はなはだ very greatly exceedingly
fr: excessivement extrêmement particulièrement
ru: очень, весьма; чрезвычайно; крайне, в крайней степени

# 1370070 0
source: 尽きる つきる to be used up to be run out to be exhausted to be consumed to come to an end
fr: être épuisé se terminer
ru: иссякать, исчерпываться, истощаться; кончиться; истекать (о сроке)

# 1370090 0
source: 尽くす つくす to exhaust to run out
fr: épuiser être à court de
ru: 1) израсходовать (использовать) до конца; исчерпывать, истощать; отдавать полностью (напр. силы) 2) отдавать все силы (чему-л.) 3) (как 2-й компонент сложн. гл. указывает на полную законченность действия)

# 1370160 0
source: 迅速 じんそく quick fast rapid swift prompt streamlined expedited expeditious
fr: prompt rapide
ru: быстрый, скорый; скоростной; немедленный быстро, скоро, незамедлительно : {～{な}} быстрый, скорый; скоростной; немедленный {～に} быстро, скоро, незамедлительно

# 1370790 0
source: 吹奏 すいそう playing wind instruments
ru: игра на духовых инструментах

# 1370870 0
source: 垂れる たれる to hang to droop to dangle to sag to lower to pull down
fr: pendiller pendre suspendre
ru: (неперех.) 1) свисать, повисать; висеть; свешиваться; провисать, прогибаться 2) стекать каплями, капать (перех.) 1) свешивать 2) оставлять 3) оказывать, давать 4) (см.) たれる【たれる】

# 1371140 0
source: 推進 すいしん propulsion drive
ru: (прям. и перен.) продвижение; (перен.) выдвижение {～する} продвигать {вперёд}; приводить в движение; (перен.) выдвигать; толкать, проталкивать продвигать {вперёд}; приводить в движение; (перен.) выдвигать; толкать, проталкивать

# 1371200 0
source: 推測 すいそく guess conjecture
fr: conjecture présomption supposition
ru: строить предположения; выводить заключение предположение {～する} строить предположения; выводить заключение

# 1371220 0
source: 推理 すいり reasoning inference mystery or detective genre (movie, novel, etc.)
fr: (film, roman) d'enquête, de détective conclusion déduction raisonnement
ru: рассуждать; делать вывод; строить умозаключения рассуждение, соображение; вывод {～する} рассуждать; делать вывод; строить умозаключения

# 1371390 0
source: 水気 みずけ moisture dampness vapor vapour
ru: 1) влажность; испарения; сырость 2) отёчность; водянка 1) влажность; водянистость 2) сочность {～のある} сочный

# 1371460 0
source: 水源 すいげん source of river fountainhead
ru: исток

# 1371760 0
source: 水洗 すいせん rinsing with water flushing
fr: chasse d'eau
ru: мытьё, промывка, промывание

# 1371890 0
source: 水田 すいでん (water-filled) paddy field
fr: rizière (inondée)
ru: заливное {рисовое} поле

# 1372410 0
source: 粋 いき chic smart stylish tasteful refined sophisticated worldly
ru: очаровательный; изящный; стильный; со вкусом изысканный, утончённый очарование; изящество; шик {～な} очаровательный; изящный; стильный; со вкусом 1) суть, квинтэссенция; чистота, подлинность 2) лучшее, цвет (чего-л.) 3) хороший вкус, утончённость; элегантность {～な} изысканный, утончённый 4) такт, внимательность 5) (уст.) разгульная жизнь

# 1372430 0
source: 衰える おとろえる to become weak to decline to wear to abate to decay to wither to waste away
fr: décliner dépérir déprimer faiblir s'affaiblir
ru: слабеть; хиреть, чахнуть; приходить в упадок

# 1372620 0
source: 遂げる とげる to accomplish to achieve to carry out
fr: accomplir achever concrétiser
ru: выполнять, осуществлять; совершать

# 1372870 0
source: 崇拝 すうはい worship adoration admiration cult
fr: adoration adulation culte
ru: почитать, чтить; поклоняться, обожать почитание, поклонение; культ {～する} почитать, чтить; поклоняться, обожать

# 1372880 0
source: 嵩む かさむ to pile up to increase
ru: возрастать, увеличиваться {в объёме}; подниматься (об уровне реки); расти (о долгах)

# 1372890 0
source: 嵩張る かさばる to be bulky to be unwieldy to grow voluminous
ru: 1) увеличиваться {в размере} 2) быть объёмистым (громоздким), быть большого размера

# 1373050 0
source: 数詞 すうし numeral
ru: числи́тельное

# 1373400 0
source: 雛 ひよこ young bird chick
ru: 1) цыплёнок 2) кукла (декоративная)

# 1373440 0
source: ひな祭り ひなまつり Hinamatsuri (March 3rd) Girls' Festival Dolls' Festival
ru: праздник кукол; (см.) じょうし【上巳】

# 1373480 0
source: 据える すえる to place (in position) to fix to set (e.g. table) to lay (foundation)
fr: établir installer poser
ru: 1) ставить, устанавливать 2) усаживать (кого-л.) 3) назначать на должность 4) применять (лечебное прижигание) 5) ставить (штамп, печать)

# 1373500 0
source: 据え付ける すえつける to install to equip to mount
fr: équiper installer monter
ru: устанавливать, помещать, монтировать

# 1373610 0
source: 裾 すそ (trouser) cuff (skirt) hem shirttail cut edge of a hairdo fringe foot of mountain
ru: 1) подол; пола 2) подошва (горы)

# 1373650 0
source: 澄ます すます to clear to make clear
ru: отмывать; выполаскивать 1) дать отстояться (о воде, растворе и т. п.) 2) держать себя сдержанно (серьёзно, чопорно)

# 1374060 0
source: 世辞 せじ flattery compliment
fr: compliment flatterie
ru: (см.) おせじ

# 1374170 0
source: 世帯 せたい household home family housekeeping
fr: foyer ménage
ru: домашнее хозяйство (см.) しょたい【所帯】

# 1374190 0
source: 世代 せだい generation the world the age
fr: génération
ru: поколение

# 1374510 0
source: 是正 ぜせい correction revision redressing rectifying
ru: исправление, улучшение {～する} исправлять, выправлять, улучшать исправлять, выправлять, улучшать

# 1374620 0
source: 制 せい system organization organisation imperial command laws regulation control government suppression restraint holding back establishment
fr: organisation régime système
ru: система

# 1374630 0
source: 制する せいする to hold back (e.g. emotions) to rein in (e.g. a horse, unruly people) to bridle
ru: 1) управлять (чем-л.); держать под {своим} контролем (что-л.); сдерживать, обуздывать 2) устанавливать

# 1374800 0
source: 制裁 せいさい restraint sanctions punishment
fr: punition sanction
ru: осуждение; кара, наказание; санкции; мера пресечения

# 1374870 0
source: 制定 せいてい enactment establishment creation
fr: établir instituer
ru: устанавливать, утверждать; принимать установление {～する} устанавливать, утверждать; принимать

# 1374940 0
source: 制服 せいふく uniform
fr: tenue uniforme
ru: униформа

# 1374970 0
source: 制約 せいやく limitation restriction condition constraints
fr: limiter restreindre
ru: ограничивать; лимитировать 1) ограничение; лимит {～する} ограничивать; лимитировать 2) условие; условность {～的} условный

# 1375150 0
source: 勢力 せいりょく influence power might strength potency force energy
fr: énergie force vigueur vitalité
ru: влияние; сила {～のある} влиятельный; могущественный {～がある}, 勢力を振う пользоваться большим влиянием; иметь вес

# 1375210 0
source: 姓名 せいめい full name
fr: nom et prénom
ru: имя и фамилия полное имя

# 1375230 0
source: 征服 せいふく conquest subjugation overcoming
fr: conquête subjugation
ru: завоёвывать; покорять завоевание; покорение {～する} завоёвывать; покорять

# 1375600 0
source: 成り立つ なりたつ to consist of to be made up of to be composed of
fr: être composé de consister en se composer de
ru: (1) образовываться осуществляться состояться (2) состоять (из чего-л.)

# 1375600 1
source: 成り立つ なりたつ to be practical (logical, feasible, viable) to be concluded to hold true
fr: être conclu être fondé sur être valable être valide tenir debout
ru: (1) образо́вываться осуществля́ться состоя́ться (2) состоя́ть (из чего-л.)

# 1375630 0
source: 成る丈 なるたけ as much as possible if possible
ru: наско́лько возмо́жно по возмо́жности

# 1375730 0
source: 成熟 せいじゅく maturity ripeness
fr: maturation maturité murissement
ru: взросле́ние зре́лость спе́лость

# 1375830 0
source: 成年 せいねん adult age majority
fr: age adulte majorité
ru: совершенноле́тие

# 1375930 0
source: 政権 せいけん (political) administration political power
fr: pouvoir politique
ru: политическая власть; правительство

# 1375950 0
source: 政策 せいさく political measures policy
fr: politique
ru: полити́ческий курс

# 1376140 0
source: 整える ととのえる to put in order to arrange to adjust
fr: (se) préparer arranger mettre en odre organiser (une collecte d'argent) prendre des dispositions ranger
ru: 1) приготовлять, готовить 2) налаживать, приводить в порядок 3) улаживать, устраивать 4) доставать

# 1376200 0
source: 整然 せいぜん orderly regular systematic well-organized well-organised trim tidy accurate
ru: : {～と} в полном порядке; стройно; систематически {～たる} правильный, в порядке; систематичный в полном порядке; стройно; систематически правильный, в порядке; систематичный

# 1376300 0
source: 整列 せいれつ standing in a row forming a line alignment
fr: aligner mettre en ligne
ru: строиться, выстраиваться : {～する} строиться, выстраиваться

# 1376360 0
source: 星座 せいざ constellation star sign zodiac sign
ru: созвездие

# 1376550 0
source: 晴天 せいてん fine weather (i.e. little or no clouds) fair weather clear weather clear sky fair skies
ru: чистое (безоблачное) небо; ясная погода

# 1376620 0
source: 正しく まさしく surely no doubt evidently
ru: и впрямь, точно, в самом деле, несомненно

# 1376740 0
source: 正解 せいかい correct right correct interpretation (answer, solution)
fr: répondre juste réponse correcte
ru: правильно решать правильно понимать, давать правильное толкование 1) правильное понимание (толкование), правильная интерпретация {～する} правильно понимать, давать правильное толкование 2) правильное решение {～する} правильно решать

# 1376850 0
source: 正規 せいき regular normal formal legal established legitimate
ru: правильный, установленный по форме, формальный; надлежащий, должный; законный : {～の} правильный, установленный по форме, формальный; надлежащий, должный; законный

# 1376910 0
source: 正義 せいぎ justice right righteousness correct meaning
fr: justice
ru: 1) справедливость 2) правильный смысл

# 1377390 0
source: 正常 せいじょう normalcy normality normal
fr: normal
ru: нормальный; обычный; согласный норме, правильный нормальное состояние {～な} нормальный; обычный; согласный норме, правильный

# 1377530 0
source: 正体 しょうたい natural shape one's true colors one's true colours true character identity true identity
fr: nature véritable vrai caractère
ru: 1) истинное лицо; подлинный характер 2) сознание

# 1377660 0
source: 正当 せいとう just justifiable right due proper equitable reasonable legitimate legal lawful
fr: fondé juste légitime
ru: правильный, надлежащий; уместный; разумный; справедливый; законный : {～な} правильный, надлежащий; уместный; разумный; справедливый; законный

# 1378180 0
source: 清らか きよらか clean pure chaste
fr: chaste limpide pur
ru: чистый, прозрачный, ясный : {～な} чистый, прозрачный, ясный

# 1378230 0
source: 清純 せいじゅん purity innocence
ru: чистый (кн.) чистота {～な} чистый

# 1378350 0
source: 清濁 せいだく good and evil purity and impurity
fr: tolérant
ru: (кн.) 1) чистота (относительная) 2) (перен.) добро и зло

# 1378440 0
source: 生 き pure undiluted raw crude
fr: brut pur
ru: 1) крепкое неразбавленное сакэ 2): {～の} сырой, невыделанный, необработанный; неочищенный; чистый (не разбавленный) {～で}, 生のまま в чистом виде

# 1378550 0
source: 生き甲斐 いきがい something one lives for purpose in life raison d'être
fr: but dans la vie raison de vivre
ru: (связ.:) {～がある} стоит жить

# 1378760 0
source: 生やす はやす to grow to cultivate to wear a beard
fr: faire, laisser pousser (barbe, plantes)
ru: отращивать, отпускать (бороду, усы)

# 1378770 0
source: 生まれつき うまれつき by nature by birth naturally natural innate
ru: (см.) うまれながら 1. характер, природа 2. от природы, от рождения {～の} (см.) うまれながら
