Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri000_*.po
Languages: fr, ru

# 1612590 0
source: 澱む よどむ to stagnate to be stagnant to settle to deposit to be sedimented to be precipitated to hesitate to be sluggish to stammer to stumble to falter
fr: être sédimenté être stagnant balbutier déposer fixer hésiter stagner trébucher
ru: 1) застояться 2) отстояться, осесть 3) запнуться; замяться

# 1612630 0
source: 強ち あながち not necessarily not uncommon
fr: pas nécessairement
ru: непременно, во что бы то ни стало; (с отриц.) не обязательно; не совсем, не так уж…

# 1612640 0
source: あのね look here I say well I know what I'll tell you what just a minute hold on
ru: (см.) あの

# 1612660 0
source: 有耶無耶 うやむや indefinite hazy vague unsettled undecided
fr: ambigu imprécis vague
ru: : {～にする} делать неясным, затемнять {～になる}, 有耶無耶に終る кончиться ничем, заглохнуть

# 1612670 0
source: お歳暮 おせいぼ year-end gift
ru: подарок по случаю конца года

# 1612700 0
source: その物 そのもの the very thing itself
fr: (la chose)-mêe
ru: (после сущ.) как таковой, сам по себе

# 1612720 0
source: どうも有難う どうもありがとう Thank you
fr: merci
ru: спасибо

# 1612740 0
source: あの世 あのよ the other world world of the dead netherworld
ru: тот свет {～で} на том свете

# 1612790 0
source: 可笑しな おかしな ridiculous odd
fr: étrange ridicule
ru: (см.) おかしい

# 1612830 0
source: お坊さん おぼうさん Buddhist priest monk
fr: moine Bouddhiste
ru: (буд.) монах, священник

# 1612840 0
source: がらん clanging
ru: : {～した} пустой, опустевший

# 1612890 0
source: 響めく どよめく to resound
ru: (кн.) 1) раздаваться, разноситься (о звуках) 2) (обр.) {за}шуметь, {за}волноваться

# 1612930 0
source: びしょ濡れ びしょぬれ sopping wet sodden wet to the skin
fr: être trempé
ru: : {～になる} промокнуть до нитки (до костей)

# 1612960 0
source: やり切れない やりきれない unable to finish (on time, etc.)
ru: (разг.) нестерпимый, невыносимый; невозможный

# 1612970 0
source: 指切り ゆびきり linking little fingers to confirm a promise
fr: croiser les doigts pour sceller une promesse
ru: (разг.) слово, твёрдая договорённость

# 1613010 0
source: ウォール街 ウォールがい Wall Street
ru: Уолл-стрит

# 1613030 0
source: カトリック教会 カトリックきょうかい Catholic Church
ru: католи́ческая це́рковь

# 1613150 0
source: バンタム級 バンタムきゅう bantam-weight (boxer)
ru: : {～の} (спорт.) легчайшего веса

# 1613170 0
source: フライ級 フライきゅう fly-weight (boxer)
ru: ((от англ.) flyweight): {～の} (спорт.) наилегчайшего веса

# 1613180 0
source: マルクス主義 マルクスしゅぎ Marxism
ru: маркси́зм

# 1613200 0
source: ユダヤ教 ユダヤきょう Judaism
ru: иудаи́зм

# 1613210 0
source: リーグ戦 リーグせん league match
ru: (спорт.) командное соревнование, командный розыгрыш первенства

# 1613220 0
source: ロケット弾 ロケットだん rocket
ru: реактивный снаряд

# 1624260 0
source: エッフェル塔 エッフェルとう Eiffel Tower
ru: Э́йфелева ба́шня

# 1629570 0
source: オレンジ色 オレンジいろ orange (colour, color)
ru: оранжевый цвет

# 1631660 0
source: おいおい Hey! Wait a minute! Whoa!
ru: эй!, послушай{те}! (ономат.:) おいおい泣く плакать в голос (навзрыд)

# 1631830 0
source: 癖に くせに and yet though when in spite of
ru: несмотря на то, что; хотя; тем не менее

# 1632100 0
source: だの and or and the like and so forth and what not
ru: (союз, часто не переводится)

# 1632180 0
source: とも certainly of course to be sure surely
ru: 1) (в конце предл.) конечно 2) (при чередовании глаголов в положит. и отрицат. форме) то ли 3) (после гл. в буд. вр. и наречной формы прил.) если даже, хотя бы 4) (является соединением) と (с) も, (в котором значение ни) と, (ни) も (не меняется:)

# 1632200 0
source: どうか please somehow or other
ru: 1) пожалуйста 2) как-нибудь

# 1632520 0
source: ふん hmm well ... humph huh pshaw pish
ru: хм!, тьфу!, фи!

# 1634260 0
source: オリーブ色 オリーブいろ olive (colour, color) olive brown
ru: оливковый цвет

# 1636520 0
source: カスピ海 カスピかい Caspian Sea
ru: Каспийское море

# 1649500 0
source: 音楽家 おんがくか musician
ru: музыкант

# 1651110 0
source: 戸籍謄本 こせきとうほん official copy of the family register
ru: выписка из книги посемейной записи

# 1745660 0
source: 有り勝ち ありがち frequent common usual
ru: : {～な} обычный, частый; свойственный, присущий обычный, частый; свойственный, присущий

# 1747960 0
source: 飽くまでも あくまでも to the last persistency thoroughness
ru: (перед гл.) упорно, неотступно, до конца, до последней возможности; (перед прил.) в высшей степени

# 1752990 0
source: 買い得 かいどく bargain good buy
ru: (прост.) выгодная покупка (сделка)

# 1760000 0
source: 臆病者 おくびょうもの coward
ru: трус; тряпка

# 1770360 0
source: 得々 とくとく triumphantly proudly
ru: : {～{して}} (кн.) гордо, торжествующе

# 1771200 0
source: 虫除け むしよけ insecticide insect repellent
ru: 1) порошок против насекомых 2) глистогонное средство

# 1771440 0
source: あれ程 あれほど to that extent
ru: такой, как… так {много}, настолько, до такой степени; (ср.) あれだけ {～の} такой, как…

# 1851450 0
source: 思いやる おもいやる to be considerate to sympathize with to sympathise with
ru: сочувствовать (чему-л.); представлять себе (чьё-л. положение); беспокоиться (напр. о чьём-л. состоянии)

# 1861770 0
source: 多く おおく many much largely abundantly mostly
ru: много; большое количество (число) 1): {～{の}} много; большое количество (число) {～なる} увеличиваться, возрастать, расти 2) большей частью, главным образом; (ср.) おうくとも

# 1903910 0
source: 必死になって ひっしになって desperately for one's dear life
ru: в отчаянии, обезумев

# 1913290 0
source: 奴ら やつら they those guys
ru: (прост.) парни; типы

# 1922760 0
source: と言う という called named
ru: 1) (соединяет приложение:) 『門』という漱石の小説 роман {Нацумэ} Сосэки Врата 2) (показывает, что определение раскрывает содержание определяемого:) 3) (между двумя одинаковыми сущ.:) 4): {～の} (после сущ. не переводится, букв. соответствует русскому так называемый)

# 1928670 0
source: だろう seems I think I guess I wonder I hope
ru: (после сказ. модальное слово, выражающее вероятность) ((не смешивать с формой связки) だ)

# 1930050 0
source: ばらす to expose to lay open (e.g. secret)
ru: (прост.) 1) разбирать на части; разнимать; ломать 2) сбывать (путём распродажи) 3) приканчивать (кого-л.) 4) срывать (планы, расчёты) 5) выдавать (чью-л. тайну)

# 1954830 0
source: 未だしも まだしも rather better
ru: более или менее

# 1984090 0
source: お手数 おてすう trouble bother
ru: (связ.:) お手数ながら (эпист.) хотя я Вас беспокою (затрудняю), но…

# 1986140 0
source: ウェブサイト web site website
ru: ((англ.) web site) веб-сайт (страничка в Интернете).)

# 2003420 0
source: テイクアウト take-out take-away carry-out
ru: ((англ.) take out) на вынос (еда, напитки и т. п.).)

# 2007960 0
source: ぐるっと turning in a circle going around turning about surrounding encircling
ru: вокруг

# 2008730 0
source: それにしても nevertheless at any rate even so all things considered be that as it may
ru: при всём том, однако, {но} всё же, несмотря на это

# 2008960 0
source: チラリ fleeting (glimpse, glance, etc.)
ru: мельком

# 2009070 0
source: でなければ without but if otherwise or else
ru: в противном случае, а не то, иначе

# 2009560 0
source: ひょっとしたら possibly by some possibility perhaps
ru: мо́жет быть быть мо́жет

# 2012290 0
source: 文句なし もんくなし undisputed entirely perfect
ru: (разг.) безупречный, совершенный, отличный; вполне удовлетворительный 1): {～の} (разг.) безупречный, совершенный, отличный; вполне удовлетворительный 2) без труда, с лёгкостью

# 2012420 0
source: 追っかけ おっかけ chase scene
ru: 1) вот-вот, скоро 2) тем временем

# 2017770 0
source: かい marks yes-no question
ru: (счётный суф. для деревьев) (см.) か【か】 1

# 2021030 0
source: 摂る とる to have (e.g. lunch) to take (e.g. vitamins)
ru: (связ.:) 写真を摂る фотографировать, снимать

# 2026850 0
source: 今すぐ いますぐ at once immediately right now
ru: сейчас же

# 2028930 0
source: が indicates sentence subject (occasionally object)
ru: (союз) 1) (противит.) но, а 2) (соед.) и; (б. ч. не переводится)

# 2028980 0
source: で indicates location of action at in
ru: (союз) ну; итак, значит (уст.) …出II (после 2-й основы гл. указывает на длительность или результативность действия)

# 2029000 0
source: へ indicates direction or goal (e.g. "to")
ru: (муз.) фа (разг.) 1) да, ладно, хорошо; конечно 2) (в удивлении) ах!, вот как! 3) (вопросительно) как?, что такое?

# 2029070 0
source: なり or something for instance ... (though there are other suitable options)
ru: (союз) либо… либо как только

# 2029080 0
source: ね indicates emphasis, agreement, request for confirmation, etc. is it so
ru: (в конце предложения) не правда ли?; ведь; (в начале и середине предложения) послушай{те}; (может быть оставлено без перевода)

# 2029090 0
source: よ indicates certainty, emphasis, contempt, request, etc.
ru: (воскл.)

# 2029110 0
source: な (sentence end, mainly masc.) indicates emotion or emphasis
ru: не (при запрещении)

# 2029130 0
source: ぞ (sentence end) adds force indicates command
ru: (усил.) ведь, же 1) (воскл.:) 2) (усил.:)

# 2033380 0
source: 就活 しゅうかつ job hunting job searching
ru: по́иск рабо́ты

# 2036080 0
source: 鬱 うつ depression low spirits
ru: (кн.) 1) уныние, меланхолия, тоска 2) чащоба; густая заросль

# 2037080 0
source: 丸まる まるまる to become rounded to roll into a ball
ru: быть круглым

# 2037400 0
source: ノルマ (one's) quota assignment
ru: ((русск.) норма) норма {выработки} (рабочего)

# 2043010 0
source: 勝手気まま かってきまま self-willed (doing or saying things) to suit one's own convenience oblivious to the convenience of others
ru: своенравие; собственные удобства

# 2074700 0
source: ポートレート portrait
ru: ((англ.) portrait) портрет

# 2078870 0
source: 羅馬 ローマ Rome
ru: (г.) Рим

# 2084570 0
source: おっと uh-oh oops sorry
ru: (прост.) ой; ох, ах

# 2085090 0
source: ああいう that sort of like that
ru: такой

# 2085400 0
source: かまくら mid-January festival in northern Japan, with snow huts in which children play house
ru: праздник снежной хижины (детский праздник на севере Японии в первые три дня первого месяца по лунному календарю)

# 2089020 0
source: だ be is
ru: (связка) есть, является, представляет собой; (часто не переводится)

# 2092660 0
source: たる (those) who are (that) which is often used in relation to qualifications and requirements for a position in the capacity of
ru: ((опред. форма кн. связки) たり) являющийся

# 2098430 0
source: すっぽり entirely completely
ru: совсем, целиком, полностью, совершенно

# 2100740 0
source: とすれば if it happens that if we make ... if we take ... if we assume ...
ru: (в начале предл.) если так, то…

# 2106890 0
source: その様 そのよう that kind of of the sort of the kind such
ru: (см.) そんな

# 2112420 0
source: ネイチャー nature
ru: ((англ.) nature) природа; вселенная; сущность; натура, естество

# 2116270 0
source: 対中 たいちゅう relating to China
ru: : {～の} по отношению к Китаю (напр. о политике); с Китаем (напр. о торговле)

# 2117800 0
source: 旅行券 りょこうけん travel voucher travel coupon
ru: (см.) りょけん【旅券】

# 2122310 0
source: え eh? what? oh?
ru: ах!, как?!, что?!

# 2128060 0
source: とは言うものの とはいうものの having said that be that as it may
ru: (см.) とはいえ

# 2128800 0
source: 急性期 きゅうせいき acute phase
ru: острый период (период обострения) болезни

# 2129550 0
source: ワンダフル wonderful
ru: великолепный, чудесный ((англ.) wonderful) : {～な} великолепный, чудесный

# 2130230 0
source: 無力感 むりょくかん sense of helplessness feeling of powerlessness
ru: чувство бессилия (беспомощности)

# 2131660 0
source: 約束通り やくそくどおり as one promised
ru: согласно обещанию (уговору (и т. п.))

# 2132980 0
source: 駄菓子屋 だがしや small-time candy store
ru: 1) лавчонка с дешёвыми сластями 2) торговец сластями

# 2133380 0
source: 仕事始め しごとはじめ resuming work after the New Year's vacation first time that one works in the year
ru: начало работы {после встречи Нового года} (обычно 2 января)

# 2134360 0
source: 販売員 はんばいいん sales staff salesperson
ru: продавец, продавщица

# 2135540 0
source: それでいて and yet despite (all) that
ru: и всё же, и при всём том

# 2140550 0
source: 大募集 だいぼしゅう mass recruitment
ru: большой набор (рабочих, служащих) {～する} производить большой набор

# 2142820 0
source: ノンアルコール non-alcoholic alcohol-free
ru: ((англ.) nonalcoholic) безалкогольный

# 2144190 0
source: サービス業 サービスぎょう service industry service sector
ru: дело, связанное с обслуживанием (напр. гостиничное дело, авторемонтное дело и т. п.)

# 2144320 0
source: アルファベット順 アルファベットじゅん alphabetical order
ru: алфавитный порядок

# 2144400 0
source: 衣料品 いりょうひん clothing articles of clothing apparel
ru: одежда, предметы одежды

# 2146780 0
source: 競争入札 きょうそうにゅうさつ competitive bidding (esp. for government contracts)
ru: : {～する} подавать запечатанную заявку на торгах

# 2149190 0
source: 洗浄剤 せんじょうざい detergent washing material
ru: очищающее (дезинфицирующее) средство

# 2151660 0
source: 疑問点 ぎもんてん point of uncertainty unclarified issue doubt
ru: сомнительный (неясный) пункт; непонятное место; спорный вопрос

# 2151770 0
source: 開発者 かいはつしゃ developer
ru: колонист; человек, осваивающий целину (разрабатывающий недра (и т. п.))

# 2153930 0
source: に限って にかぎって (particularly) when ... (often in phrases like "the bus just has to be on-time when we are late") (only) for ... if we are restricting the discussion to... in the particular case of
ru: только, исключительно

# 2154660 0
source: 虎列剌 これら cholera
fr: choléra peste
ru: холера

# 2164600 0
source: 神戸 こうべ Kobe (port city near Osaka)
ru: (г.) Кобэ

# 2170870 0
source: 何処にも どこにも nowhere (with neg. verb) not anywhere
ru: {по}всюду, везде; (с отриц.) нигде

# 2177120 0
source: 許りか ばかりか not only
ru: не только… но и…; мало того, что…

# 2195900 0
source: カスタマー customer
ru: ((англ.) customer) заказчик, покупатель, клиент

# 2197170 0
source: その内に そのうちに one of these days sooner or later eventually
ru: скоро; когда-нибудь; со временем

# 2202770 0
source: 何方か どなたか someone
ru: некто, кто-то

# 2210760 0
source: ちょびっと a little
ru: (прост.) чуть-чуть, немного

# 2213230 0
source: お家 おうち home your home your group their home
ru: (вежл. см.) うち【家】

# 2215340 0
source: 事にする ことにする to decide to
ru: решить (сделать что-л.)

# 2222180 0
source: お久しぶり おひさしぶり it's been a long time long time no see
ru: (см.) ひさしぶり

# 2260250 0
source: 容赦なく ようしゃなく relentlessly mercilessly
ru: беспощадно; безжалостно

# 2267940 0
source: サイン入り サインいり autographed signed
ru: 1) подписанный, с подписью 2) с автографом : ～の 1) подписанный, с подписью 2) с автографом

# 2394370 0
source: あっ Ah! Oh! expression of surprise, recollection, etc.
ru: ах!

# 2430790 0
source: デー day (as in holiday)
ru: день

# 2454360 0
source: 何とかして なんとかして somehow or other in one way or another
ru: как-то; так или иначе

# 2597990 0
source: むっと sullenly angrily testily huffily petulantly indignantly
ru: быть раздражённым, рассердиться, обозлиться быть спёртым (душным) 1): {～する} быть раздражённым, рассердиться, обозлиться {～した} раздражённый, сердитый; надутый {～して} сердито, зло 2) {～する} быть спёртым (душным)

# 2611890 0
source: 蒔く まく to sow to plant to seed
ru: сеять (что-л.), засевать (чем-л.)

# 2630530 0
source: に従って にしたがって in accordance with according to as X, then Y (e.g. as we age we gain wisdom, as wine matures it becomes more valuable, etc.)
ru: в соответствии с (чем-л.), согласно (чему-л.); сообразно с (чем-л.)

# 2643980 0
source: たって even if even though
ru: настоятельно {～の} настоятельный

# 2648780 0
source: 品 ひん elegance grace refinement class dignity
ru: (счётный суф. для блюд (кушаний) 1) изящество {～のない} неотёсанный, грубый; безвкусный 2) достоинство (ср.) …ひん

# 2656720 0
source: 夏期 かき summer term (e.g. school) summer period
ru: летний период, летняя пора, лето

# 2659710 0
source: 早々 はやばや early quickly promptly
ru: 1) рано 2) быстро, скоро : ～{と} 1) рано 2) быстро, скоро

# 2662230 0
source: 眼 まなこ eye eyeball
ru: глаза; (ср.) め【目】

# 2714050 0
source: 飢え死に うえじに (death from) starvation starving to death
ru: голодная смерть {～する} умереть (погибнуть) от голода, умереть голодной смертью умереть (погибнуть) от голода, умереть голодной смертью

# 2742080 0
source: 打付ける ぶつける to hit (e.g. one's head) to strike to crash into
ru: (разг. см.) ぶつける 1) швырять (чем-л. во что-л.) 2) ударяться (обо что-л.)

# 2748190 0
source: どの様に どのように how in what way
ru: как, каким образом?

# 2772770 0
source: 矢張り やはり too also likewise either
ru: 1) также, тоже 2) всё ещё, по-прежнему 3) (после уступ. предложения или противит. союза) всё-таки, всё же, всё равно

# 2780660 0
source: もの indicates reason or excuse
ru: (со связкой:) 1) (остаётся без перевода:) 2) (выражает обобщение:) 3) (выражает долженствование:) (воскл. частица) (см.) もの【物】

# 2784220 0
source: マッチ match (contest)
ru: подходить друг к другу, гармонировать (уст.) 燐寸 ((англ.) match) спички ((англ.) match) 1) матч {～をする} провести матч 2): {～する} подходить друг к другу, гармонировать

# 2796520 0
source: ビール beer
ru: пиво (en: beer) пиво

# 2800530 0
source: 回り まわり rotation
ru: окрестности вокруг

# 2801130 0
source: 逸れる はぐれる to lose sight of (one's companions) to stray from
ru: отстать {от спутников}; потеряться, заблудиться

# 2821500 0
source: 一 ひと one
ru: один (при счёте)

# 2825927 0
source: 写真撮影 しゃしんさつえい photography taking photographs
ru: фотосъёмка

# 2827091 0
source: すら even if only if just as long as the only thing needed
ru: (кн.) даже

# 2827450 0
source: 忠実 まめ sincerity conscientiousness diligence
ru: старательный, усердный честный, преданный здоровый 1): {～な} честный, преданный 2): {～な} старательный, усердный 3): {～な} здоровый

# 2830519 0
source: 自分で じぶんで by myself in person by oneself
ru: сам; лично; самостоятельно

# 2830551 0
source: 余っ程 よっぽど very greatly much to a large extent quite
ru: (см.) よほど

# 2830705 0
source: 身体 しんたい body physical system person
ru: тело (человека) ～の а) физический б) личный

# 2831002 0
source: 瞬く しばたたく to blink (one's eyes) to wink to bat
ru: моргать, мигать; подмигивать

# 1001050 0
source: 畝ねり うねり wave motion undulation winding heaving sea swell roller
fr: houle mer agitée ondulation rouleau (vague) sinuosité

# 1001620 0
source: お握り おにぎり rice ball (often triangular, sometimes with a filling and wrapped in nori)
fr: sushi moulé à la main

# 1002530 0
source: お凸 おでこ brow forehead
fr: front

# 1002840 0
source: かちかち ticktock
fr: cliquetis durci (comme de la pierre) durci (gel) obstiné peur bleue tic-tac

# 1002840 2
source: かちかち dry and hard (frozen) stiff
fr: durci (matière) têtu (personne) tendu (situation)

# 1003090 0
source: がさがさ rustling dry or rough feeling
fr: bruissement froissement (feuilles sèches) rude (grossier) rugueux

# 1003280 0
source: がやがや noisily in a crowd of people talking clamorously in a hubbub
fr: brouhaha

# 1003630 0
source: ぎょっと being startled
fr: être effrayé

# 1003650 0
source: ぎらぎら glare dazzle
fr: éclat scintillement

# 1003650 1
source: ぎらぎら glitter
fr: lueur éblouissante

# 1003770 0
source: くたくた exhausted tired
fr: être à plat être épuisé

# 1004110 0
source: ぐらぐら loose, irregular movement lolling indecisiveness
fr: mouvement irrégulier prélassant

# 1004820 0
source: 此れ迄 これまで hitherto so far
fr: jusqu'ici

# 1005360 0
source: ざあざあ sound of rushing water sound of pouring rain white noise sound
fr: bruit de versement d'eau

# 1005950 0
source: じゃぶじゃぶ splashing water sound
fr: bruit d'éclaboussement

# 1006240 0
source: すらすら smoothly
fr: aisément facilememt

# 1006490 0
source: せがむ to badger (pester) (a person to do)
fr: harceler

# 1006550 0
source: せっかち hasty impatient
fr: impatient pressé

# 1006600 0
source: 其奴 そいつ that person (guy, fellow)
fr: ce type-là

# 1007280 0
source: たらたら drop-by-drop dribbling in a trickle
fr: goutte à goutte

# 1009040 0
source: どきっと feeling a shock startling
fr: effrayant sentir un choc

# 1009390 0
source: 等閑 なおざり neglect negligence disregard make light of
fr: être franc négligence

# 1009420 0
source: 何故ならば なぜならば because for the reason why is ...
fr: la raison est que... parce que pour

# 1009870 0
source: ぬるぬる slimy slippery
fr: glissant visqueux

# 1010320 0
source: バラバラ scattered disperse loose disconnected in pieces in drops rustling
fr: éparpillé débranché desserré dispersé en pièces

# 1010440 0
source: ぱっと suddenly in a flash rapidly nimbly alertly
fr: prestement rapidement soudainement vivement

# 1010520 0
source: ひそひそ whisperingly
fr: en murmurant

# 1010730 0
source: びくびく being afraid of being fearful being timid being nervous
fr: être nerveux être timide avoir peur de

# 1010770 0
source: びっしり closely packed crowded close
fr: bondé entassé

# 1011160 0
source: ぶっきら棒 ぶっきらぼう curt blunt brusque
fr: brusque

# 1011330 0
source: へとへと completely exhausted dead tired knackered
fr: complètement épuisé

# 1011440 0
source: べたべた sticky
fr: collant partout

# 1011900 0
source: ぼろぼろ worn-out torn crumbling tattered
fr: effondrement progressivement usé

# 1012430 0
source: めきめき conspicuously
fr: manifestement

# 1012440 1
source: めく to jerk off to masturbate
fr: se masturber

# 1013080 0
source: 揺ら揺ら ゆらゆら slow swaying rolling from side to side swinging wobbling shake swing waver roll rock tremble vibration flicker
fr: bouger ? trembler vibrer

# 1013100 0
source: ようこそ welcome! nice to see you!
fr: bienvenue

# 1013230 0
source: よろよろ unsteady on its feet tottering
fr: chancelant

# 1027180 0
source: エアコン air-conditioner air-conditioning
fr: air conditionné climatiseur

# 1035710 0
source: オリンピック Olympics
fr: olympique

# 1037410 0
source: カセットテープ cassette tape
fr: enregistrement cassette

# 1037840 0
source: 加特力 カトリック Catholic (church)
fr: catholique

# 1039320 0
source: カンカン can-can
fr: can-can (danse)

# 1039710 1
source: ガード girder bridge
fr: pont de poutres (anglais: girder) métalliques pont métallique

# 1040680 0
source: キー key
fr: clé clef

# 1041430 0
source: キャッシュカード cash card ATM card
fr: carte de crédit carte de paiement

# 1059100 0
source: ＣＭ シーエム commercial message commercial (radio, TV, etc.) ad
fr: publicité (à la télé, à la radio, etc.)

# 1063980 0
source: シンポジウム symposium
fr: symposium

# 1066360 0
source: ジョギング jogging
fr: jogging

# 1076160 0
source: タウン town
fr: ville

# 1077010 0
source: ダウンロード download
fr: téléchargement télécharger

# 1077930 0
source: チャック chuck (device for holding a workpiece in a lathe or a tool in a drill)
fr: fermeture éclair (lit: chuck)

# 1079090 0
source: ティッシュ (facial) tissues
fr: mouchoir en papier (kleenex)

# 1081840 0
source: ディスコ disco
fr: disco

# 1084000 0
source: デモ demo demonstration
fr: manifestation (politique) (lit. demo(nstration))

# 1085420 0
source: トマト tomato
fr: tomate

# 1088120 0
source: ドキュメント document
fr: document

# 1089090 0
source: ドル dollar
fr: dollar poupée

# 1094490 0
source: ハードウェア hardware (esp. computer)
fr: hardware matériel informatique

# 1094900 0
source: ハイ high
fr: haut

# 1097030 0
source: バーゲン bargain
fr: affaire soldes

# 1105970 0
source: ビラ holiday house villa
fr: affiche poster prospectus villa

# 1107000 0
source: ピリオド period dot character
fr: période point final

# 1107460 0
source: ファースト first
fr: premier

# 1107460 1
source: ファースト first baseman first base
fr: rapide

# 1117590 0
source: プロテスタント protestant
fr: protestant

# 1119940 0
source: ベランダ balcony verandah
fr: balcon véranda

# 1127370 0
source: マクロ macro
fr: macro

# 1130950 0
source: ミックス mix
fr: mélange mixte (sport)

# 1131240 0
source: ミニ mini
fr: mini

# 1147600 0
source: ロック lock
fr: clé (lutte, catch) rock'n roll

# 1164050 0
source: 一斉に いっせいに simultaneously all at once
fr: en même temps simultanément

# 1184000 0
source: 音読み おんよみ on (Chinese) reading of kanji
fr: lecture on (chinoise) d'un kanji

# 1203280 0
source: 外に ほかに in addition besides
fr: de plus

# 1209220 0
source: 噛み付く かみつく to bite (at) to snap at to snarl at
fr: chercher à mordre grogner

# 1213770 0
source: 看る みる to look after (often medically) to take care of
fr: regarder attentivement

# 1218130 0
source: 企み たくらみ plan design artifice trick intrigue
fr: astuce intention plan stratagème

# 1224970 1
source: 戯れる たわむれる to flirt with
fr: flirter

# 1227110 0
source: 逆上せる のぼせる to feel dizzy to have blood rush to one's head to become conceited
fr: être fou de quelqu'un ou quelque chose avoir des vertiges (dus à un afflux de sang dans la tête) devenir orgueilleux ne plus être en mesure de juger correctement à cause de sentiments trop forts perdre la tête
