Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri000_*.po
Languages: fr, ru

# 1017870 0
source: アピール appeal (e.g. to public opinion) plea request
ru: взывать привлекать, трогать (кого-л.); находить отклик (у кого-л.) ((англ.) appeal) 1) воззвание {～する} взывать 2): {～する} привлекать, трогать (кого-л.); находить отклик (у кого-л.) (см.) アッピール

# 1018310 0
source: アベック a couple (of lovers, etc.)
fr: couple
ru: ((фр.) avec) (разг.) 1) подружка, девушка (у молодого человека); дружок, парень (у девушки) 2) свидание

# 1018610 0
source: アミノ酸 アミノさん amino acid
ru: ами́нокислота́

# 1018890 0
source: アメリカ人 アメリカじん American person
ru: американец, американка

# 1019160 0
source: アリバイ alibi
fr: alibi
ru: алиби

# 1019220 0
source: アルカリ性 アルカリせい alkalinity alkaline
ru: щелочно́й

# 1019530 0
source: アルファベット alphabet
fr: alphabet
ru: алфавит

# 1019650 0
source: アルミニウム aluminum (Al) aluminium
fr: aluminium
ru: алюминий (Al)

# 1019680 0
source: アル中 アルちゅう alcoholism
ru: алкоголизм

# 1019740 0
source: アレルギー allergy
fr: allergie
ru: аллергия

# 1020200 0
source: アンダーライン underline
fr: soulignement
ru: подчёркивание

# 1021160 0
source: 英吉利 イギリス Great Britain United Kingdom
ru: Англия

# 1021500 0
source: イデオロギー ideology
fr: idéologie
ru: идеология

# 1021880 0
source: イヤホン earphone
ru: (см.) イアフォーン

# 1021910 0
source: イヤリング earring
fr: boucle d'oreille
ru: серьга

# 1022440 0
source: インスリン insulin
ru: инсулин

# 1022550 0
source: インスタント instant
fr: instantané
ru: готовый к употреблению (о пищевых концентратах) : {～{の}} готовый к употреблению (о пищевых концентратах)

# 1022880 0
source: インターネット Internet
ru: ((англ.) internet) Интернет, международная компьютерная сеть

# 1023340 0
source: インチキ cheating fake bogus
fr: chèque de voyage traveller chèque ?
ru: мошенничество обман

# 1023340 1
source: インチキ travelling seller of trinkets, magic tricks, etc. (traveling)
ru: моше́нничество обма́н

# 1023810 0
source: イントネーション intonation
fr: intonation
ru: ((англ.) intonation) интонация; тон (голоса).)

# 1024400 0
source: インフルエンザ influenza
fr: grippe
ru: ((англ.) influenza) инфлюэнца, грипп

# 1024440 0
source: インフレーション inflation
fr: inflation
ru: (см.) インフレ

# 1025040 0
source: ウィークエンド weekend
fr: weekend
ru: ((англ.) week-end) время отдыха (отдых) с субботы до понедельника

# 1025050 0
source: ウィークデー weekday
fr: jour de la semaine
ru: ((англ.) week-day) будний день; будни

# 1025220 0
source: ウィンドウ window
ru: окно

# 1025220 1
source: ウィンドウ window (shop display)
ru: окно́

# 1025670 0
source: ウェイター waiter
fr: garçon serveur
ru: официант

# 1025680 0
source: ウェイト wait
ru: ((англ.) weight) 1) вес 2) (спорт.) весовая категория (см.) ウェイト

# 1026070 0
source: ウエスト waist
fr: taille
ru: талия

# 1026070 2
source: ウエスト waste
ru: талия

# 1026230 0
source: ウェディングドレス wedding dress
ru: сва́дебное пла́тье

# 1026290 0
source: ウェルカム welcome
ru: добро пожаловать

# 1026610 0
source: ウォッカ vodka
ru: водка

# 1026720 0
source: ウォッチング watching
ru: наблюде́ние (en: watching)

# 1027030 0
source: エイプリルフール April fool April Fool's Day April Fools' Day
ru: ((от англ.) April Fool's Day) 1) первое апреля (как день одурачивания) 2) человек, обманутый первого апреля ((англ.) April fool) 1) первоапрельская шутка 2) (перен.) первое апреля

# 1027610 0
source: ＡＩＤＳ エイズ acquired immune deficiency syndrome AIDS
fr: SIDA
ru: СПИД синдро́м приобретённого имму́нодефици́та (en: AIDS)

# 1027750 0
source: 越幾斯 えきす extract (esp. of food, fruit, etc.) essence
ru: ((сокр. голл.) extract) экстракт, эссенция, вытяжка

# 1029100 0
source: エッセイ essay
fr: essai
ru: ((англ.) essay) эссе

# 1031010 0
source: エンジェル angel
ru: а́нгел

# 1031800 0
source: オーダーメイド made-to-order custom-made
ru: ((англ.) ordermade): {～の} по заказу, на заказ, заказной

# 1036450 0
source: カーネーション carnation (Dianthus caryophyllus)
ru: ((англ.) carnation) гвоздика

# 1037130 0
source: カサカサ dry bone dry
fr: froissement
ru: сухой и жёсткий (ономат.) шелестя, с шелестом (ономат.:) {～な} сухой и жёсткий

# 1037560 0
source: 型録 カタログ catalog catalogue
fr: catalogue
ru: катало́г

# 1037710 0
source: カップル couple
fr: couple
ru: ((англ.) couple) пара; чета {～で} в паре (с кем-л.); с кем-либо

# 1037870 0
source: 加奈陀 カナダ Canada
ru: Канада

# 1038660 0
source: 空オケ からオケ karaoke (singing to taped accompaniment)
fr: karaoké
ru: караоке

# 1038970 0
source: カルチャー culture
fr: culture
ru: ((англ.) culture) культура; просвещение; совершенствование ((англ.) culture) культура

# 1039710 0
source: ガード guard
fr: garde
ru: ((сокр. англ.) girder bridge) балочный мост ((англ.) guard) 1) сторожевое судно 2) японская охрана (японский охранник) на службе американской оккупационной армии

# 1039850 0
source: ガールフレンド girl friend girlfriend
fr: copine petite amie
ru: подружка, девушка (чья-л.)

# 1040570 0
source: ガンガン sound of large bell sound of scolding voice (pounding of) headache intense
fr: bruit assourdissant
ru: , がんがん鳴る(鳴らす) звенеть; лязгать; гудеть (напр. о проводах) (ономат.:) {～する}, がんがん鳴る(鳴らす) звенеть; лязгать; гудеть (напр. о проводах)

# 1041030 0
source: キス kiss
fr: baiser bise bisou
ru: поцелуй

# 1042080 0
source: キャンディ candy sweets
ru: ((англ.) candy) конфеты, сласти

# 1042530 0
source: キリスト教 キリストきょう Christianity
fr: christianisme
ru: христиа́нство христиа́нская рели́гия

# 1043760 0
source: クッキー cookie biscuit
fr: biscuit
ru: ((амер.) cookie) бисквитное печенье

# 1044140 0
source: クラスメイト classmate
ru: однокла́ссник (en: classmate)

# 1046340 0
source: グラウンド sports ground sports oval
fr: terrain de sport
ru: ((англ.) ground) стадион; спортивная площадка ((англ.) ground) 1) спортплощадка, стадион 2) корень, основа, базис

# 1046950 0
source: グリーン green environmentally friendly
fr: vert
ru: ((англ.) green) : {～の} зелёный зелёный

# 1049330 0
source: コーラ cola
fr: cocacola
ru: кола

# 1049870 0
source: コイン coin
fr: pièce
ru: моне́та (en: coin)

# 1050380 0
source: コットン cotton
fr: coton
ru: ((англ.) cotton) хлопок, хлопчатобумажная ткань, вата

# 1053800 0
source: コンプレックス complex
fr: complexe
ru: комплекс

# 1054300 0
source: ゴールデンウィーク Golden Week (early-May holiday season in Japan)
fr: Golden Week ?
ru: ((яп.) от (англ.) golden + week) золотая неделя (неделя в конце апреля начале мая с обилием нерабочих дней; название вошло в обиход в 195253 гг.).)

# 1054620 0
source: ゴルフ golf
fr: golf
ru: гольф

# 1055190 0
source: セイバー sabre saber
ru: сабля

# 1056700 0
source: サッカー soccer
fr: football
ru: футбол

# 1056700 1
source: サッカー seersucker
ru: футбол

# 1056980 0
source: サハラ砂漠 サハラさばく Sahara Desert
ru: пустыня Сахара

# 1058300 0
source: サングラス sunglasses
fr: lunettes de soleil
ru: ((англ.) sunglasses) очки от солнца

# 1059520 0
source: シートベルト seat belt seatbelt
ru: ((англ.) seat belt) (ав., авт.) ремень безопасности

# 1061300 0
source: シャープペンシル propelling pencil mechanical pencil
ru: ((от англ.) ever-sharp pencil) автоматический карандаш

# 1061740 0
source: シャボン玉 シャボンだま soap bubble
ru: мы́льный пузы́рь

# 1061970 0
source: シューズ shoes
fr: chaussures
ru: ((англ.) shoes) обувь, ботинки

# 1062020 0
source: シュルレアリスム surrealism
ru: сюрреали́зм

# 1062760 0
source: ショッピング shopping
fr: courses magasinage (Can.) shopping
ru: ((англ.) shopping) покупка {～をする} делать покупки

# 1063530 0
source: シングル single
fr: individuel pour une personne (chambre, lit) simple veste droite
ru: ((англ.) shingle) короткая стрижка ((англ.) single) 1) (см.) どくしん【独身】 2) (спорт.) одиночная игра (напр. в теннисе) 3) однобортный {пиджак}

# 1063940 0
source: シンボル symbol
fr: symbole
ru: си́мвол

# 1064990 0
source: ジャーナリズム journalism
fr: journalisme
ru: ((англ.) journalism) журнализм

# 1065560 0
source: ジャパン Japan
fr: Japon
ru: Япо́ния (en: Japan)

# 1066570 0
source: ジワジワ slowly (but steadily) gradually bit-by-bit
ru: постепенно, понемногу; медленно, но верно

# 1066930 0
source: スーパーマーケット supermarket
fr: supermarché
ru: супермаркет

# 1067410 0
source: 瑞典 スウェーデン Sweden
ru: Швеция

# 1069720 0
source: スタッフ staff
fr: équipe personnel (staff) truc (stuff)
ru: ((англ.) staff) 1) штаб 2) штат {служащих}, служебный персонал 3) жезл; флагшток, древко

# 1071940 0
source: スパイ spy
fr: espion
ru: шпион

# 1072080 0
source: スパゲティ spaghetti
ru: спаге́тти

# 1072330 0
source: スピードウェイ speedway
ru: ((англ.) speedway) 1) спидвей (скоростные мотогонки на специальных треках);) 2) трек для мотоциклетных гонок

# 1072750 0
source: スプレー spray
fr: vaporisateur (spray)
ru: ((англ.) spray) 1) водяная пыль, брызги 2) пульверизатор {для духов}

# 1072980 0
source: スペイン語 スペインご Spanish (language)
ru: испанский язык

# 1073070 0
source: スペシャル special
fr: spécial
ru: специа́льный осо́бый (en: special)

# 1073390 0
source: スポーティ sporty (esp. garments, accessories, etc.)
ru: : {～な} спортивный (по стилю) спортивный (по стилю)

# 1073660 0
source: スムーズ smooth
fr: doux régulier
ru: ((англ.) smooth) (прям. и перен.) гладко

# 1073710 0
source: スモッグ smog
fr: brouillard smog
ru: смог

# 1073910 0
source: スリップ slip (i.e. slide)
fr: combinaison jupon
ru: ((англ.) slip) 1) женская комбинация 2) скольжение

# 1073960 0
source: スリル thrill
fr: frisson
ru: ((англ.) thrill) нервное напряжение, жуть, нервная дрожь

# 1074320 0
source: セーラー服 セーラーふく sailor suit middy uniform
fr: uniforme de marin
ru: матросская куртка (форма яп. школьниц)

# 1074360 0
source: セールスマン salesman
fr: représentant
ru: ((англ.) salesman) (см.) がいこういん

# 1074840 0
source: セルフサービス self-service
fr: self-service
ru: самообслуживание

# 1075070 0
source: センチメートル centimeter
fr: czntimètre
ru: сантиме́тр

# 1075760 0
source: ターミナル terminal
fr: terminus
ru: ((англ.) terminal) 1) конечная станция 2) (см.) ターミナル・ビル 3) (эл.) клемма; ввод; вывод

# 1076320 0
source: タッチ touch
fr: touche toucher
ru: прикосновение

# 1076320 1
source: タッチ being involved in
ru: прикосновение

# 1076490 0
source: タンカー tanker
fr: pétrolier tanker
ru: танкер

# 1076790 0
source: ダイナマイト dynamite
fr: dynamite
ru: динами́т

# 1077680 0
source: チキン chicken
fr: poulet
ru: ((англ.) chicken) 1) цыплята 2) курица, курятина

# 1077710 0
source: ちくり prickling stinging biting
ru: (ономат.:)

# 1077720 0
source: チケット ticket
fr: billet ticket
ru: биле́т

# 1077930 0
source: チャック fastener zipper
ru: ((амер.) chuck) 1) (тех.) зажимный патрон, оправка 2) молния (застёжка)

# 1078060 0
source: チャンピオン champion
fr: champion
ru: чемпион

# 1078160 0
source: チューリップ tulip
fr: tulipe
ru: ((англ.) tulip) тюльпан

# 1078270 0
source: チョコレート chocolate
fr: chocolat
ru: шоколад

# 1079450 0
source: テクニック technique
fr: technique
ru: 1) техника, техническое искусство 2) технический термин

# 1079670 0
source: テクノロジー technology
fr: technologie
ru: техноло́гия

# 1080610 0
source: テレビ局 テレビきょく television station
ru: (n) телекомпания телестанция

# 1083820 0
source: デブ chubby fat
ru: (прост.) толстяк

# 1083910 0
source: デマ false rumor (rumour) false alarm misinformation
ru: ((сокр. англ.) demagogy) демагогия; ложные слухи; лживая пропаганда

# 1084000 0
source: デモ demonstration protest
ru: ((сокр. англ.) demonstration) демонстрация

# 1084540 0
source: トースト toast
fr: pain grillé toast
ru: ((англ.) toast) тост, здравица ((англ.) toast) поджаренный ломтик хлеба, гренок, тост

# 1084870 0
source: トイレットペーパー toilet paper
fr: papier hygiénique papier toilette
ru: туалетная бумага

# 1087690 0
source: ドーナツ doughnut donut
ru: ((англ.) doughnut) пончик (в виде бублика)

# 1087980 0
source: ドイツ語 ドイツご German (language)
ru: немецкий язык

# 1088140 0
source: ドクター doctor
fr: docteur
ru: до́ктор

# 1088930 0
source: ドラ息子 ドラむすこ lazy son profligate son
ru: (прост. см.) どうらくむすこ

# 1091460 0
source: 新西蘭 ニュージーランド New Zealand
ru: (о-ва, гос-во) Новая Зеландия

# 1092380 0
source: ネイビー navy
ru: ((англ.) navy) военно-морской флот, ВМС ((сокр.) военно-морские силы); морское ведомство; тёмно-синий цвет

# 1092430 0
source: ネーム name
fr: nom
ru: имя

# 1092740 0
source: ネオン neon (Ne)
fr: néon
ru: ((нем.) Neon) 1) неон 2) (см.) ネオン・サイン

# 1093120 0
source: ネットワーク network
fr: réseau
ru: ((англ.) network) сеть, сетка; радиотрансляционная сеть; вещательная компания, телевидение; (вчт.) совокупность рабочих станций, соединённых с помощью сетевого оборудования и среды передачи данных (кабель, телефонные линии, беспроводная связь).)

# 1094340 0
source: ノンフィクション nonfiction
fr: documentaire histoire vraie
ru: ((англ.) non-fiction) (лит.) литература факта

# 1094480 0
source: ハード hard
fr: difficile dur
ru: ((англ.) hard) (в сложн. сл.) твёрдый

# 1094930 0
source: ハイウエー highway
fr: autoroute
ru: ((англ.) highway) скоростная магистраль

# 1095670 0
source: ハウス house
fr: maison
ru: ((англ.) house) дом

# 1096000 0
source: ハット hat
fr: chapeau hutte
ru: ((англ.) hat) шляпа {с полями}

# 1096180 0
source: ハム ham (cured pig meat)
fr: bourdonnement grésillement jambon
ru: ветчина

# 1096180 2
source: ハム hum
ru: ветчина

# 1096860 0
source: ハンバーガー hamburger (on a bun)
fr: hamburger
ru: гамбургер

# 1097430 0
source: バレル barrel
fr: barril
ru: ((англ.) barrel) баррель (мера ёмкости: англ. = 163,65 л, амер. = 119 л; для нефти = 159 л)

# 1097810 0
source: バイク motorcycle motorbike
ru: ((англ.) bike) мотороллер

# 1097870 0
source: バイト work (esp. part time or casual)
fr: octet travail (de: Arbeit)
ru: ((англ.) bite) резец (прост. см.) アルバイト

# 1097970 0
source: バイブル Bible
fr: bible
ru: би́блия

# 1098360 0
source: バザー bazaar bazar
fr: bazar vente de charité
ru: ((англ.) bazaar) благотворительный базар

# 1098430 0
source: バスケット basket
fr: panier
ru: корзи́на

# 1098440 0
source: バスケットボール basketball
fr: basketball
ru: баскетбол

# 1098580 0
source: バス停 バスてい bus stop
fr: arrêt de bus
ru: автобусная остановка

# 1098660 0
source: バタバタ flapping rattling (sound) noisily clattering noise
ru: делать наспех; шумно суетиться колыхаться, развеваться; хлопать (напр. крыльями) (ономат.) 1) с шумом {～する} колыхаться, развеваться; хлопать (напр. крыльями) 2) быстро, живо 3) один за другим 4) беспорядочно, кое-как, как попало, на скорую руку {～する} делать наспех; шумно суетиться

# 1098680 0
source: バタン bang slam thud crash
ru: (ономат.) с шумом, с грохотом

# 1099420 0
source: バナナ banana
fr: banane
ru: бана́н

# 1099570 0
source: バベルの塔 バベルのとう Tower of Babel
ru: вавило́нская ба́шня

# 1099960 0
source: バレーボール volleyball
fr: volleyball
ru: ((англ.) volley-ball) волейбол {～をやる} играть в волейбол

# 1099970 0
source: バレエ ballet
fr: ballet
ru: балет

# 1101100 0
source: パイナップル pineapple (Ananas comosus)
ru: ((англ.) pineapple) ананас

# 1101650 0
source: パチパチ crackling cracking snapping popping clicking
ru: (ономат.) 1): 小銃のぱちぱち言う音 треск ружейной стрельбы 2): 目をぱちぱちさせる мигать, моргать

# 1103210 0
source: パンダ panda
fr: panda
ru: панда

# 1103290 0
source: パンティー panties panty briefs
fr: culotte slip
ru: ((англ.) panties) панталоны

# 1103450 0
source: パンフレット brochure pamphlet
fr: brochure dépliant tract
ru: брошюра

# 1103480 0
source: パン屋 パンや bakery baker pastry shop
ru: 1) булочник 2) пекарня

# 1103500 0
source: パン粉 パンこ breadcrumbs panko
ru: 1) мука 2) панировочные сухари

# 1103800 0
source: ヒット hit base hit safe hit single
ru: попасть ((англ.) hit) 1) попадание {～する} попасть 2) успех

# 1104370 0
source: ビーチ beach
fr: plage
ru: пляж бе́рег

# 1104720 0
source: ビザ visa
fr: visa
ru: виза

# 1104920 0
source: ビジネスマン businessman
fr: homme d'affaires
ru: бизнесмен, деловой человек, делец

# 1105100 0
source: ビスケット cookie biscuit
fr: biscuit
ru: ((англ.) biscuit) сухое печенье

# 1105470 0
source: ビデオテープ video tape
fr: bande vidéo
ru: видеоплёнка

# 1106180 0
source: ピーク peak
fr: pic pointe
ru: ((англ.) peak) 1) пик 2) высший пункт; максимум 3) (см.) ピークじ

# 1107250 0
source: ピント focus point focus
fr: foyer (d'une lentille) point de focalisation
ru: ((голл.) punt) 1) (фото) фокус 2) самая точка

# 1107320 0
source: ピンポン ping-pong table tennis
fr: ping-pong tennis de table
ru: ((англ.) ping-pong) пинг-понг, настольный теннис

# 1108210 0
source: ファッション fashion
fr: mode
ru: ((англ.) fashion) 1) мода 2) фасон

# 1109040 0
source: フィクション fiction
fr: fiction
ru: ((англ.) fiction) 1) вымысел 2) роман; повесть

# 1109290 0
source: 比律賓 フィリピン Philippines
ru: Филиппины, Филиппинские острова

# 1111590 0
source: フランス語 フランスご French (language)
ru: французский язык

# 1112040 0
source: フルーツ fruit
fr: fruit
ru: ((англ.) fruits) фрукты

# 1113680 0
source: ブラウン管 ブラウンかん cathode-ray tube CRT Braun tube
ru: ((англ.) brown) кинескоп

# 1113730 0
source: 伯剌西爾 ブラジル Brazil
ru: (гос-во) Бразилия

# 1115390 0
source: プライド pride
fr: fierté orgueil
ru: ((англ.) pride) гордость; самолюбие

# 1117900 0
source: プロポーズ (marriage) proposal
fr: proposition de mariage
ru: ((англ.) propose): {～する} предлагать предлагать

# 1118090 0
source: プンプン intense smell (hanging around)
fr: état furieux ou coléreux odeur forte (pénétrante)
ru: кипеть от гнева (ономат.) 1): ぷんぷんにおわす сильно пахнуть (чем-л.), бить в нос (о чём-л.) 2): {～する} кипеть от гнева

# 1119780 0
source: ベニヤ板 ベニヤいた plywood
ru: фанера

# 1120030 0
source: 白耳義 ベルギー Belgium
ru: Бельгия

# 1120510 0
source: ペース pace
fr: allure pas
ru: ((англ.) pace) 1) шаг; походка 2) темп

# 1121610 0
source: ペン先 ペンさき pen nibs
ru: перо кончик пера, ручки

# 1123280 0
source: ボーイフレンド boyfriend male friend
ru: ((амер.) boy friend) дружок (девушки)

# 1123540 0
source: ボウリング bowling (esp. tenpin)
ru: ((англ.) boring) буровая скважина ((англ.) bowling) игра в шары

# 1124270 0
source: ぼやぼや carelessly inattentively absentmindedly doing nothing
ru: (прост.) быть рассеянным (неловким, небрежным) : {～する} (прост.) быть рассеянным (неловким, небрежным)

# 1125940 0
source: 葡萄牙 ポルトガル Portugal
ru: Португалия

# 1128940 0
source: マネー money
fr: argent
ru: деньги

# 1129040 0
source: マネージャー manager (e.g. of a business, an idol, etc.)
fr: directeur gérant
ru: ((англ.) manager) управляющий; заведующий; распорядитель

# 1129260 0
source: マヨネーズ mayonnaise
fr: mayonnaise
ru: майонез

# 1130270 0
source: マンホール manhole
fr: regard d'égout
ru: ((англ.) manhole) люк; лаз

# 1130380 0
source: ミーティング meeting
fr: réunion
ru: ((англ.) meeting) встреча; собрание; митинг

# 1130420 0
source: ミーハー follower of each new fad
ru: (см.) ミーちゃん・ハーちゃん

# 1130490 0
source: ミクロ micro
fr: micro
ru: ((фр.) micro) микро первая часть сложных слов: микросхема, микрокомпьютер, микроволновая печь и т. п

# 1130570 0
source: ミサイル missile
fr: missile
ru: ((англ.) missile) управляемый снаряд; ракета с ядерной боеголовкой

# 1131930 0
source: 粍 みりめいとる millimeter millimetre
fr: millimètre
ru: миллиме́тр

# 1132140 0
source: ミューズ Muse one's muse
ru: ((англ.) muse) музы

# 1132450 0
source: メーキャップ make-up
ru: (см.) メーク・アップ ((англ.) make-up) 1) грим 2) (полигр.) вёрстка

# 1132560 0
source: メート mate
ru: ((англ.) mate) товарищ, напарник

# 1132580 0
source: メイド maid
ru: (см.) メード ((англ.) maid) горничная

# 1132680 0
source: メイン main principal part
ru: ((англ.) main) (см.) メーン ((англ.) main) (в сложн. сл.) главный

# 1132750 0
source: メインストリート main street
ru: главная улица

# 1132960 0
source: メカニズム mechanism
fr: mécanisme
ru: механизм

# 1133090 0
source: 墨西哥 メキシコ Mexico
ru: Мексика

# 1133510 0
source: メチル methyl-
ru: метил

# 1133900 0
source: メモリカード memory card (e.g. PCMCIA)
ru: ((англ.) memory card) (вчт.) карта {памяти}

# 1135480 0
source: モノ mono
fr: mono
ru: моно монофонический

# 1138690 0
source: ラグビー rugby
fr: rugby
ru: ((англ.) Rugby) регби

# 1139180 0
source: ラッシュ rush
fr: barge (LASH: Lighter Aboard SHip) heure de pointe
ru: ((англ.) rush) 1) давка; толкучка 2) пробные снимки (фильма); пробная лента (магнитофона)

# 1141170 0
source: リクエスト request
fr: demande
ru: ((англ.) request) заявка {～で{によって}} по заявке

# 1141500 0
source: リスト list
fr: liste poignet
ru: ((англ.) list) список; каталог; прейскурант; расписание

# 1143120 0
source: リモコン remote control
fr: télécommande (remote control)
ru: ((сокр.) от (англ.) remote control) дистанционное управление

# 1143830 0
source: ルーム room
fr: chambre
ru: ко́мната

# 1145060 0
source: レシート receipt docket (e.g. cash register)
fr: addition note reçu
ru: (товарный) чек

# 1146020 0
source: 檸檬 レモン lemon
fr: citron
ru: лимо́н

# 1146180 0
source: レンタル rental
fr: location
ru: ((англ.) rental) 1) прокат (автомашин, бытовой техники и т. п.);) {～で} напрокат 2) заём денег

# 1147020 0
source: ローン loan
fr: prêt
ru: ((англ.) lawn) батист ((англ.) lawn) газон, лужайка ((англ.) loan) ссуда

# 1147870 0
source: ロボット robot
fr: robot
ru: робот

# 1149840 0
source: アメリカ合衆国 アメリカがっしゅうこく United States of America
fr: les U.S.A.
ru: Соединённые Штаты Америки

# 1150140 0
source: 哀れむ あわれむ to commiserate to pity to have mercy on to sympathize with to sympathise with
fr: a pitié de sympathiser avec
ru: жалеть, сочувствовать

# 1151510 0
source: 悪寒 おかん chill shakes ague
fr: frisson
ru: 1) озноб {…は～がする} у (кого-л.) озноб 2) простуда

# 1151560 0
source: 悪気 わるぎ ill will malice evil intent ill feeling distrust
fr: mauvaise intention
ru: злоба {～のない} безобидный

# 1151720 0
source: 悪賢い わるがしこい cunning crafty wily sly
fr: malin rusé sournois
ru: хитрый, каверзный

# 1154320 0
source: あん摩 あんま massage, esp. the Anma Japanese type of massage
fr: massage masseur
ru: 1) массаж {～をする} делать массаж (кому-л.) 2) слепой массажист

# 1155390 0
source: 伊呂波 いろは traditional ordering of the Japanese syllabary
fr: ordre traditionnel du syllabaire japonais, équivalent de ABC pour l'écriture latine
ru: ироха (старинный японский алфавит)

# 1155390 1
source: 伊呂波 いろは fundamentals the ABCs of ...
ru: ироха́ (старинный японский алфавит)

# 1156090 0
source: 委ねる ゆだねる to entrust (a matter) to to leave to
ru: поручать, доверять; предоставлять

# 1158690 0
source: 萎れる しおれる to wither to wilt to droop to fade
fr: se faner
ru: 1) вянуть, блёкнуть, поникать 2) унывать, падать духом, расстраиваться

# 1159330 0
source: 遺失物 いしつぶつ lost article
fr: objet perdu
ru: (см.) いしつひん

# 1161440 0
source: １割 いちわり ten percent
ru: десять процентов, 10%

# 1161730 0
source: 一気に いっきに in one go in one gulp in one breath without stopping without pausing without resting in one sitting at a stretch all at once
fr: d'un seul coup d'un seul trait
ru: за один раз, без перерыва

# 1162410 0
source: 一向 いっこう completely absolutely totally
fr: pas du tout
ru: (с отриц.) нисколько ничуть

# 1162920 0
source: 一時 ひととき moment a (short) time a while
fr: un certain temps un moment une bonne, petite durée
ru: один час

# 1162940 0
source: 一時間 いちじかん one hour
ru: (n) один час

# 1163420 0
source: 一緒に いっしょに together (with) at the same time in a lump
fr: en compagnie ensemble
ru: вместе

# 1163590 0
source: 一心に いっしんに wholeheartedly single-mindedly fervently intently
fr: avec ardeur
ru: сосредото́ченно внима́тельно всей душо́й

# 1164050 0
source: 一斉に いっせいに simultaneously all at once in unison
ru: все вместе; одновременно; хором

# 1164410 0
source: 一足 ひとあし step
fr: un pas
ru: один шаг

# 1165500 0
source: 一日中 いちにちじゅう all day long all the day throughout the day
fr: au long de la journée
ru: це́лый день весь день

# 1165600 0
source: 一年中 いちねんじゅう all year round
fr: pendant un an toute l'année
ru: в тече́нии всего́ го́да

# 1165800 0
source: 一般に いっぱんに in general generally
fr: en général généralement
ru: в общем, в целом; вообще, обычно, как правило

# 1168650 0
source: 因みに ちなみに by the way in this connection incidentally in passing
ru: (кн.) в этой связи; при этом; кстати

# 1169950 0
source: 飲食店 いんしょくてん restaurant shops serving food and drink
fr: commerces servant à manger et à boire restaurant
ru: столовая, закусочная, ресторан

# 1170000 0
source: 飲料水 いんりょうすい drinking water
fr: eau (à boire) eau potable
ru: питьевая вода

# 1171570 0
source: 烏賊 いか cuttlefish squid
fr: calamar seiche
ru: каракатица

# 1172040 0
source: 雨宿り あまやどり taking shelter from rain
fr: se mettre a l'abri de la pluie
ru: укрываться (спасаться) от дождя (под навесом и т. п.) : {～する} укрываться (спасаться) от дождя (под навесом и т. п.)

# 1172500 0
source: 鰻 うなぎ eel (esp. the Japanese eel, Anguilla japonica)
fr: anguille
ru: у́горь

# 1172670 0
source: 運良く うんよく luckily
fr: avec chance
ru: к счастью
