Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri000_*.po
Languages: fr, ru

# 1234250 0
source: 共 ども first-person plural (or singular)
fr: suffixe de pluriel indiquant l'humilité s'il est utilisé pour soi-même ou le mépris s'il est utilisé pour une tierce personne

# 1241990 0
source: 襟巻き えりまき muffler scarf comforter
fr: écharpe cache-nez foulard

# 1247450 0
source: 訓読み くんよみ kun-yomi (Japanese reading of character)
fr: kun-yomi (lecture japonaise des kanji)

# 1250630 0
source: 掲示板 けいじばん bulletin board display board notice board electronic bulletin board BBS
fr: panneau d'affichage

# 1251730 0
source: 継ぎはぎ つぎはぎ patching (and darning) cobbling together
fr: raccomodage rapiéçage

# 1270460 0
source: お節料理 おせちりょうり food served during the New Year's Holidays
fr: nourriture servie pendant les fêtes du nouvel an

# 1270540 0
source: お中元 おちゅうげん Bon Festival gifts
fr: cadeaux offerts pendant le festival Bon

# 1286880 0
source: 国電 こくでん national railroad
fr: (SNCF japonaise) compagnie nationale des chemins de fer

# 1290060 0
source: 根掘り葉掘り ねほりはほり thoroughly persistently through-and-through
fr: complètement de part en part obstinément

# 1291290 0
source: 差し当たり さしあたり for the time being at present
fr: en ce moment pour l'instant pour le moment

# 1303720 0
source: 珊瑚礁 さんごしょう coral reef
fr: récif corallien

# 1309250 0
source: 思いとどまる おもいとどまる to give up (a plan or idea) to desist from (doing)
fr: abandonner (un projet) renoncer à (faire)

# 1315860 0
source: 時には ときには at times occasionally
fr: occasionnellement parfois

# 1333570 0
source: 集る たかる to gather to crowd round to swarm to flock
fr: grouper pulluler se rassembler

# 1333570 1
source: 集る たかる to extort from to sponge off
fr: extorquer faire un chantage piquer

# 1335220 1
source: 従える したがえる to subdue
fr: soumettre subjuguer

# 1341200 0
source: 瞬く またたく to twinkle (e.g. stars) to flicker to waver
fr: cligner des yeux clignoter scintiller

# 1342720 0
source: 初詣で はつもうで first shrine visit of New Year
fr: première visite au temple pour la nouvelle année

# 1350360 0
source: 消防車 しょうぼうしゃ fire-engine
fr: camion de pompiers

# 1350880 0
source: 照れる てれる to be shy to be bashful to feel awkward to feel embarrassed
fr: se sentir honteux se sentir mal à l'aise

# 1368480 0
source: 人前 にんまえ portion of food
fr: part (compteur pour la nourriture) portion

# 1371250 0
source: 推敲 すいこう revision (manuscript) elaboration on
fr: élaborer

# 1371250 1
source: 推敲 すいこう polish improvement
fr: polir

# 1374440 0
source: 畝る うねる to wind (of a road, etc.) to meander to twist
fr: faire des méandres onduler serpenter

# 1382750 0
source: 石頭 いしあたま inflexible person
fr: personne inflexible tête dure

# 1407140 0
source: 他者 たしゃ another person others
fr: d'autres une autre personne

# 1410490 0
source: 待ち兼ねる まちかねる to wait impatiently for
fr: attendre impatiemment

# 1432370 1
source: 追い抜く おいぬく to surpass to outstrip to outdistance to outsail
fr: surpasser

# 1432540 0
source: 追伸 ついしん postscript P.S. PS
fr: post-scriptum

# 1451250 0
source: 動もすれば ややもすれば being apt to being liable to being inclined to
fr: être enclin à être sujet à avoir tendance à

# 1462470 0
source: 二人とも ふたりとも both (people)
fr: les deux/l'un et l'autre

# 1470220 0
source: 能動的 のうどうてき active
fr: activement

# 1472330 0
source: 排気ガス はいきガス exhaust fumes
fr: gaz d'échappement

# 1474580 0
source: 博学 はくがく erudition
fr: érudition

# 1477740 0
source: 発展途上国 はってんとじょうこく developing country
fr: pays en voie de développement

# 1479620 0
source: 半袖 はんそで short sleeves
fr: manche(s) courte(s)

# 1483500 0
source: 披露宴 ひろうえん reception (wedding)
fr: présentation! réception (mariage)

# 1487840 0
source: 筆順 ひつじゅん stroke order
fr: ordre des traits

# 1494230 0
source: 不動産屋 ふどうさんや real estate agent realtor
fr: agent immobilier

# 1497400 0
source: 浮き浮き うきうき cheerful buoyant cheery lighthearted
fr: de bonne humeur gai joyeux réjoui

# 1500220 1
source: 伏せる ふせる to cover to lay (pipes) to lay (an ambush) to hide to conceal
fr: cacher

# 1505280 0
source: 文系 ぶんけい humanities, social sciences, and fine arts liberal arts
fr: arts libéraux sciences humaines, sociales et artistiques

# 1518570 0
source: 亡骸 なきがら remains corpse (dead) body
fr: cadavre dépouille mortelle

# 1518860 1
source: 脇見 わきみ looking aside
fr: détourner les yeux regarder ailleurs

# 1531540 0
source: 名残惜しい なごりおしい regret (at parting) reluctance (to part)
fr: regrettable

# 1532260 0
source: 明くる日 あくるひ next day following day
fr: le jour suivant le lendemain

# 1549930 0
source: 理学部 りがくぶ department of science
fr: faculté des sciences

# 1549950 0
source: 理系 りけい science
fr: sciences (matière d'étude)

# 1551450 0
source: 立ち読み たちよみ reading while standing (in a bookstore, etc.) browsing (i.e. reading an item but not buying it)
fr: lire à la devanture (dans une librairie, lire les livres ou magazines sans les acheter)

# 1562790 0
source: 捥ぐ もぐ to pluck (usually from a tree) to pick (e.g. apples)
fr: cueillir

# 1566680 0
source: 彗星 すいせい comet
fr: comète

# 1567910 0
source: 暈す ぼかす to shade off to obscure
fr: dégrader (couleurs) estomper voiler

# 1582580 0
source: 南瓜 かぼちゃ pumpkin squash
fr: citrouille, potiron

# 1583320 0
source: 鼻紙 はながみ tissue paper paper handkerchief
fr: papier de soie

# 1583650 0
source: 富者 ふしゃ rich person millionaire the wealthy
fr: millionnaire riche les puissants

# 1584940 1
source: よそ行き よそゆき one's best (clothes, looks, manners, behaviour, etc.)
fr: meilleurs vêtements

# 1597070 0
source: 立て込む たてこむ to be crowded to be busy
fr: être occupé être serré

# 1599010 0
source: 取扱注意 とりあつかいちゅうい handling warning
fr: "Attention fragile !"

# 1600700 0
source: 育む はぐくむ to raise to rear to bring up
fr: élever

# 1602520 0
source: 吹き出物 ふきでもの pimple acne boil
fr: acné bouton eczma furoncle

# 1604370 0
source: 真ん丸 まんまる perfect circle
fr: cercle parfait tout rond

# 1604980 1
source: 目茶目茶 めちゃめちゃ absurd unreasonable excessive rash
fr: immodéré

# 1605780 0
source: 揺りかご ゆりかご cradle
fr: berceau

# 1609100 0
source: 言いがかり いいがかり false accusation pretext commitment
fr: accusation mensongère prétexte

# 1609240 0
source: 一遍に いっぺんに at one time
fr: autrefois dans le temps

# 1609720 0
source: 狂わす くるわす to drive mad to make insane
fr: devenir fou s'emporter se dérégler

# 1609770 0
source: 刻一刻と こくいっこくと moment by moment hour by hour
fr: à chaque instant de moment en moment (d'heure en heure,de minute en minute,... )

# 1609850 0
source: 自営業 じえいぎょう independent business
fr: travail à son compte travail indépendant

# 1610180 0
source: 退廃的 たいはいてき degenerate decadent
fr: décadent dégénéré

# 1610360 0
source: 珍紛漢紛 ちんぷんかんぷん unintelligible language incoherent language talking nonsense "all Greek to me" double Dutch (something) incomprehensible babble gibberish jargon gobbledygook
fr: "de l'hébreu (du chinois) pour moi" charabia incohérent

# 1610460 0
source: 連れて来る つれてくる to bring someone along
fr: amener quelqu'un

# 1610520 0
source: 独得 どくとく learning by oneself
fr: comprendre par soi-même particularité singularité

# 1610540 0
source: 都市ガス としガス town gas
fr: gaz de ville

# 1610930 0
source: 内向的 ないこうてき introvert
fr: introverti

# 1610980 0
source: 何故か なぜか somehow for some reason without knowing why
fr: pour une raison ou pour une autre/sans savoir pourquoi

# 1610990 0
source: 夏ばて なつばて suffering from summer heat summer heat fatigue
fr: souffrir de la chaleur d'été/apathie due à la chaleur d'été

# 1611140 0
source: 婆さん ばあさん grandmother
fr: grand-mère

# 1611160 0
source: 恥さらし はじさらし disgrace
fr: choquant honteux sans aucune pudeur

# 1611190 0
source: 端たない はしたない improper immodest disgraceful shameful vulgar low
fr: indiscret/irréfléchi/bas/vil/vulgaire

# 1611260 1
source: 撥ねる はねる to reject to deny to refuse
fr: éliminer (quelqu'un,le tuer)

# 1611260 2
source: 撥ねる はねる to eliminate to exclude to leave out
fr: empocher prélever

# 1611290 0
source: 腹一杯 はらいっぱい bellyful full stomach to one's heart's content
fr: le ventre plein/rassasié

# 1611300 1
source: 孕む はらむ to get filled with (e.g. sails filled with wind) to be swollen with
fr: se gonfler

# 1611340 0
source: 筆記用具 ひっきようぐ writing implement
fr: matériel pour prendre des notes

# 1611360 0
source: 一晩中 ひとばんじゅう all night long all through the night
fr: toute la nuit/pendant toute la nuit

# 1611400 0
source: 不意に ふいに suddenly abruptly unexpectedly
fr: soudain/de manière inattendue

# 1611430 0
source: 不燃物 ふねんぶつ non-inflammables incombustible (usu. waste)
fr: ininflammable

# 1611470 0
source: プロ野球 プロやきゅう professional baseball
fr: base-ball professionnel

# 1611500 0
source: 封建主義 ほうけんしゅぎ feudalism
fr: féodalisme/féodalité

# 1611540 0
source: 歩行者天国 ほこうしゃてんごく pedestrian mall car-free mall pedestrian paradise
fr: rue piétonnière zone piétonne

# 1611630 0
source: 末期的 まっきてき decadent terminal
fr: décadent au dernier stade final terminal

# 1612020 0
source: 申し分無い もうしぶんない no objection nothing to criticize nothing to criticise
fr: impeccable irréprochable parfait

# 1612030 0
source: 申し訳ありません もうしわけありません I'm sorry (it's) inexcusable
fr: je ne sais comment m'excuser

# 1612350 0
source: 和式 わしき Japanese style
fr: style japonais

# 1612460 0
source: 止めどなく とめどなく endlessly ceaselessly
fr: éternellement continuellement sans arrêt sans cesse sans fin

# 1612670 0
source: お歳暮 おせいぼ end of the year year-end gift
fr: cadeau offert en fin d'année

# 1612730 0
source: やり過ごす やりすごす to let something (or somebody) go past
fr: dépasser (une limite) laisser passer

# 1612760 0
source: お医者さん おいしゃさん doctor
fr: docteur médecin

# 1612840 0
source: がらんと empty deserted
fr: désert vide

# 1612880 0
source: それと無く それとなく indirectly obliquely
fr: indirectement sans en avoir l'air

# 2231000 0
source: 爺さん じいさん grandfather (may be used after name as honorific)
fr: grand-père

# 2231000 1
source: 爺さん じいさん male senior-citizen (may be used after name as honorific)
fr: homme âgé
