Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri000_*.po
Languages: fr, ru

# 1000110 0
source: ＣＤプレーヤー シーディープレーヤー CD player
ru: CD плеер проигрыватель компакт-дисков

# 1000440 0
source: あの人 あのひと he she that person
ru: (n) он она тот человек он, она; (обр.) он (возлюбленный), она (возлюбленная)

# 1000450 0
source: あの方 あのかた that gentleman (lady) he she
ru: он она́ тот челове́к

# 1000620 0
source: 否々 いやいや no! no no! no, not at all
fr: pas du tout
ru: никоим образом ни в коем случае

# 1000760 0
source: いざこざ trouble quarrel difficulties complication tangle
fr: brouille complication dispute embrouilles ennuis trouble
ru: 1) осложнения; нелады 2) ворчание, жалобы

# 1000820 0
source: いそいそ cheerfully excitedly
fr: allègrement avec animation gaiement
ru: ра́достно в предвкуше́нии

# 1000980 0
source: うずうず itching to do something impatient sorely tempted eager
ru: гореть желанием (сделать что-л.) : {～する} гореть желанием (сделать что-л.)

# 1001030 0
source: うとうと falling in a doze dozing
fr: s'assoupir sommeiller somnoler
ru: задремать; быть сонным : {～する} задремать; быть сонным

# 1001120 0
source: うんち poop faeces feces
ru: (детск. см.) だいべん【大便】

# 1001260 0
source: おしっこ wee-wee pee-pee number one
ru: мочиться (дет.:) {～する} мочиться

# 1001370 0
source: おっぱい breasts boobies tits
ru: (дет.) молоко (гл. обр. о молоке матери)

# 1001390 0
source: 御田 おでん oden dish of various ingredients, e.g. egg, daikon, potato, chikuwa, konnyaku, etc. stewed in soy-flavored dashi
ru: одэн (смесь из варёных конняку, тофу, бататов и др.)

# 1001420 0
source: 屁 おなら wind gas fart
fr: pet
ru: (прост.) газы {～をする}, 屁を放 ヒ る(こく) портить воздух, испускать газы (прост.) ветры, газы

# 1001560 0
source: おや oh! oh? my!
fr: çà par exemple! mon dieu ! oh! oh? tiens!
ru: (межд.) ах!, ой!, как!, вот ещё!, вот тебе на!

# 1001580 0
source: おろおろ nervous flustered in a dither all shook up
fr: affolé bouleversé nerveux paniqué secoué
ru: нервничать; растеряться : {～した} дрожащий, слезливый (о голосе); нервный, беспокойный; растерянный (о ком-л.) {～する} нервничать; растеряться

# 1001910 0
source: お絞り おしぼり wet towel (supplied at table) hot, moistened hand towel
fr: serviette rafraîchissante
ru: {горячее} влажное полотенчико (для обтирания лица и рук)

# 1001970 0
source: お仕舞い おしまい the end closing being done for
fr: clôture fin
ru: 1) конец {～になる} кончиться {～する} кончать 2) (см.) けしょう

# 1002840 0
source: カチカチ ticktock
ru: (ономат.) тик-так, тук-тук (ономат.) 1): {～の} сухой и твёрдый 2): {～の} твердолобый; упрямый; закоренелый сухой и твёрдый твердолобый; упрямый; закоренелый

# 1002980 0
source: から from (e.g. time, place, numerical quantity) since
ru: совершенно, очень 1) (причинный союз) 2) (временной союз) (не смешивать с суф. исходного падежа)

# 1003040 0
source: からり clatter (noise made by hard objects coming in contact, e.g. a door flinging open)
fr: (changeant) brusquement et complètement du tout au tout
ru: 1) полностью, совсем 2) вдруг, внезапно : ～{と} 1) полностью, совсем 2) вдруг, внезапно 3): {～とした} откровенный, с открытой душой

# 1003060 0
source: か弱い かよわい frail feeble
fr: faible frêle
ru: слабый, нежный; беспомощный

# 1003090 0
source: がさがさ rustling
ru: быть шершавым (ономат.) 1) шелестя, с шелестом, шурша 2): {～する} быть шершавым 3): {～である} быть грубоватым (о человеке)

# 1003100 0
source: ガタガタ rattle clatter
fr: faire du bruit secouer trembler
ru: стучать, дребезжать, тарахтеть; сотрясаться; трясти (об экипаже и т. п.); шататься (о том, что должно быть неподвижным) (ономат.:) {～する} стучать, дребезжать, тарахтеть; сотрясаться; трясти (об экипаже и т. п.); шататься (о том, что должно быть неподвижным)

# 1003250 0
source: がぶがぶ gulping down guzzling
fr: avaler à grosses bouchées bâfrer boire à grands traits boire comme un trou
ru: (ономат.:) がぶがぶ飲む пить большими глотками

# 1003280 0
source: がやがや noisily (crowd of people talking) clamorously in a hubbub jabberingly chatteringly buzzingly
ru: , がやがや騒ぐ шуметь, галдеть (ономат.:) {～する}, がやがや騒ぐ шуметь, галдеть

# 1003490 0
source: キョロキョロ looking around restlessly
ru: (ономат.) беспокойно; неугомонно {～している} быть беспокойным, нервничать , きょろきょろ眺める, 目をきょろきょろさせる таращить глаза : {～する}, きょろきょろ眺める, 目をきょろきょろさせる таращить глаза

# 1003500 0
source: きらきら glitter sparkle glisten twinkle
fr: étinceler briller clignoter miroiter scintiller
ru: искри́ться

# 1003550 0
source: ぎこちない awkward clumsy stiff crude unrefined constrained
fr: contraint gauche maladroit raide
ru: неуклю́жий неесте́ственный

# 1003560 0
source: ぎざぎざ jagged notched corrugated milled serrated with jaggies (stair-step artifacts in computer images)
ru: (ономат.:) {～のある} зубчатый; зазубренный

# 1003600 0
source: ぎゅうぎゅう packing in tightly creaking leather, door, etc.
fr: accabler bondé craquement de cuir, de porte serré (comme des sardines) serrer très fort
ru: (ономат.:)

# 1003620 0
source: ぎゅっと tightly (squeezing) firmly hard
ru: (ономат.) 1) крепко (схватить, сжать); туго, крепко (связать, затянуть); сильно (толкнуть) 2) со скрипом

# 1003650 0
source: ギラギラ glare dazzle
ru: {ослепительно} блестеть, сверкать (ономат.:) {～する} {ослепительно} блестеть, сверкать

# 1003660 0
source: ぎりぎり at the last moment just barely
fr: au dernier moment juste juste à temps
ru: (ономат.:) ぎりぎり歯を鳴らす скрежетать зубами волосы, скрученные в узел на макушке крайне, предельно

# 1003700 0
source: くしゃくしゃ crumpled disheveled dishevelled rumpled tousled wrinkled creased
ru: скомканный, смятый; сморщенный 1): {～の} скомканный, смятый; сморщенный 2) (связ.:) 気がくしゃくしゃする быть в унынии, сидеть, повесив нос, киснуть

# 1003740 0
source: 擽る くすぐる to tickle
fr: chatouiller
ru: щекотать

# 1003770 0
source: グダグダ exhausted tired
ru: (ономат.) 1): くたくた疲れる устать до последней степени, дойти до полного изнеможения, вымотаться 2): 汗でカラーがくたくたになった воротничок промок от пота 3): くたくた煮る разваривать, вываривать мягкий, разваренный (ономат.:) {～の} мягкий, разваренный {～になる} размякнуть, стать полужидким

# 1003790 0
source: くたばる to kick the bucket to drop dead to die to croak
ru: (прост.) подыхать

# 1003890 0
source: くどくど tediously repetitively
fr: de façon fastidieuse répétitivement
ru: назойливо (напр. приглашать); многословно (объяснять)

# 1003920 0
source: 隈なく くまなく all over everywhere in every nook and cranny
fr: dans tous les recoins partout
ru: повсюду, в каждом закоулке

# 1003930 0
source: くよくよ worrying about moping brooding over fretting
ru: беспокоиться; грустить; хандрить, впадать в уныние : {～する} беспокоиться; грустить; хандрить, впадать в уныние

# 1003960 0
source: くるくる whirling revolving spinning going round and round
fr: comme un petit objet tournant enrouler une grande ficelle moulinets
ru: вокруг {～した} {о}круглый

# 1004040 0
source: 愚図愚図 ぐずぐず slowly tardily hesitatingly lingering complaining
fr: avec hésitation lentement paresseusement
ru: 1) медлительно, лениво; нерешительно {～する} а) медлить, мешкать, {долго} возиться; б) колебаться, мяться 2): ぐずぐず言う ворчать, брюзжать а) медлить, мешкать, {долго} возиться; б) колебаться, мяться

# 1004070 0
source: ぐったり completely exhausted dead tired limp senseless
fr: à bout de force épuisé (sl) crevé exténué
ru: (ономат.:) {～している} быть размягчённым (разваренным)

# 1004110 0
source: グラグラ loose, irregular movement lolling indecisiveness
ru: шататься, качаться; (как опред.) шаткий, валкий, неустойчивый, шатающийся (ономат.) туда-сюда (колыхаться, болтаться, шататься) {～する} шататься, качаться; (как опред.) шаткий, валкий, неустойчивый, шатающийся

# 1004140 0
source: ぐるぐる turning round and round going around in circles
fr: tournoyé
ru: (ономат.:)

# 1004170 0
source: けじめ distinction (e.g. between right and wrong, public and private, etc.)
ru: различие, разница

# 1004410 0
source: こそ for sure (emphasize preceding word)
ru: именно

# 1004420 0
source: こそこそ sneakily secretly
ru: 1) (ономат.) шёпотом 2) втихомолку, исподтишка, украдкой

# 1004530 0
source: こつこつ unflaggingly steadily untiringly laboriously
fr: cliquetant tambourinage
ru: упорно, настойчиво (ономат.) тук-тук

# 1004590 0
source: 事になる ことになる it has been decided (so) that it has been arranged (so) that
ru: (указывает, что действие совершится в будущем)

# 1004840 0
source: ころころ lightly rolling (of a small and round thing)
ru: (ономат.) 1) (о чём-л. катящемся:) ころころ転げる кубарем покатиться 2) (о чём-л. шарообразном:) あの人はころころとふとっている он круглый, как шар (о человеке) 3): ころころと鳴く стрекотать

# 1005010 0
source: ゴミ箱 ゴミばこ garbage can garbage box rubbish bin trash can dust bin dustbin
ru: ящик для мусора, мусорный ящик

# 1005020 0
source: ゴロゴロ thundering purring grumbling (e.g. stomach)
ru: бездельничать, болтаться {без дела} (о ком-л.); валяться {, где не следует} (о чём-л.) (ономат.) 1): ごろごろ言う音 грохот, грохотанье, тарахтенье 2): {～する} бездельничать, болтаться {без дела} (о ком-л.); валяться {, где не следует} (о чём-л.)

# 1005120 0
source: さえ even if only if just as long as the only thing needed
ru: даже

# 1005310 0
source: さらさら rustling murmuring
fr: bruissement murmurent
ru: (ономат.) 1) с шелестом, шелестя; журча 2) легко, с лёгкостью

# 1005420 0
source: ザラザラ rough (touch, voice, etc.) coarse gritty granular
ru: быть шершавым (на ощупь) (ономат.:) {～する} быть шершавым (на ощупь) {～した} шершавый, шероховатый

# 1005430 0
source: ざわざわ noisy sound of people talking
fr: bruit de discussion bruyant
ru: шелестеть, шуршать; шуметь (ономат.:) {～する} шелестеть, шуршать; шуметь

# 1005460 0
source: しか only nothing but
ru: (частица с отриц.) только, всего только

# 1005570 0
source: しとしと gently (raining) drizzling
fr: doucement
ru: 1) тихо; спокойно 2): {～になる} (см.) しめる【湿める】

# 1005740 0
source: しょんぼり downheartedly dejectedly dispiritedly despondently
ru: быть в подавленном настроении, быть удручённым, пасть духом; быть обескураженным одиноко; уныло {～する} быть в подавленном настроении, быть удручённым, пасть духом; быть обескураженным

# 1005890 0
source: じめじめ damp and humid sodden wet clammy
fr: humide moite
ru: : {～した} а) сырой, влажный; промокший; б) болотистый; в) (обр.) унылый, угрюмый

# 1005950 0
source: じゃぶじゃぶ splashing water sound with a splash
ru: (ономат.:) {～させる} плескаться, брызгаться

# 1006230 0
source: すやすや sleeping peacefully sleeping quietly sleeping soundly
ru: тихо, спокойно, мирно

# 1006240 0
source: スラスラ smoothly easily readily
ru: с лёгкостью, без труда; свободно; гладко

# 1006310 0
source: 擦れ擦れ すれすれ grazing skimming almost touching passing within inches being within a whisker shaving close
fr: juste à temps sur la marge sur le bord de tres pres de
ru: с трудом, едва-едва впритирку, вплотную 1): {～に} впритирку, вплотную 2): {～に} с трудом, едва-едва 3) плохие отношения, трения

# 1006340 0
source: ずきずき throbbing pain heartbreakingly
fr: de facon déchirante douleur de palpitation
ru: чувствовать (причинять) острую боль (ономат.:) {～する} чувствовать (причинять) острую боль

# 1006480 0
source: せかせか restless fidgety hurriedly agitatedly
ru: суетиться; нервничать; быть неугомонным : {～する} суетиться; нервничать; быть неугомонным {～した} суетливый; нервный

# 1006600 0
source: 其奴 そいつ he she that person that guy that fellow
ru: (прост.) 1) он, она 2) оно, это, эта вещь

# 1006630 0
source: そうすると having done that if that is done if it is done in that way
ru: (союз) тогда, значит

# 1006650 0
source: そうだ that is so that is right it looks to me I am of the impression
ru: (после сказ. в конце предложения имеет смысл ссылки на чужие слова)

# 1007120 0
source: そわそわ fidgety restless nervous uneasy
fr: agité nerveux
ru: суетиться, вертеться; егозить, ёрзать; нервничать : {～する} суетиться, вертеться; егозить, ёрзать; нервничать {～して} суетливо; беспокойно, нервно

# 1007140 0
source: ぞくぞく shiver feel chilly shudder thrill
ru: дрожать (от холода, страха и т. п.); чувствовать, как мурашки бегают (как мороз по коже пробегает); трепетать (от радости и т. п.) (ономат.:) {～する} дрожать (от холода, страха и т. п.); чувствовать, как мурашки бегают (как мороз по коже пробегает); трепетать (от радости и т. п.)

# 1007160 0
source: ぞろぞろ in groups in succession
fr: en groupe en succession
ru: толпой, {сплошным} потоком; один за другим

# 1007280 0
source: たらたら drop-by-drop dripping dribbling in a trickle
ru: 1) (ономат.:) 2) (см.) …たらだら

# 1007510 0
source: だらだら in drops dripping trickling streaming flowing
fr: lentement mollement sans ardeur
ru: копаться (ономат.) 1) каплями 2) медленно, вяло {～する} копаться 3) отлого, полого

# 1007540 0
source: ちぐはぐ mismatched odd irregular
ru: непарный; неподходящий, несимметричный : {～の} непарный; неподходящий, несимметричный ～になる а) становиться непарным б) становиться бессвязным (о разговоре и т. п.)

# 1007840 0
source: ちょっぴり very little bit just a smidgin wee bit
fr: un tout petit peu une pincée
ru: (прост.) чуть-чуть, чуточку

# 1007910 0
source: ちらちら falling lightly (e.g. snow, petals, confetti) fluttering
ru: (ономат.) мелькая

# 1007960 0
source: ちんちん penis
ru: (вульг. см.) やきもち (ономат.) динь-динь (прост. связ.:)

# 1007990 0
source: チンピラ (young) hoodlum small-time yakuza delinquent boy delinquent girl hooligan punk
ru: (прост.) мальчишка, пацан, оголец; карапуз

# 1008030 0
source: つい just (now)
fr: par erreur plutôt, involontairement, inconsciemment
ru: (прост.) 1) только что, недавно; как раз 2) невольно, нечаянно

# 1008050 0
source: 序でに ついでに incidentally taking the opportunity while (you) are at it on the occasion
fr: à l'occasion par chance saisir l'opportunité
ru: кстати вскользь

# 1008120 0
source: つつ while
ru: (кн. суф. деепр. наст. вр.) 1) выражает одновременность двух действий, часто с уступительным оттенком ((ср.) …ながら) 2): {…～ある} (выражает длящееся действие)

# 1008220 0
source: つるつる slick slippery smooth sleek
ru: быть гладким (скользким) : {～する} быть гладким (скользким)

# 1008260 0
source: てくてく trudgingly going long way at steady pace
fr: parcourir une longue distance à vitesse uniforme
ru: (прост. связ.:) てくてく歩く тащиться, волоча за собой утомлённые ноги; брести устало; старательно вышагивать длинный путь

# 1008270 0
source: 手こずる てこずる to have much trouble to have a hard time to not know how to handle
fr: avoir des ennuis à ne pas savoir comment s'y prendre
ru: (разг.) не знать, что делать (с кем-чем-л.)

# 1008340 0
source: である be is
ru: (см.) ある【有る】 6

# 1008530 0
source: とか among other things such things as or something like that
ru: 1) и 2) как будто

# 1008590 0
source: として as (i.e. in the role of) for (i.e. from the viewpoint of)
ru: в качестве как

# 1008730 0
source: とろ fatty cut (esp. of tuna belly)
ru: (разг.) 1) жирное мясо тунца 2) (см.) とろろじる (прост. см.) トロッコ

# 1008800 0
source: とんとん tap rap-tap tapping
fr: tapotement
ru: 1) (ономат.) тук-тук 2) ровно столько же; одно на одно {～にする} уравнивать, делать равным

# 1009040 0
source: ドキッと feeling a shock startling
ru: опешить; перепугаться; содрогнуться (ономат.:) {～する} опешить; перепугаться; содрогнуться (ономат.:)

# 1009100 0
source: どしどし rapidly constantly one after the other without hesitation sound of tramping
fr: bruit d'une marche à pas marqués constamment l'un après l'autre rapidement sans hésitation
ru: (ономат.:) 1) быстро; один за другим; непрерывно 2) в большом количестве, как можно больше 3) стуча ногами

# 1009130 0
source: どたばた noisily (esp. the noise of heavy feet)
fr: bruit bruyant
ru: противиться (упираться), поднимая шум; (ср.) じたばた : {～する} противиться (упираться), поднимая шум; (ср.) じたばた

# 1009220 0
source: 何方でも どなたでも anyone
ru: все, каждый {из вас}

# 1009240 0
source: どの様 どのよう what sort what kind
ru: какой? {～な} какой? {～に} как, каким образом?

# 1009390 0
source: 等閑 なおざり neglect negligence disregard making light of
ru: (кн.) игнорирование пренебрежение {～にする} пренебрегать, игнорировать, не обращать внимания

# 1009470 0
source: なら if in case if it is the case that if it is true that
ru: (разг.) 1) (см.) なら【なら】 1 2) если возможно, по возможности 1) ((тж.) нараба ならば) если 2) (частица резкого выделения:)

# 1009560 0
source: に於ける における in at on as for regarding with regards to
ru: в

# 1009570 0
source: にこやか smiling
fr: sourire
ru: с улыбкой, сияя улыбающийся, сияющий : {～な} улыбающийся, сияющий {～に} с улыбкой, сияя

# 1009620 0
source: ニヤニヤ grinning broad grin smirk
fr: grand sourire rire
ru: ухмылка

# 1009870 0
source: ヌルヌル slimy slippery
ru: (см.) ぬらぬら

# 1009900 0
source: ねた material joke material contents
ru: ((переставленные слоги слова) たね【種】) (жарг.) 1) что-нибудь новенькое (для газеты) 2) улики

# 1009970 0
source: ので that being the case because of ... the reason is .... given that...
ru: (союз) так как, из-за того что, ввиду того что…

# 1009990 0
source: のみ only nothing but
ru: только

# 1010200 0
source: 蔓延る はびこる to spread to run rampant to infest to grow thick to become powerful
ru: 1) простираться 2) буйно разрастаться, пышно расти 3) (см.) ばっこ (～する)

# 1010340 0
source: ばりばり tearing ripping scratching
ru: (ономат.:)

# 1010350 0
source: ばれる to leak out (a secret) to be exposed (a lie, improper behaviour, etc.) (behavior)
ru: (прост.) 1) быть раскрытым (разоблачённым) 2) провалиться, потерпеть неудачу

# 1010440 0
source: パッと suddenly in a flash rapidly nimbly alertly
ru: (ономат.) разом, в мгновение ока; вдруг (ономат.:) {～した} бросающийся в глаза; яркий, заметный {～しない} незаметный, серенький, невидный

# 1010500 0
source: 犇犇 ひしひし acutely severely tightly keenly
fr: fortement sévèrement vivement
ru: крепко, сильно

# 1010550 0
source: ひっそり quiet (place) still silent deserted
ru: тихо (уст.) 寂寞 : {～{と}} тихо {～{と}した} тихий

# 1010650 0
source: ひょっとすると perhaps maybe possibly
ru: мо́жет быть быть мо́жет

# 1010680 0
source: ひらひら flutter
fr: frémissement froissement (de vêtements)
ru: развеваться, трепыхаться (ономат.) трепыхаясь, развеваясь {～する} развеваться, трепыхаться

# 1010730 0
source: ビクビク being afraid of being fearful being timid being nervous
ru: дрожать (трепетать) от страха; опасаться; трусить : {～する} дрожать (трепетать) от страха; опасаться; трусить {～させる} взволновать, встревожить, взвинтить нервы (кому-л.)

# 1010750 0
source: びしょびしょ soaked drenched sopping soppy wet
ru: (ономат.:)

# 1010800 0
source: びりびり like an electric shock ripping rattling
fr: cliquetant comme un choc électrique déchirant
ru: (ономат.:)

# 1010920 0
source: ぴょんぴょん hopping skipping lightly and repeatedly jumping
ru: (ономат.:) ぴょんぴょん跳ぶ скакать, поскакивать

# 1010950 0
source: ピリピリ stinging smarting tingling burning
ru: дрожать, трепетать (от страха) (ономат.) 1): 傷がまだぴりぴり痛む рана ещё жжёт 2): {～する} дрожать, трепетать (от страха)

# 1010960 0
source: ぴんぴん lively
fr: vivement
ru: (ономат.:) {～している} быть здоровым и бодрым, быть полным сил

# 1011090 0
source: ふわり softly gently lightly
fr: par hasard
ru: мягко, легко, нежно

# 1011240 0
source: ぶら下がる ぶらさがる to hang from to dangle to swing
fr: être suspendu à osciller se balancer
ru: (прост.) свисать; повисать (держась за что-л.); болтаться (свешиваясь)

# 1011260 0
source: ぶるぶる shivering with cold or fear shaking trembling
fr: frisson de froid ou de peur secousse tremblement
ru: (ономат.) дрожа, трепеща

# 1011330 0
source: ヘトヘト completely exhausted dead tired knackered
ru: (ономат.:) へとへとに疲れる устать до смерти, выбиться из сил

# 1011430 0
source: 可き べき should must that one ought to to be done
ru: ((определит. форма кн. суф.) べし) нужно, следует

# 1011440 0
source: ベタベタ sticky
ru: быть клейким (липким) кокетничать, флиртовать (ономат.) 1) сплошь 2) густо (красить, мазать) 3): {～する} быть клейким (липким) 4): {～する} кокетничать, флиртовать

# 1011580 0
source: ペラペラ fluent fluency
ru: тонкий, непрочный (ономат.) 1) бегло; красноречиво 2): {～な} тонкий, непрочный

# 1011760 0
source: ぼーっと doing nothing being stupefied flushingly abstractedly dazedly blankly dreamily
ru: (см.) ぼっと

# 1011900 0
source: ぼろぼろ worn-out ragged tattered battered scruffy
ru: в клочья, в клочки, до дыр оборванный, изодранный, в лохмотьях; обшарпанный; ветхий (ономат.) 1) на мелкие части, вдребезги (ломаться, разваливаться) {～になる} разрушаться, разваливаться; растрескиваться; трескаться 2) каплями : {～の} оборванный, изодранный, в лохмотьях; обшарпанный; ветхий {～に} в клочья, в клочки, до дыр

# 1011930 0
source: ぽかぽか pleasantly warm nice and warm
ru: чувствовать себя тепло (ономат.) 1) тепло {～する} чувствовать себя тепло 2) часто; повторно

# 1011940 0
source: ぽかん vacantly blankly absentmindedly
fr: époustouflé avec force bâillement de façon distraite doucement et paresseusement
ru: (ономат.) рассеянно {～している} быть рассеянным; далеко уноситься мыслями

# 1011960 0
source: ぽたぽた dripping water
fr: eau qui coule
ru: (ономат.) кап-кап

# 1012280 0
source: 見す見す みすみす before one's own eyes from under one's very nose
fr: devant ses yeux devant soi
ru: видя, у себя на глазах; (перен.) сознавая (происходящее)

# 1012330 0
source: ムカムカ feeling sick feeling queasy feeling nauseated
ru: 1) тошнить, подташнивать 2) раздражаться, злиться : ～する 1) тошнить, подташнивать 2) раздражаться, злиться

# 1012390 0
source: むっつり sullenly taciturnly morosely gloomily silently
fr: morose offensé sombre
ru: угрюмо, хмуро : {～した} мрачный, хмурый, угрюмый {～と} угрюмо, хмуро {～している} быть (выглядеть) угрюмым (хмурым)

# 1012430 0
source: メキメキ conspicuously
ru: всё больше и больше; заметно, быстро, прямо на глазах

# 1012440 0
source: めく to show signs of ... to have the appearance of ...
fr: avoir l'apparence de montrer des signes de
ru: (суф. образования гл. и прил., обозначающих видимость качества)

# 1012630 0
source: 持て成し もてなし hospitality reception treatment service entertainment
ru: 1) приём; обслуживание 2) угощение

# 1012760 0
source: やくざ professional gambler or ruffian (esp. a member of the Japanese mafia) yakuza (member)
fr: yakuza
ru: якудза

# 1012760 1
source: やくざ uselessness purposelessness
ru: якудза

# 1012790 0
source: やって来る やってくる to come along to come around to turn up
fr: arriver
ru: (разг.) 1) приходить, приезжать 2) приближаться, наступать

# 1012930 0
source: やり繰り やりくり making do getting by (somehow) managing
fr: arrangement ?
ru: , やりくりを重ねる изворачиваться, выворачиваться; всячески ухищряться ухищрения {～する}, やりくりを重ねる изворачиваться, выворачиваться; всячески ухищряться

# 1012940 0
source: やり取り やりとり giving and taking exchange (of letters) arguing back and forth (conversational) exchange
fr: échange
ru: обмениваться (чем-л.); давать и брать обмен {～する} обмениваться (чем-л.); давать и брать

# 1012960 0
source: やり方 やりかた manner of doing way method means
fr: façon de faire méthode manière
ru: путь ме́тод подхо́д

# 1013000 0
source: やれやれ oh! ah! oh dear! good grief! dear me! thank God!
ru: (межд.) эх, ого (и т. п.)

# 1013110 0
source: 様に ように in order to (e.g. meet goal) so that take care (so as)
ru: 1) {так} как; так {как будто} 2) будто, якобы 3) (тк. после наст. вр. гл.) {так} чтобы 4): 様になる (после гл. указывает, что действие начало совершаться)

# 1013160 0
source: 涎 よだれ drool
fr: salive ?
ru: слюна

# 1013170 0
source: よちよち totteringly with tottering steps
fr: chancelant pas incertain
ru: нетвёрдо, шатаясь; ковыляя

# 1013220 0
source: 蹌踉めく よろめく to stagger
fr: chanceler tituber vaciller
ru: шататься, пошатываться

# 1013240 0
source: らしい seeming ... (expresses judgment based on evidence, reason or trustworthy hearsay) appearing ...
fr: il semble que
ru: похожий

# 1013300 0
source: わいわい noisily clamorously many people making a din
fr: être agité être bruyant
ru: (ономат.) громко; шумно

# 1013310 0
source: わくわく tremble get nervous excitedly thrilled
fr: être excité être nerveux
ru: нервничать, быть взволнованным (возбуждённым) : {～する} нервничать, быть взволнованным (возбуждённым)

# 1013920 0
source: アイコン icon
ru: ((англ.) icon) (вчт.) пиктограмма; значок

# 1013940 0
source: アイシャドウ eyeshadow
ru: те́ни для век (en: eye shadow)

# 1013970 0
source: アイス ice
fr: glace
ru: лёд

# 1013970 1
source: アイス ice cream icecream
ru: лёд

# 1014340 0
source: アイドル young star young entertainer heartthrob TV personality idol
ru: ((англ.) idol) идол; кумир

# 1016120 0
source: アスファルト asphalt
fr: asphalte
ru: асфальт

# 1017070 0
source: アドバイス advice
fr: avertissement conseil
ru: совет
