Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri000_*.po
Languages: fr, ru

# 1172840 0
source: 運転士 うんてんし driver train driver train engineer motorman taxi driver
fr: maître (marine) officier (marine)
ru: помощник капитана (в торговом флоте)

# 1174390 0
source: 英気 えいき great wisdom excellent disposition
fr: grand talent
ru: 1) выдающийся талант 2) исключительное (редкое) атмосферное (метеорологическое) явление

# 1174450 0
source: 英国 えいこく Great Britain the United Kingdom
ru: Англия

# 1180920 0
source: 横着 おうちゃく laziness shirking
ru: бесцеремонный, дерзкий, нахальный, наглый ленивый; нерадивый нечестный, лживый; коварный, хитрый 1): {～な} нечестный, лживый; коварный, хитрый 2): {～な} бесцеремонный, дерзкий, нахальный, наглый 3) лень, леность {～な} ленивый; нерадивый

# 1183250 0
source: 恩知らず おんしらず ingratitude
fr: ingratitude
ru: неблагодарный 1) неблагодарность {～な} неблагодарный 2) (сущ.) неблагодарный

# 1183330 0
source: 温もり ぬくもり warmth
fr: chaleur
ru: (см.) ぬくみ

# 1183990 0
source: 音読 おんどく reading aloud
fr: lire a voix haute
ru: читать вслух 1) чтение вслух {～する} читать вслух 2) (см.) おんよみ

# 1185190 0
source: 下手 したて humble position inferior
fr: coté gauche (d'une scène de théatre) partie basse position humble
ru: (см.) したて【下手】 нижняя часть, низ

# 1186030 0
source: 下等 かとう inferior base vulgar low grade lower class
fr: de bas niveau de qualité inférieure vulgaire
ru: низший (по классу, разряду, сорту); плохой, плохого качества 1) низший класс (разряд, сорт) {～{な}} низший (по классу, разряду, сорту); плохой, плохого качества 2) грубость, вульгарность

# 1187290 0
source: 仮 かり temporary provisional interim
fr: informel intermédiaire non-officiel par intérim prévisionnel temporaire
ru: временный; испытательный, пробный; предполагаемый ложный, ненастоящий 1): {～の} временный; испытательный, пробный; предполагаемый {～に} временно, пока {что}; на пробу {～に…とすれば} допустим (предположим), что… {～に…としても} пусть даже…, даже если… 2): {～の} ложный, ненастоящий

# 1188770 0
source: 何時 なんじ what time?
ru: 1) (см.) なんじ【何時】 2) (см.) いつ【何時】 3) (см.) いつでも который час?, сколько времени? {～に} в котором часу?

# 1189050 0
source: 何処までも どこまでも anywhere for all time to the ends of the earth
ru: 1) куда угодно 2) что бы ни случилось, несмотря ни на что; упорно, стойко 3) во всех отношениях; насквозь

# 1189280 0
source: 何かと なにかと one way or another
fr: d'une façon ou d'une autre
ru: то или другое; всячески

# 1189340 0
source: 何遍 なんべん how many times how often
fr: avec quelle fréquence combien de fois
ru: ско́лько раз

# 1195240 0
source: 茄子 なす eggplant (Solanum melongena) aubergine
fr: aubergine
ru: баклажан

# 1195280 0
source: 荷札 にふだ label tag
fr: étiquette
ru: ярлык, бирка; наклейка

# 1200850 0
source: 改札口 かいさつぐち ticket barrier (gate) wicket
fr: barrière d'accès
ru: вход (где проверяют билеты)

# 1201170 0
source: 改ざん かいざん alteration falsification faking
ru: переделывать, делать обработку; исправлять, вносить поправки подделывать; фальсифицировать 1) подделка; фальсификация {～する} подделывать; фальсифицировать 2) переделка, обработка; исправление {～する} переделывать, делать обработку; исправлять, вносить поправки

# 1201250 0
source: 海王星 かいおうせい Neptune (planet)
ru: Нептун (планета)

# 1202360 0
source: 絵文字 えもじ emoji pictorial symbol pictograph
ru: пиктограмма, пиктографический иероглиф

# 1202390 0
source: 辛子 からし mustard
fr: moutarde
ru: горчица

# 1202460 0
source: 開ける ひらける to become opened up to improve to get better
fr: se civiliser se développer se moderniser
ru: 1) открываться (о движении) 2) расширяться, развиваться 3) становиться цивилизованным (просвещённым) 4) развиваться, приобретать жизненный опыт; осовремениваться

# 1204750 0
source: 骸骨 がいこつ skeleton
fr: squelette
ru: скелет

# 1204980 0
source: 各国 かっこく each nation
fr: chaque pays
ru: каждая страна; все страны; страны

# 1208190 0
source: 恰も あたかも as if as it were as though
fr: comme si
ru: (см.) あたかも точно, совсем как…

# 1208230 0
source: 括る くくる to tie up to tie together to bind to bundle to fasten
fr: attacher pendre (quelqu'un) suspendre
ru: 1) связывать; привязывать, прикреплять; собирать вместе 2) арестовывать

# 1208740 0
source: 滑走路 かっそうろ runway
fr: piste (d'envol, d'atterrissage)
ru: (ав.) взлётно-посадочная (взлётная) дорожка (полоса); рулёжная дорожка

# 1210480 0
source: 寒暖計 かんだんけい thermometer
fr: thermomètre
ru: термо́метр

# 1211260 0
source: 喚く わめく to shout to cry to scream to clamour
fr: hurler pousser des cris
ru: кричать, орать, вопить

# 1211920 0
source: 寛ぐ くつろぐ to relax to feel at home
fr: faire comme chez soi se détendre
ru: чувствовать себя свободно (как дома); уютно располагаться, устраиваться поудобнее; чувствовать себя непринуждённо; отдыхать {душой}

# 1212300 0
source: 感化 かんか influence inspiration reform correction
fr: correction influence inspiration réforme
ru: влия́ние

# 1212790 0
source: 換気扇 かんきせん ventilation fan
fr: ventilateur
ru: вентилятор, крылья (веер) вентилятора

# 1214230 0
source: 管理者 かんりしゃ manager landlord warden superintendent supervisor custodian
ru: (см.) かんりにん

# 1214870 0
source: 観光客 かんこうきゃく tourist
ru: турист, экскурсант

# 1215640 0
source: 間抜け まぬけ stupidity idiot dunce blockhead
fr: cancre idiot stupide
ru: бестолковый, глупый, тупой глупость, тупость 1) (прост.) разноголосица 2) болван, идиот, тупица; разиня {～な} бестолковый, глупый, тупой

# 1216310 0
source: 丸め込む まるめこむ to coax to seduce to win over
ru: надувать, обводить вокруг пальца

# 1217200 0
source: 眼差し まなざし (a) look gaze
fr: un regard
ru: (кн.) взгляд, выражение глаз

# 1217970 0
source: 願わくは ねがわくは I pray I wish
fr: j'aimerais bien j'espère
ru: (кн.) желательно; надеюсь, что…; о, если бы…

# 1218140 0
source: 企む たくらむ to scheme to plan to play a trick to invent to conspire to frame up
fr: échafauder un plan jouer un tour planifier
ru: замышля́ть

# 1219630 0
source: 寄り集まる よりあつまる to gather together
fr: réunir
ru: собираться {вместе}, сходиться; сгрудиться

# 1219970 0
source: 幾つか いくつか (a) few some several
ru: несколько немного

# 1220050 0
source: 幾日 いくにち how many days? what day (of month)?
fr: combien de jours? le combien? quel jour (du mois)?
ru: 1) сколько дней?; как долго? 2) какое число? (месяца) {～に} какого числа?, когда?

# 1221810 0
source: 気まま きまま willful wilful selfish selfishness one's own way
fr: égoïsme
ru: своенравный, своевольный как вздумается, как захочется своенравие, своеволие {～な} своенравный, своевольный {～に} как вздумается, как захочется {～をする} поступать по своему усмотрению, действовать своевольно

# 1221900 0
source: 気違い きちがい madness madman
fr: folie fou
ru: 1) сумасшествие, помешательство {～になる} сойти с ума, помешаться; рехнуться 2) сумасшедший, помешанный

# 1222530 0
source: 気づかれ きづかれ mental fatigue worry boredom
fr: ennui fatigue (mentale) inquiétude souci
ru: нервное утомление {～がする} чувствовать нервное переутомление

# 1222610 0
source: 気分転換 きぶんてんかん change of pace change of mood (mental) break (e.g. going for a walk) refreshment
ru: смена впечатлений (обстановки)

# 1224970 0
source: 戯れる たわむれる to be playful to gambol to be amused (with something) to play to sport to frolic to joke
fr: jouer plaisanter s'amuser
ru: играть, резвиться, забавляться; (как опред.) игривый, резвый, шаловливый 1) забавляться, играть 2) шутить (с кем-л.) 3) заигрывать, кокетничать, флиртовать

# 1226340 0
source: 吃る どもる to stammer to stutter
fr: bégayer
ru: заикаться

# 1227110 0
source: 逆上せる のぼせる to feel dizzy to have blood rush to one's head
ru: 1) испытывать прилив крови к голове; чувствовать головокружение 2) быть возбуждённым 3) терять чувство меры; терять голову

# 1227750 0
source: 休憩所 きゅうけいじょ rest area rest stop service area SA parking area (e.g. off highways) PA
fr: salle de repos
ru: (см.) きゅうけいしつ

# 1228990 0
source: 急用 きゅうよう urgent business
fr: affaire urgente
ru: срочное (спешное) дело {～で} по срочному делу

# 1229110 0
source: 救急箱 きゅうきゅうばこ first-aid kit
ru: аптечка {скорой помощи}

# 1229590 0
source: 汲み取る くみとる to scoop out to pump out
fr: comprendre (une situation ou les sentiments de quelqu'un) vidanger vider
ru: 1) вычерпывать, выкачивать 2) учитывать, принимать во внимание (напр. возраст)

# 1232030 0
source: 巨視的 きょしてき macroscopic
fr: macro- macroscopique
ru: (см.) きょしてき макроскопический

# 1232970 0
source: 漁る あさる to fish
ru: ловить (рыбу); искать (корм и т. п.); рыться (в чём-л. (в поисках корма); выискивать (зёрна о птицах); (обр.) рыскать в поисках (чего-л.), охотиться (гоняться) (за чем-л.), раздобывать (что-л.) (кн.) ловить рыбу

# 1233370 0
source: 京阪 けいはん Kyoto-Osaka
fr: Kyoto et Osaka
ru: р-н Киото и Осака; Киото, Осака и их окрестности (сокр.) города Киото и Осака

# 1235330 0
source: 共和国 きょうわこく republic commonwealth
fr: république
ru: республика

# 1241390 0
source: 斤量 きんりょう weight
fr: poids
ru: вес

# 1241990 0
source: 襟巻き えりまき muffler (often fur) scarf comforter
ru: шарф, кашне; горжетка {～をする} носить кашне (и т. п.)

# 1242490 0
source: 近日 きんじつ soon in a few days
fr: les jours qui viennent
ru: (кн.) скоро, вскоре, на днях

# 1243010 0
source: 金星 きんせい Venus (planet)
ru: Венера (планета)

# 1243550 0
source: 銀紙 ぎんがみ aluminum foil aluminium foil tinfoil silver paper
ru: серебряная бумага

# 1244630 0
source: 苦味 にがみ bitterness bitter taste
fr: amertume goût amer
ru: горький вкус {～{の}ある} горький горечь

# 1251730 0
source: 継ぎ接ぎ つぎはぎ patching (clothing) darning
ru: латать, ставить латки; чинить 1) латание {～する} латать, ставить латки; чинить 2) заплата, латка 3) нанизывание

# 1253150 0
source: 芸能人 げいのうじん performer entertainer celebrity
ru: актёр

# 1254600 0
source: 結う ゆう to do up (hair) to braid to fasten to fix
fr: se coiffer tresser
ru: (см.) ゆう【結う】 1) причёсывать, укладывать (волосы) 2) сплетать, связывать

# 1256140 0
source: 健気 けなげ brave gallant courage manly heroic praiseworthy industrious pure lovable
fr: brave courageux
ru: (1) му́жественный отва́жный (2) похва́льный (3) усе́рдный стара́тельный

# 1257750 0
source: 拳骨 げんこつ (clenched) fist knuckles
ru: кулак; (обр.) удар кулаком

# 1259130 0
source: 見出す みいだす to find out to discover to notice to detect
fr: découvrir (cf. imitsukeru) trouver
ru: 1) начать смотреть 2) высмотреть, заметить, обнаружить, открыть 3) высматривать, выискивать; отбирать, выбирать (см.) みだす【見出す】2 (и) 3

# 1259170 0
source: 見縊る みくびる to underrate to belittle to look down on to despise
fr: mésestimer sous-estimer
ru: умалять; недооценивать; ни во что не ставить, относиться с пренебрежением; третировать

# 1259220 0
source: 見せ掛け みせかけ seeming pose show pretense
fr: fausse apparence feinte
ru: притворство {～の} притворный, показной

# 1259780 0
source: 見晴らす みはらす to command a view
fr: offrir un beau point de vue
ru: иметь широкую (хорошую) перспективу

# 1259840 0
source: 見損なう みそこなう to misjudge to mistake to misread
ru: 1) неправильно представлять себе; неверно оценивать; видеть в неправильном свете; иметь неправильный взгляд (на что-л.); ошибаться 2) не увидеть, пропустить

# 1260700 0
source: 元より もとより from the beginning from the first all along originally
fr: depuis le début
ru: (кн.) 1) с самого начала; первоначально 2) (см.) もちろん

# 1260950 0
source: 元旦 がんたん New Year's Day
fr: jour du nouvel an
ru: (кн.) первый день {Нового} года

# 1267520 0
source: 胡座 あぐら sitting cross-legged (i.e. Indian style)
fr: assis les jambes croisées (à l'indienne)
ru: поза сиде́ния со скрещенными впереди ногами

# 1268790 0
source: 互い違い たがいちがい alternate alternation
fr: alterné alternatif
ru: : {～に} попеременно, поочерёдно {～になる} чередоваться; перемежаться

# 1269950 0
source: 後天的 こうてんてき a posteriori acquired
fr: a posteriori
ru: апостериори (см.) こうてんてき приобретённый путём опыта {～に} апостериори

# 1270210 0
source: お陰で おかげで thanks to ... owing to ... because of ...
ru: благодаря (кому-чему-л.)

# 1270440 0
source: 御神籤 おみくじ fortune slip (usu. bought at a shrine)
ru: (см.) みくじ

# 1270450 0
source: お節介 おせっかい meddling meddlesomeness nosiness interference officiousness
fr: curieux fourrer son nez
ru: 1) вмешательство {～をする} вмешиваться, соваться не в своё дело 2) вмешивающийся во всё {человек}, человек, сующий всюду свой нос

# 1275370 0
source: 厚意 こうい kindness favor favour
fr: amabilité faveur gentillesse
ru: добрые намерения; {большая} любезность

# 1275560 0
source: 厚着 あつぎ wearing thick clothes dressing warmly
ru: тепло одеваться : {～する} тепло одеваться

# 1276700 0
source: 口答え くちごたえ retort back talk
fr: riposte verbale
ru: опровергать; парировать (доводы собеседника); возражать возражение; находчивый (меткий) ответ; опровержение {～する} опровергать; парировать (доводы собеседника); возражать

# 1276990 0
source: 口ごもる くちごもる to hesitate to say to mumble to hem and haw to falter
fr: hésiter à dire marmonner
ru: запинаться {на каждом слове}; мямлить, бормотать; глотать слова

# 1279070 0
source: 控えめ ひかえめ moderate reserved conservative humble mild-mannered self-effacing unassuming well-behaved low-key temperate in small quantities
ru: умеренный; воздержанный : {～の} умеренный; воздержанный {～にする} быть умеренным; держаться в границах; быть воздержанным

# 1280250 0
source: 甲斐 かい effect result worth use avail
ru: (ист. пров.) Каи (соответствует преф. Яманаси).) {хороший} результат, эффект; польза, толк {～のある} эффективный; стоящий; плодотворный {～のない} безрезультатный, бесполезный, зряшний {～がない} напрасно, зря, безрезультатно, без толку; не стоит

# 1281070 0
source: 考え直す かんがえなおす to reconsider to rethink to reassess
ru: передумать; обдумать ещё раз

# 1281330 0
source: 航空券 こうくうけん airline ticket plane ticket air ticket
fr: billet d'avion
ru: авиабилет

# 1281750 0
source: 行き届く いきとどく to be scrupulous to be attentive to be prudent to be complete to be thorough
fr: être attentif être consciencieux être minutieux être prudent être scrupuleux
ru: быть тщательным (внимательным)

# 1286880 0
source: 国電 こくでん city electric train service operated by (former) Japanese National Railways
ru: {государственная} электрическая железная дорога

# 1287690 0
source: 黒子 ほくろ dark mole facial mole beauty spot
fr: grain de beauté
ru: (кн.) родинка родинка, родимое пятно

# 1288495 0
source: 暈ける ぼける to be faded to be hazy to be blurred to be out of focus
ru: (1) выцветать бледнеть (2) ослабевать в борьбе

# 1288500 0
source: 惚れる ほれる to fall in love to be in love to be charmed with to lose one's heart to
fr: être amoureux être charmé par tomber amoureux
ru: 1) влюбляться 2) восхищаться, быть очарованным (покорённым)

# 1290060 0
source: 根掘り葉掘り ねほりはほり inquisitively pryingly nosily thoroughly persistently through-and-through
ru: до мельчайших подробностей (напр. расспрашивать)

# 1290790 0
source: 唆す そそのかす to instigate to tempt
fr: encourager inciter tenter (quelqu'un)
ru: 1) заманивать, завлекать; соблазнять (девушку) 2) подстрекать; подзуживать, подбивать

# 1295480 0
source: 細々 こまごま minutely in detail with particular attention
ru: 1) мелко; кусками 2) подробно, в деталях, детально, обстоятельно

# 1296050 0
source: 裁つ たつ to cut (cloth)
fr: couper (un vêtement) tailler (un vêtement)
ru: кроить; резать

# 1297310 0
source: 作り笑い つくりわらい forced laugh forced smile
fr: rire forcé
ru: деланный смех, вымученная улыбка

# 1297480 0
source: 作り話 つくりばなし fiction made-up story fable fabrication myth
fr: fable fiction histoire inventée invention
ru: выдуманная (неправдоподобная) история; небылица {～をする} рассказывать небылицы

# 1302300 0
source: 参考書 さんこうしょ reference book
fr: aide-mémoire livre à consulter livre de référence
ru: пособие, справочник; литература (по какому-л. предмету); источники

# 1302710 0
source: 山葵 わさび wasabi (Wasabia japonica)
ru: хрен васаби, Eutrema wasabi (Maxim.)

# 1305090 0
source: 仕出し しだし catering shipment
ru: 1) начало (дела, изготовления чего-л.) 2) новинка, новая мода; новый вид (сорт) 3) франтовство, щегольство 4) отпуск обедов {на дом} {～をする} отпускать обеды на дом 5) обеды, отпускаемые на дом 6) погрузка (на корабль); отправка (товаров пароходом) 7) (театр.) статист

# 1309350 0
source: 思い当たる おもいあたる to suddenly understand (esp. on basis of experience or memory) to come to mind to recall (in a flash) to be reminded of to call to mind to think of to strike on to hit on an answer to seize the crux of a problem
ru: приходить на ум

# 1309960 0
source: 指導者 しどうしゃ leader guide mentor coach
ru: руководитель; инструктор

# 1311125 0
source: 私 あたし I me
ru: я

# 1314620 0
source: 似顔絵 にがおえ portrait likeness
fr: portrait ressemblance
ru: (см.) にがお

# 1315150 0
source: 字画 じかく number of strokes in character
fr: nombre de coups de pinceau dans un caractère
ru: количество черт в иероглифе

# 1316560 0
source: 次女 じじょ second daughter
fr: deuxième fille
ru: вторая дочь

# 1317520 0
source: 自棄 やけ despair desperation abandonment
fr: abandon déréliction désespoir
ru: 1) отчаяние {～になる}, 自暴を起こす приходить в отчаяние {～に} в отчаянии, с отчаянием 2): {～に} отчаянно, ужасно в отчаянии, с отчаянием отчаянно, ужасно

# 1317740 0
source: 自惚れる うぬぼれる to be conceited
fr: être prétentieux
ru: быть самовлюблённым (самодовольным); мнить много (возомнить) о себе

# 1318100 0
source: 自然に しぜんに naturally smoothly spontaneously
fr: naturellement spontanément
ru: само собой, спонтанно естественно

# 1318370 0
source: 自動化 じどうか automation
ru: автоматизация

# 1322270 0
source: 射精 しゃせい ejaculation
ru: (физиол.) эякуляция, извержение семени

# 1322870 0
source: 社交的 しゃこうてき sociable
fr: sociable
ru: общительный

# 1324940 0
source: 主 おも chief main principal important
fr: important principal
ru: 1) (см.) おもな, おもなる (и) おもに【主に】 2) (см.) おもあど

# 1326920 0
source: 取り柄 とりえ worth redeeming feature merit gain profit
fr: utile valable
ru: достоинство, хорошая (положительная) сторона, преимущество (чего-л.); достоинства (кого-л.) {～のある} достойный, обладающий достоинствами, стоящий (о человеке); полезный, ценный (о вещи и т. п.) {～のない} никчёмный (о ком-л.); никуда не годный, ничего не стоящий (о чём-л.)

# 1327230 0
source: 手に入れる てにいれる to obtain to procure
ru: приобретать получать

# 1327340 0
source: 手応え てごたえ response resistance reaction feedback
fr: réponse
ru: реагирование, действие, эффект {～のある} эффективный {～のない} слабо реагирующий; пассивный; не оказывающий действия, безрезультатный

# 1330010 0
source: 受動的 じゅどうてき passive
fr: passif
ru: пассивный

# 1330100 0
source: 呪い のろい curse spell malediction
fr: malédiction
ru: проклятие заклятие

# 1330120 0
source: 呪う のろう to curse to put a curse on to detest intensely
fr: jeter un sort maudire
ru: проклинать накладывать проклятие

# 1332730 0
source: 秋分 しゅうぶん autumnal equinox autumn equinox fall equinox
fr: équinoxe d'automne
ru: осе́ннее равноде́нствие

# 1333490 0
source: 週刊誌 しゅうかんし weekly publication weekly magazine
fr: (document) hebdomadaire
ru: еженеде́льник

# 1335220 0
source: 従える したがえる to be accompanied by
fr: être accompagné de être suivi de
ru: 1) брать с собой (кого-л.) 2) подчинять {себе}; покорять

# 1338650 0
source: 出金 しゅっきん withdrawal (of money) payment contribution investment financing
ru: уплачивать, платить вкладывать капитал, финансировать 1) уплата {～する} уплачивать, платить 2) капиталовложение, финансирование {～する} вкладывать капитал, финансировать

# 1340430 0
source: 出来 でき workmanship craftsmanship execution finish
ru: 1) работа, изготовление 2) успехи, успеваемость 3) урожай 4) (бирж.) сделки 5) (см.) できあい; (ср.) おでき

# 1340800 0
source: 術語 じゅつご technical term terminology nomenclature
fr: terme technique
ru: термин; терминология

# 1341200 0
source: 瞬く またたく to blink (one's eyes) to wink to bat
ru: мигать, моргать мигать, моргать; подмигивать

# 1341500 0
source: 準える なぞらえる to pattern after to liken to to imitate
fr: faire comme imiter prendre modèle sur
ru: 1) делать по подобию 2) уподоблять, сравнивать

# 1343300 0
source: 所詮 しょせん after all
ru: 1) совершенно; никак 2) в конце концов; в конечном счёте

# 1343720 0
source: 書き言葉 かきことば written word written language
fr: language écrit mot écrit
ru: книжное (литературное) слово ((ант.) はなしことば【話し言葉】)

# 1344270 0
source: 諸国 しょこく various countries various regions various provinces
fr: différents pays
ru: все стра́ны ра́зные стра́ны

# 1348880 0
source: 少しずつ すこしずつ little by little
ru: понемногу, понемножку

# 1350170 0
source: 消火器 しょうかき fire extinguisher
fr: extincteur
ru: огнетушитель

# 1351440 0
source: 紹介者 しょうかいしゃ person who introduces someone introducer
ru: (сущ.) рекомендующий, знакомящий, познакомивший; рецензент

# 1351700 0
source: 証明書 しょうめいしょ certificate (usually of proof of something) credentials
ru: удостоверение, свидетельство (документ); диплом

# 1351950 0
source: 賞罰 しょうばつ rewards and punishments
fr: récompense et punition
ru: награждение и наказание; поощрения и взыскания

# 1352420 0
source: 上せる のぼせる to raise to record to bring up (a matter) to serve (food) to send some on out
fr: avancer/mettre en avant/soulever (un problème)/présenter (la nourriture)
ru: 1) поднимать; повышать 2) заносить (в протокол и т. п.); ставить (напр. на обсуждение); подавать (на стол) 3) посылать (отправлять) в столицу

# 1354660 0
source: 乗ずる じょうずる to take advantage of to follow blindly
fr: profiter de
ru: (см.) じょうじるI, II

# 1355800 0
source: 場違い ばちがい out-of-place inappropriate sticking out like a sore thumb
fr: déplacé inopportun
ru: не из тех мест, которые этим славятся (о продукции, растении и т. п.) не то место {～の} не из тех мест, которые этим славятся (о продукции, растении и т. п.)

# 1356850 0
source: 蒸かす ふかす to steam (food)
ru: варить на пару

# 1357220 0
source: 拭う ぬぐう to wipe
fr: essuyer s'essuyer
ru: вытирать

# 1357590 0
source: 職歴 しょくれき work experience work history
fr: expérience professionelle fonctions occupées
ru: послужно́й спи́сок служе́бный стаж

# 1358380 0
source: はみ出る はみでる to jut out (of bounds)
ru: 1) (см.) はみだす 2) быть вытесненным (из комнаты и т. п.)

# 1358730 0
source: 蝕む むしばむ to be worm-eaten to be eaten by worms
ru: 1) быть изъеденным вредителями (гусеницами и т. п.) 2) (перен.) глодать; подтачивать; терзать

# 1360000 0
source: 寝つき ねつき quality (ease, difficulty) of one's sleep
fr: s'endormir difficilement (~ ga warui) s'endormir facilement (~ go yoi)
ru: засыпание

# 1360100 0
source: 寝言 ねごと sleep-talking
fr: parler en dormant
ru: разговор во сне бред

# 1360100 1
source: 寝言 ねごと nonsense gibberish
ru: разгово́р во́ сне́ бре́д

# 1360190 0
source: 寝息 ねいき sleeper's breathing
fr: respiration du dormeur
ru: дыхание спящего, сонное дыхание

# 1360280 0
source: 寝付く ねつく to go to bed to go to sleep to fall asleep
fr: s'endormir
ru: заснуть

# 1360280 1
source: 寝付く ねつく to be laid up (with a cold) to be ill in bed
ru: заснуть

# 1360310 0
source: 寝返る ねがえる to change sides to double-cross to betray
fr: changer de camp trahir
ru: (см.) ねがえり【寝返り】(を打つ) 2

# 1361560 0
source: 新学期 しんがっき new school term
fr: rentrée des classes
ru: новый семестр

# 1362310 0
source: 新発売 しんはつばい new product or model
ru: впервые выпущено в продажу, новинка

# 1362650 0
source: 深さ ふかさ depth profundity
fr: profondeur
ru: (прям. и перен.) глубина

# 1363170 0
source: 真 しん truth reality genuineness
fr: réalité vérité
ru: правда истина

# 1363170 4
source: 真 しん star performer
ru: правда истина

# 1363730 0
source: 真四角 ましかく square
fr: carré
ru: (см.) まっしかく

# 1364510 0
source: 神業 かみわざ divine work miracle superhuman feat
fr: miracle prodige
ru: деяние бога; чудо; сверхчеловеческое деяние

# 1365320 0
source: 親不孝 おやふこう lack of filial piety
fr: manque de piété filiale (ingratitude)
ru: (см.) ふこう【不孝】

# 1365370 0
source: 親睦 しんぼく friendship amity
fr: relations (amicales)
ru: дружба

# 1365780 0
source: 身投げ みなげ throwing oneself (e.g. into the water to commit suicide)
fr: se jeter à l'eau (pour se suicider)
ru: утопиться, броситься в воду 1) утопленник 2): {～{を}する} утопиться, броситься в воду

# 1367800 0
source: 人参 にんじん carrot (Daucus carota)
ru: 1) морковь, Dancus Carota (L.) var. sativa (DC.) 2) (неправ. вм.) にんじん【人蔘】, (см. ниже)

# 1370390 0
source: 図示 ずし illustration showing in graphic form or by diagram
fr: illustrer
ru: иллюстрировать; изображать графически, показывать в диаграмме (рисунке, чертеже, графике) (кн.) иллюстрация, рисунок, чертёж {～する} иллюстрировать; изображать графически, показывать в диаграмме (рисунке, чертеже, графике)
