Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri000_*.po
Languages: fr, ru

# 1370440 0
source: 図書室 としょしつ library room
fr: bibliothèque
ru: библиотека (при учреждении и т. п.)

# 1371230 0
source: 推量 すいりょう guess
fr: conjecturer faire des conjectures sur
ru: предполагать суждение, предположение {～する} предполагать

# 1371250 0
source: 推敲 すいこう polishing (e.g. essay) revision elaboration refinement improvement
ru: обработка, отделка (литературного произведения) {～する} работать над литературным произведением работать над литературным произведением

# 1372810 0
source: 瑞々しい みずみずしい young (and lustrous) fresh juicy
fr: frais (ex. fruit)
ru: пышущий здоровьем

# 1376230 0
source: 整頓 せいとん orderliness put in order tidying up arranging neatly
fr: (mettre en) ordre arrangement
ru: приводить в порядок; (воен.) равнять (ряды) порядок; организованность; (воен.) равнение {～する} приводить в порядок; (воен.) равнять (ряды) {～した} приведённый в порядок; в порядке; организованный

# 1378040 0
source: 真面 まとも the front
fr: honnêteté sérieux
ru: 1) лицевая сторона 2): {～な} честный честный

# 1378890 0
source: 生活費 せいかつひ living expenses
fr: coût de la vie
ru: расходы на жизнь

# 1379020 0
source: 生産者 せいさんしゃ manufacturer producer
ru: 1) производитель 2) заводчик, фабрикант

# 1379440 0
source: 生物 なまもの raw food perishables
fr: créature vivante nourriture crue organisme vivant
ru: сырая пища; сырое

# 1380670 0
source: 製図 せいず draughtsmanship draftsmanship drawing sketching mapmaking cartography
fr: dessin plan
ru: 1) картография 2) черчение

# 1383620 0
source: 赤面 せきめん blushing getting red in the face
fr: (visage) rouge (de honte ou de timidité)
ru: : {～する} (кн.) краснеть, смущаться {～させる} вогнать в краску, смутить, сконфузить (кн.) краснеть, смущаться

# 1385690 0
source: 摂氏 せっし Centigrade Celsius
fr: Celsius centigrade
ru: (см.) セし

# 1386730 0
source: 絶え間なく たえまなく incessantly without a pause
fr: continuellement sans cesse sans interruption
ru: беспрерывно, непрерывно, непрестанно

# 1390430 0
source: 戦闘機 せんとうき fighter (aircraft)
ru: истреби́тель

# 1390770 0
source: 栓抜き せんぬき bottle opener corkscrew
fr: tire-bouchons
ru: пробочник, штопор; ключ (для открывания бутылок)

# 1391560 0
source: 煎餅 せんべい rice cracker Japanese cracker rice cookie wafer
ru: сэмбэй (тонкое сухое печенье)

# 1391630 0
source: 煽る あおる to fan (oneself, flames, etc.)
ru: колыхать (напр. о ветре); раздувать (огонь); наполнять (парус); (обр.) вздувать (цены); раздувать, разжигать (напр. какое-л. чувство); понукать (лошадь)

# 1392480 0
source: 閃く ひらめく to flash (lightning, etc.) to flicker (lights) to glitter
fr: étinceler briller (comme un éclair)
ru: 1) сверкнуть, блеснуть; вспыхнуть (о молнии); (обр.) мелькнуть (в уме) 2) развеваться, трепыхаться

# 1393130 0
source: 前借り まえがり advance (in pay) loan
fr: avance de salaire prêt
ru: брать (получать) аванс : {～する} брать (получать) аванс

# 1393210 0
source: 前書き まえがき preface preamble prolog
fr: avant-propos avertissement préface
ru: предисловие преамбула

# 1394180 0
source: 前略 ぜんりゃく Forgive me for dispensing with the preliminaries, but I hasten to inform you that...
fr: pour omettre les salutations au début d'une lettre
ru: (связ.:) 前略{御免下さい} (эпист.) предыдущее опускаю ((соответствует словам:) извините, что прямо перехожу к делу)

# 1394780 0
source: 真っ当 まっとう proper respectable decent honest
ru: (см.) まとも

# 1396660 0
source: 疎ら まばら sparse thin scattered straggling sporadic
fr: épars clairsemé
ru: разбросанный, редкий там и сям, редко, разбросанно : {～な} разбросанный, редкий {～に} там и сям, редко, разбросанно

# 1400550 0
source: 燥ぐ はしゃぐ to make merry to frolic to be in high spirits
fr: être joyeux s'amuser
ru: весели́ться

# 1402860 0
source: 送別会 そうべつかい farewell party
fr: fête d'adieu
ru: прощальный вечер M氏の送別会を開く устроить прощальный вечер в честь г-на М

# 1403050 0
source: 騒めく ざわめく to be noisy to be astir to rustle to murmur
fr: faire du bruit
ru: (см.) ざわつく

# 1403800 0
source: 促成 そくせい promotion of growth
fr: accélération du développement croissance artificielle
ru: способствование росту (образованию) (чего-л.); ускорение, форсирование (какого-л. процесса)

# 1407380 0
source: 他面 ためん the other side another direction (on) the other hand
fr: d'un autre côté par contre
ru: другая сторона

# 1407450 0
source: 多 た multi-
fr: multi-
ru: : {～とする} ценить, признавать

# 1408120 0
source: 多様性 たようせい diversity variety
ru: многообразие

# 1408270 0
source: 太もも ふともも thigh
ru: ляжки

# 1408890 0
source: 打算的 ださんてき calculating mercenary
fr: calculateur profiteur rusé
ru: расчётливый; корыстный; эгоистичный

# 1409230 0
source: 体育館 たいいくかん gymnasium
ru: дом физкультуры; спортивный (гимнастический) зал

# 1410490 0
source: 待ちかねる まちかねる to wait impatiently for
ru: ожидать с нетерпением; заждаться

# 1412910 0
source: 大きさ おおきさ size dimensions volume
fr: dimension taille volume
ru: величина; размер

# 1413190 0
source: 大晦日 おおみそか New Year's Eve December 31st
fr: jour de l'an
ru: последний день года

# 1413420 0
source: 大急ぎ おおいそぎ urgent pressing
fr: pressé pressant urgent
ru: {очень} спешный, {крайне} срочный большая спешка; срочность, безотлагательность {～の} {очень} спешный, {крайне} срочный {～で} поспешно, торопливо, второпях; наспех, наскоро; впопыхах; быстро, не теряя ни минуты

# 1414230 0
source: 大勢 たいせい general trend current thought
fr: opinion courante tendance générale
ru: общая ситуация; общие тенденции

# 1414300 0
source: 大声 おおごえ loud voice
ru: громкоголосый, громкий громкий голос {～の} громкоголосый, громкий {～で} громко, громким голосом громкий (звучный) голос

# 1416850 0
source: 誰でも だれでも anyone anybody everyone everybody whoever
ru: всякий, каждый, любой

# 1416860 0
source: 誰も だれも everyone anyone
ru: (с отриц.) никто; (без отриц. см.) だれでも

# 1419890 0
source: 暖簾 のれん (short) sign curtain hung at shop entrance
fr: crédit réputation rideau servant d'enseigne a l'entrée d'un magasin
ru: 1) занавес, бамбуковая шторка (перед входом в магазин, с изображением торгового знака предприятия) 2) торговый знак предприятия, марка фирмы; (перен.) репутация фирмы, торговая честь 3) (перен.) {торговое} дело

# 1419980 0
source: 段落 だんらく paragraph
fr: paragraphe
ru: 1) конец пассажа (раздела) (сочинения) 2) конец

# 1420490 0
source: 知れる しれる to become known to come to light to be discovered
fr: être découvert être su
ru: стать известным (кому-л.); дойти до (чьего-л.) сведения; обнаружиться

# 1424290 0
source: 中国語 ちゅうごくご Chinese (language)
ru: китайский язык

# 1430060 0
source: 長袖 ながそで long sleeves
fr: manches longues
ru: 1) длинные рукава 2) (уст. презр.) длиннорукавники (о духовенстве и придворных)

# 1430190 0
source: 長話 ながばなし long talk
fr: longue discussion parler longuement (palabrer)
ru: длинный (длительный) разговор {～をする} заговориться; засидеться {за разговором}

# 1430700 0
source: 直に じきに immediately directly soon shortly before long
fr: immédiatement tout de suite
ru: сейчас же, сразу же, немедленно, тут же; в один момент; скоро, вскоре; (ср.) じき【直き】

# 1432370 0
source: 追い抜く おいぬく to pass (a car) to overtake
fr: dépasser doubler (une voiture)
ru: (см.) おいこす

# 1432430 0
source: 追っ手 おって pursuer pursuing party posse
ru: преследователь, преследующая группа

# 1432540 0
source: 追伸 ついしん postscript post scriptum PS P.S.
ru: (см.) ついはく

# 1433940 0
source: 爪楊枝 つまようじ toothpick
fr: cure-dents
ru: зубочистка

# 1436520 0
source: 程なく ほどなく soon before long shortly thereafter
fr: bientôt sous peu
ru: спустя некоторое время; вскоре

# 1437030 0
source: 摘み つまみ knob handle button
ru: закуска

# 1437030 4
source: 摘み つまみ picking harvesting
ru: закуска

# 1437550 0
source: 適齢期 てきれいき suitable age (esp. for marriage) marriageable age
ru: соответствующий возраст (для брака; для призыва)

# 1437680 0
source: 徹底的 てっていてき thorough complete
fr: minutieux (personne)
ru: последовательный; исчерпывающий; доскональный

# 1438450 0
source: 天王星 てんのうせい Uranus (planet)
ru: (астр.) Уран

# 1440590 0
source: 天ぷら てんぷら tempura deep-fried fish and vegetables in a light batter
fr: tempura (beignet) (portugais : tempero)
ru: темпура (рыбно-овощные оладьи)

# 1443350 0
source: 電子メール でんしメール email e-mail electronic mail
ru: ((англ.) mail) (вчт.) электронная почта

# 1443920 0
source: 電話帳 でんわちょう telephone book telephone directory
fr: annuaire téléphonique
ru: телефонная книга телефонный справочник

# 1444550 0
source: 杜撰 ずさん careless sloppy faulty
fr: bâclé défectueux fautif imparfait sans soin
ru: : ～な 1) небрежный, неряшливый 2) ненадёжный; кое-как составленный; взятый с потолка (о цифрах, данных) (см.) ずさん 1) небрежный, неряшливый 2) ненадёжный; кое-как составленный; взятый с потолка (о цифрах, данных)

# 1444910 0
source: 途端に とたんに just as in the act of as soon as at the moment that
ru: в тот самый момент (как раз) когда

# 1445930 0
source: 倒置 とうち turning upside down placing nonessentials before essentials
fr: interversion inversion mettre la charrue avant les bœufs
ru: (кн.) 1) вверх дном, вверх ногами 2) (лингв.) инверсия

# 1446130 0
source: 冬至 とうじ winter solstice
fr: solstice d'hiver
ru: зи́мнее солнцестоя́ние

# 1449890 0
source: 到頭 とうとう finally at last ultimately in the end
ru: в конце концов

# 1450970 0
source: 騰貴 とうき rise (in price or value) inflation appreciation (economic)
fr: augmentation
ru: повышаться (о ценах), дорожать повышение {цен}, вздорожание {～する} повышаться (о ценах), дорожать

# 1451930 0
source: 同音 どうおん homophony same pronunciation same sound
ru: такой же звук (тон)

# 1452510 0
source: 同時に どうじに coincident with while simultaneously
ru: в то же самое время {, как и}, одновременно {(с чем-л.)}, в одно и то же время {с (чем-л.)}

# 1455410 0
source: 禿 はげ baldness bald head
fr: calvitie chauve
ru: 1) плешь, лысина 2) (см.) はげあたま 3) (см.) はげやま 1) лысая голова; (обр.) лысая гора 2) детская короткая стрижка; (перен.) девочка с коротко остриженными волосами 3) (уст.) девочка-прислужница проститутки (см.) かぶろ

# 1455420 0
source: 禿げる はげる to lose hair to become bald
fr: devenir chauve se déplumer
ru: лысеть; (обр.) лишаться растительности (о горе); (ср.) はげた

# 1455730 0
source: 独楽 こま spinning top
fr: toupie
ru: волчок, юла (игрушка)

# 1456820 0
source: 突き抜ける つきぬける to pierce through to break through
fr: percer à jour transpercer traverser
ru: проходить {насквозь}

# 1456920 0
source: 突っ掛ける つっかける to slip on (slippers, sandals, etc.)
fr: mettre (ses chaussons)
ru: 1) {наскоро} сунуть ноги (в туфли, сандалии) 2) начать вдруг 3) явиться незваным

# 1457610 0
source: 鈍間 のろま blockhead dunce gullible (person)
fr: lourd (esprit) lourdaud
ru: болва́н тупи́ца

# 1462000 0
source: 二十 にじゅう twenty
ru: двадцать

# 1463830 0
source: 日ソ にっソ Japanese-Soviet
fr: Japon-URSS
ru: : {～{の}} японо-советский японо-советский

# 1465900 0
source: 入学試験 にゅうがくしけん entrance examination
fr: examen d'entrée
ru: вступительный (приёмный) экзамен, приёмные испытания

# 1466930 0
source: 如し ごとし like as if the same as
fr: comme tel
ru: (кн.) быть подобным (чему-л.)

# 1467630 0
source: 葱 ねぎ Welsh onion (species of scallion, Allium fistulosum) green onion spring onion
fr: oignon vert
ru: зелёный лук

# 1467670 0
source: 猫舌 ねこじた dislike of very hot food or drink inability to take hot food
fr: incapacité à manger ou boire très chaud (lit. langue de chat)
ru: идиосинкрази́я к горя́чей пи́ще

# 1467680 0
source: 猫背 ねこぜ bent back hunchback stoop
fr: être vouté avoir le dos rond ne pas se tenir droit
ru: сутулый; сгорбленный сутулость; сгорбленность {～の} сутулый; сгорбленный

# 1469480 0
source: 念力 ねんりき will-power faith
fr: force de volonté
ru: сила воли

# 1469540 0
source: 捻挫 ねんざ sprain
fr: se fouler se tordre entorse foulure
ru: вывихнуть вывих {～する} вывихнуть

# 1472450 0
source: 排日 はいにち anti-Japanese
fr: anti-japonais
ru: : {～{の}} антияпонский

# 1473720 0
source: 買いかぶる かいかぶる to overestimate to make too much of
fr: exagérer les qualités de surestimer
ru: 1) переплачивать 2) (перен.) переоценивать (кого-что-л.)

# 1474210 0
source: 蝿 はえ fly (of infraorder Muscomorpha)
fr: mouche
ru: муха

# 1474380 0
source: 剥ける むける to peel off to come off to be taken off
fr: (se) peler
ru: облупиться; быть ободранным (напр. о коре дерева)

# 1474580 0
source: 博学 はくがく erudition extensive learning
ru: образованный, эрудированный глубокие (энциклопедические) знания, большая эрудиция {～の} образованный, эрудированный

# 1480880 0
source: 反日 はんにち anti-Japanese
fr: anti-japonais
ru: : {～{の}} антияпонский антияпонский

# 1481000 0
source: 反面 はんめん on the other hand opposite side reverse
fr: d'un autre côté
ru: 1) обратная сторона {～の} обратный 2) (связ.:) 反面から言えば, その反面{において} с другой стороны, в противовес, в противоположность

# 1482860 0
source: 否 ひ no the noes
fr: négation non
ru: нет {～とする} а) сказать нет; б) голосовать против

# 1483160 0
source: 彼奴 あいつ he she that guy
fr: ce type celui-ci celui-là il lui
ru: (грубо) он, она 1) (прост.) тот тип, тот малый, тот субъект 2) (вульг.) он, она

# 1483250 0
source: 悲観的 ひかんてき pessimistic gloomy
ru: пессимистический

# 1485670 0
source: 備考 びこう note remarks NB
fr: note observation remarque
ru: примечание; заметка; запись

# 1486330 0
source: 眉毛 まゆげ eyebrows
fr: sourcil
ru: бровь

# 1487630 0
source: 必読 ひつどく must-read obligatory reading
ru: необходимый (о книге, журнале) обязательное чтение {～の} необходимый (о книге, журнале)

# 1487810 0
source: 筆記試験 ひっきしけん written examination
fr: écrit (examen) épreuve écrite
ru: письменный экзамен

# 1489680 0
source: 表彰状 ひょうしょうじょう testimonial certificate of commendation
fr: attestation certificat (de recommendation)
ru: почётная грамота

# 1490570 0
source: 品詞 ひんし part of speech
fr: partie du discours
ru: (грам.) часть речи

# 1490930 0
source: 貧乏人 びんぼうにん poor person pauper the poor the indigent
ru: бедняк, бедный, нуждающийся

# 1492340 0
source: 不孝 ふこう undutifulness to one's parents lack of filial piety
fr: ingratitude envers ses parents manque de piété filiale
ru: непочтительный (к родителям), не заботящийся о родителях; доставляющий родителям горе и волнения непочтение к (неповиновение) родителям {～な} непочтительный (к родителям), не заботящийся о родителях; доставляющий родителям горе и волнения

# 1495750 0
source: 付け つけ bill bill of sale payment invoice
ru: 1) счёт 2) (связ.:) {～で} в кредит от (такого-то числа)

# 1495990 0
source: 付け足す つけたす to add to
fr: ajouter qqc
ru: дополнять; добавлять; приписывать

# 1497370 0
source: 浮かれる うかれる to make merry to be festive
fr: s'amuser se réjouir
ru: 1) веселиться, развлекаться 2) (に) восхищаться (чем-л.), быть в упоении (от чего-л.)

# 1497630 0
source: 父兄 ふけい guardians parents and older brothers
fr: parents (et frères aînés) tuteur
ru: 1) старшие члены семьи (родители и старшие братья и сестры) 2) старики (напр. в деревне) 3) (перен.) попечители (школьников)

# 1498270 0
source: 侮蔑 ぶべつ scorn disdain contempt slight
fr: affront dédain mépris
ru: (кн.) презрение

# 1499880 0
source: 風邪をひく かぜをひく to catch a cold
ru: (exp) простудиться

# 1500110 0
source: 風呂屋 ふろや public bathhouse
fr: bains publics
ru: {общественная} баня

# 1500140 0
source: 風呂場 ふろば bathroom
fr: salle de bains
ru: ванная {комната}

# 1500220 0
source: 伏せる ふせる to lay something upside down to turn something over to lay something face down
ru: 1) переворачивать, класть лицом вниз 2) накрывать (что-л.) 3) прятать в земле; закапывать 4) прятать, скрывать A 氏には伏せて置きましょう будем держать в секрете от г-на A

# 1502410 0
source: 物陰 ものかげ cover under cover shelter hiding
fr: à couvert, à l'abri, dans l'ombre (de)
ru: укрытие, убежище

# 1504190 0
source: 分別 ふんべつ discernment discretion judgement judgment discrimination
fr: discernement jugement
ru: разум, благоразумие, разумная мысль {～のある} {благо}разумный {～のない} безрассудный {～する} разбираться (в чём-л.), понимать (что-л.); судить, решать разбираться (в чём-л.), понимать (что-л.); судить, решать

# 1504760 0
source: 奮発 ふんぱつ strenuous exertion spurt
fr: s'employer à s'offrir qqc
ru: 1) напряжённые усилия {～する} сделать усилие, напрячь все силы 2): {～する} разориться, раскошелиться (на что-л.) разориться, раскошелиться (на что-л.) сделать усилие, напрячь все силы

# 1504980 0
source: 紛らす まぎらす to divert to distract
fr: distraire divertir
ru: 1) отвлекать, рассеивать 2) прятать, скрывать

# 1508560 0
source: 閉じ込める とじこめる to lock up to shut up to imprison
ru: запирать (кого-л.); держать взаперти

# 1509110 0
source: 僻む ひがむ to be prejudiced to be soured
fr: frustré se sentir brimé
ru: быть предубеждённым; быть недоверчивым (подозрительным, обидчивым); (ср.) ひがんだ

# 1510870 0
source: 変移 へんい change alteration transmutation mutation
fr: alteration changement
ru: изменение; (хим.) конверсия

# 1512720 0
source: 弁える わきまえる to know (right from wrong) to discern to discriminate to understand to bear in mind
fr: discerner (le bien du mal)
ru: понимать, {хорошо} знать; различать; разбираться (в чём-л.)

# 1513300 0
source: 保育園 ほいくえん nursery school day nursery preschool
ru: детский сад; детские ясли

# 1513810 0
source: 保証金 ほしょうきん deposit (esp. on renting a house) security money bond payment guarantee
ru: залог, денежное обеспечение

# 1513830 0
source: 保証付き ほしょうつき guaranteed certified warranty included
ru: гарантия, с гарантией

# 1514380 0
source: 歩行者 ほこうしゃ pedestrian walker
fr: piéton
ru: пешеход

# 1515070 0
source: 母国語 ぼこくご language of one's country mother tongue native language
ru: родной язык

# 1515380 0
source: 包み込む つつみこむ to wrap up
ru: завёртывать, упаковывать

# 1515590 0
source: 呆気 あっけ taken aback dumbfounded
fr: frappé de stupeur stpéfié
ru: (связ.:)

# 1518860 0
source: 脇見 わきみ looking from the side
ru: кинуть взгляд (посмотреть) в сторону : {～する} кинуть взгляд (посмотреть) в сторону

# 1521410 0
source: 僕ら ぼくら we
ru: (n) (male) мы

# 1521920 0
source: 勃起 ぼっき erection (usu. penis) standing erect stiffening
ru: поднимание; (физиол.) эрекция

# 1523140 0
source: 本箱 ほんばこ bookcase
fr: étagère de bibliothèque bibliothèque (meuble) rayonnage
ru: книжный шкаф; стеллаж; этажерка {для книг}

# 1524660 0
source: 毎に ごとに one by one each every at intervals of
fr: chaque tous les
ru: каждый {раз}

# 1524880 0
source: 鮪 まぐろ tuna (edible fish, Thunnus spp.) tunny
fr: thon
ru: тунец

# 1526020 0
source: 万歳 まんざい door-to-door comedic duo
fr: spectacle comique (Kansai)
ru: 1) ряженые, ходящие с песнями и танцами по домам на Новый год; (ср.) ばんざい 2) (см.) まんざい【漫才】

# 1527050 0
source: 味噌汁 みそしる miso soup
fr: soupe miso
ru: мисо суп

# 1528180 0
source: 巳 み sixth sign of Chinese zodiac (The Serpent, 9am-11am, south-southeast, April)
fr: serpent (sixième signe du Zodiaque chinois), (arch.) 9h-11h, sud-sud-est, avril
ru: 1) змея, шестой знак зодиака 2) юго-юго-восток (направление)

# 1528410 0
source: 蜜柑 みかん mandarin orange (esp. the satsuma mandarin, Citrus unshiu)
fr: mandarine
ru: мандарин (цитрусовый плод)

# 1531540 0
source: 名残惜しい なごりおしい reluctant (to part)
ru: грустно расставаться, жаль покидать

# 1532590 0
source: 明晩 みょうばん tomorrow evening
fr: demain soir
ru: 1 1) завтрашний вечер 2) завтрашняя ночь 2 1) завтра вечером 2) завтра ночью

# 1533150 0
source: 免許証 めんきょしょう licence license permit certificate (of qualification)
ru: (см.) めんきょじょう

# 1533460 0
source: 面子 メンツ face honour honor
fr: face honneur
ru: честь престиж

# 1533460 3
source: 面子 メンツ making up a four to play mahjong
ru: че́сть прести́ж

# 1533640 0
source: 模擬試験 もぎしけん trial examination mock examination
fr: examen blanc
ru: пробное испытание

# 1535820 0
source: 尤もらしい もっともらしい plausible believable
fr: plausible raisonable
ru: правдоподобный; благовидный

# 1537620 0
source: 野暮 やぼ boorish unsophisticated unrefined uncouth tasteless insensitive thoughtless dumb
ru: глупый, бессмысленный неотёсанный, грубый 1): {～な} неотёсанный, грубый 2): {～な} глупый, бессмысленный

# 1537780 0
source: 矢鱈 やたら indiscriminately blindly at random recklessly thoughtlessly excessively profusely
ru: без разбора, как попало; наобум, наудачу; необдуманно, неосмотрительно; неумеренно : {～に} без разбора, как попало; наобум, наудачу; необдуманно, неосмотрительно; неумеренно

# 1540250 0
source: 宥める なだめる to soothe to calm to pacify
fr: apaiser calmer
ru: успокаивать, утихомиривать

# 1540990 0
source: 有りそう ありそう probable likely
ru: вероятный, допустимый, возможный : {～な} вероятный, допустимый, возможный

# 1541010 0
source: 有り触れた ありふれた unsurprising trite commonplace mundane hackneyed garden variety (of)
fr: banal commun
ru: обычный, обыкновенный; тривиальный, банальный, затасканный

# 1543430 0
source: 予備校 よびこう prep school (ronin year)
fr: école préparant au councours d'entrée à l'université
ru: подготовительная школа

# 1546330 0
source: 用心深い ようじんぶかい wary watchful
fr: vigilant
ru: 1) внимательный, тщательный 2) осторожный; бдительный

# 1547240 0
source: 養老院 ようろういん home for the aged old people's home
fr: maison de retraite
ru: богадельня; дом призрения для престарелых

# 1548400 0
source: 頼りない たよりない unreliable undependable flaky vague helpless forlorn
fr: lequel on ne peut compter sur quoi vague
ru: 1) всеми покинутый, беспомощный 2) ненадёжный 3) неопределённый, неясный

# 1548560 0
source: 落ち合う おちあう to meet to gather to rendezvous
fr: s'assembler se rencontrer
ru: 1) встречаться, сходиться (о людях) 2) сливаться, сходиться (о реках, дорогах)

# 1550740 0
source: 裏門 うらもん back gate
fr: porte de derrière
ru: задние ворота

# 1551420 0
source: 立ち退く たちのく to evacuate to clear out to vacate to withdraw to take refuge
fr: évacuer être expulsé se retirer
ru: 1) оставлять (квартиру и т. п.); уезжать 2) находить пристанище (где-л., напр. после пожара)

# 1551950 0
source: 略 りゃく abbreviation omission
fr: abbréviation omission
ru: 1) сокращение; EはEast の略である E сокращение слова East 2) пропуск 3) резюме; (ср.) りゃくする 1

# 1552430 0
source: 流暢 りゅうちょう fluent (language skill) flowing
fr: couramment (language, etc.) facilité
ru: беглость (речи) {～な} свободный, беглый (о речи) свободный, беглый (о речи)

# 1553180 0
source: 旅行者 りょこうしゃ traveller traveler
ru: путешественник, турист

# 1554870 0
source: 力一杯 ちからいっぱい with might and main with all one's strength
fr: de toutes ses forces
ru: изо всех сил, что есть силы : {～{に}} изо всех сил, что есть силы

# 1555010 0
source: 力試し ちからだめし trial of strength quiz
fr: épreuve essai de forces
ru: проба сил, испытание

# 1556550 0
source: 例題 れいだい example exercise (for the reader)
fr: exemple (exercice donné à titre d'exemple)
ru: примеры (учебные)

# 1557210 0
source: 冷凍庫 れいとうこ freezer
ru: (см.) れいぞうこ

# 1562080 0
source: 和語 わご native Japanese words (especially as opposed to Chinese and other foreign loanwords)
fr: mots d'origine japonaise
ru: ваго (исконно японская лексика) японские слова

# 1562910 0
source: 腕白 わんぱく naughtiness
fr: coquin fripon mauvaise conduite (enfant)
ru: : {～な} озорной, непослушный, капризный озорной, непослушный, капризный

# 1563040 0
source: 仄めかす ほのめかす to hint at to intimate to suggest to allude to to imply
fr: faire allusion à insinuer laisser entendre suggérer
ru: намекать (на что-л.)

# 1563190 0
source: 佇む たたずむ to stand (still) a while to loiter to stop
fr: rôder rester immobile un instant s'arrêter s'attarder (en route)
ru: (кн.) стоять {неподвижно}; стоять на месте

# 1565590 0
source: 嘲る あざける to scoff to laugh at to make fun of to ridicule to jeer at
fr: railler se moquer de
ru: насмехаться, издеваться

# 1566730 0
source: 彷徨う さまよう to loiter to putter to prowl to wander about to roam about to knock around
fr: errer rôder traîner
ru: бродить, блуждать, скитаться; (обр.) быть в нерешительности, колебаться

# 1566735 0
source: 彷徨く うろつく to loiter to putter to prowl to wander aimlessly to knock around to hang around
ru: бродить (кружить) вокруг; слоняться, шататься

# 1567860 0
source: 旁 つくり right-hand radical of a character
ru: 1) ключ (иероглифа), стоящий справа 2) часть иероглифа без ключа

# 1569000 0
source: 焜炉 こんろ portable cooking stove gas burner
fr: réchaud à gaz réchaud portable
ru: перено́сная пе́чка пли́тка

# 1570210 0
source: 窶れる やつれる to be haggard to be gaunt to be emaciated to be worn out (e.g. illness, worry)
ru: исхудать, осунуться

# 1570850 0
source: 脛 すね shin shank lower leg
fr: jambe tibia
ru: голень; нога нога, голень
