Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri000_*.po
Languages: fr, ru

# 1571460 0
source: 苺 いちご strawberry (esp. the garden strawberry, Fragaria x ananassa)
fr: fraise
ru: клубни́ка

# 1571560 0
source: 茣蓙 ござ rush mat matting mat
ru: циновка

# 1572570 0
source: 訛り なまり accent (of one's speech)
fr: accent dialecte
ru: диалект, местный говор; акцент; искажение (слова, языка)

# 1573090 0
source: 貪る むさぼる to covet to indulge in to deeply desire to lust insatiably for to devour greedily
fr: convoiter convoiter insatiablement désirer profondément s'adonner à
ru: 1) домогаться, жаждать (чего-л.); гнаться (за чем-л.) 2) пристраститься (к чему-л.); предаваться (чему-л.)

# 1573200 0
source: 贔屓 ひいき favour favor patronage partiality patron
ru: оказывать расположение, протежировать, покровительствовать; относиться пристрастно расположение, покровительство, протекция; пристрастность {～する} оказывать расположение, протежировать, покровительствовать; относиться пристрастно (ср.) …びいき【…贔屓】

# 1573270 0
source: 跪く ひざまずく to kneel
fr: s'agenouiller
ru: становиться (падать) на колени

# 1573330 0
source: 蹲る うずくまる to crouch to squat to cower
fr: se recroqueviller se tapir
ru: сади́ться на ко́рточки

# 1574170 0
source: 靨 えくぼ dimple
fr: fossette grain de beauté
ru: (уст.) 靨 ямочка (на щеке, на подбородке)

# 1575200 0
source: 麒麟 きりん giraffe (Giraffa camelopardalis)
ru: жираф

# 1575200 2
source: 麒麟 きりん Kirin (brand of beer)
ru: жира́ф

# 1576940 0
source: 下唇 したくちびる lower lip
fr: lèvre inférieure
ru: (кн.) нижняя губа нижняя губа

# 1577740 0
source: 捨て子 すてご abandoned child foundling
fr: enfant abandonné
ru: подкидыш {～をする} подкинуть ребёнка

# 1577860 0
source: 吉祥天 きっしょうてん Sri-mahadevi (consort of Vaisravana in Buddhism, based on Lakshmi, the consort of Vishnu in Hinduism)
fr: déesse (bouddhique)
ru: Китидзётэн, богиня счастья ((санскр.) Srīmaha devi)

# 1577930 0
source: 給油所 きゅうゆじょ petrol filling station gasoline filling station
fr: station service
ru: заправочная станция (база)

# 1578040 0
source: 共 とも together with
fr: aucun (neg) aussi bien que avec en incluant et les deux terminaison plurielle tous
ru: 1) (после сущ. обозначающего два, редко три понятия) и… и…; (что-л.) включая (ещё что-л.; иногда не переводится) 2) (после сокращённых названий стран придаёт им предметное значение:) 1): {～に} (см.) ともに 2) (см.) …とも【…共】

# 1578075 0
source: 脅かす おびやかす to intimidate to scare
ru: 1) грозить, угрожать 2) вторгаться

# 1578230 0
source: 傾げる かしげる to lean to incline to tilt to slant
fr: incliner pencher
ru: наклонять {набок} наклонять, склонить набок, накренять

# 1578620 0
source: 碁会所 ごかいじょ commercial go-playing parlour (parlor)
fr: Salon commercial de Go
ru: клуб для игры в го

# 1578820 0
source: 行き止まり いきどまり dead end no passage
fr: cul-de-sac impasse
ru: конец дороги; (прям. и перен.) тупик, конец {～になる} дойти до конца; зайти в тупик

# 1578880 0
source: 香ばしい こうばしい fragrant aromatic sweet-smelling
fr: aromatique doux parfumé savoureux
ru: душистый, благоухающий, ароматный (ср.) かんばしい

# 1579070 0
source: 此奴 こいつ he she this fellow this guy this person
ru: (прост.) 1) ты; он 2) это

# 1579730 0
source: 寂然 せきぜん lonely desolate
fr: abandonné seul
ru: (см.) せきばく

# 1579830 0
source: 醜女 しゅうじょ homely woman plain-looking woman
fr: femme laide
ru: некрасивая (безобразная) женщина

# 1579910 0
source: 渋面 じゅうめん grimace sullen face
fr: grimace visage sombre
ru: (прост.) кислая физиономия кислый вид; гримаса

# 1580410 0
source: 上唇 じょうしん upper lip
fr: lèvre supérieure
ru: верхняя губа

# 1581000 0
source: 先頃 さきごろ recently the other day
fr: l'autre jour récemment
ru: недавно

# 1581090 0
source: 選り分ける よりわける to classify to sort out to sift through
fr: classer trier
ru: сортировать, разбирать рассортировывать, разбирать; отбирать

# 1581570 0
source: 脱衣所 だついじょ dressing room bath house
fr: cabine (plage) vestiaire
ru: раздевалка; туалетная комната (для смены платья)

# 1581780 0
source: 朝飯 あさめし breakfast
fr: petit déjeuner
ru: завтрак

# 1581795 0
source: 直 ちょく direct in person frankness honesty simplicity cheerfulness correctness being straight
ru: 1): {～な} прямой, открытый, честный 2): {～な} недорогой недорогой прямой, открытый, честный

# 1582680 0
source: 二人前 ふたりまえ for two people (work) of two (meals) for two
fr: pour deux personnes
ru: порция на двоих; две порции на двоих

# 1582850 0
source: 如何 いかん how in what way
fr: comment
ru: (кн.) как; каков

# 1582850 1
source: 如何 いかん circumstances
ru: как

# 1583320 0
source: 鼻紙 はながみ tissue paper facial tissue paper handkerchief
ru: бумажный носовой платок

# 1583670 0
source: 侮る あなどる to disdain to look down on to make light of to hold in contempt to scorn to despise
ru: презирать, относиться свысока; смотреть с пренебрежением

# 1584010 0
source: 保養所 ほようじょ sanatorium rest home
fr: maison de repos sanatorium
ru: (см.) ほよういん

# 1584710 0
source: 妄信 ぼうしん blind acceptance blind belief credulity
fr: crédulité
ru: (кн.) 1) суеверие 2) ((тж.) 盲信) слепая вера; доверчивость; легковерие {～する} слепо доверять; быть легковерным слепо доверять; быть легковерным

# 1584940 0
source: よそ行き よそゆき going out
fr: comportement en société sortie
ru: для выхода, выходной 1): {～の} для выхода, выходной 2) (перен.) особый, торжественный

# 1584970 0
source: 預かり所 あずかりじょ cloakroom parcel room
fr: dépôt vestiaire
ru: камера хранения; гардероб

# 1584985 0
source: 揺する ゆする to shake to jolt to rock (cradle) to swing
ru: трясти; качать

# 1585190 0
source: 療養所 りょうようじょ sanatorium
fr: sanatorium
ru: (см.) りょうよういん

# 1585910 0
source: 蜻蛉 とんぼ dragonfly damselfly
fr: libellule
ru: стрекоза́

# 1586350 0
source: 痣 あざ birthmark nevus
fr: envie tache de vin
ru: 1) родимое пятно 2) синяк

# 1586400 0
source: 鯵 あじ horse mackerel (Carangidae spp., esp. the Japanese horse mackerel, Trachurus japonicus) jack mackerel pompano scad
fr: chinchard
ru: японская ставрида, Trachurus japonicus (Temm. et Schl.)

# 1586470 0
source: 熱々 あつあつ piping hot scalding
ru: (прост. связ.:) 二人は熱々だ они влюблены друг в друга по уши

# 1586500 0
source: 宛先 あてさき address destination
fr: adresse du destinataire
ru: адрес, место назначения

# 1586600 0
source: 阿呆 あほう fool simpleton idiot
fr: con idiot stupide
ru: болва́н идио́т

# 1586640 0
source: 雨垂れ あまだれ raindrops
fr: goutte de pluie
ru: капли дождя

# 1586960 0
source: 塩梅 あんばい seasoning flavour flavor
ru: 1) устанавливать, устраивать, распределять 2) регулировать, смягчать : ～する 1) устанавливать, устраивать, распределять 2) регулировать, смягчать приправлять, придавать вкус 1) вкус {～する} приправлять, придавать вкус 2) состояние (здоровья), положение (дел) 3) способ, образ действий

# 1587100 0
source: 生き方 いきかた way of life how to live
fr: style de vie
ru: образ жизни; как {надо} жить

# 1587410 0
source: 一ヶ月 いっかげつ one month
ru: (n) один месяц {один} месяц {～の} месячный (о доходе и т. п.)

# 1588560 0
source: 閏年 うるうどし leap year
fr: année bissextile
ru: високо́сный год

# 1589310 0
source: お神輿 おみこし portable shrine (carried in festivals)
fr: mikoshi sanctuaire mobile contenant l'image du kami (divinité shintoïste)
ru: (см.) みこし【神輿】

# 1589810 0
source: 顔なじみ かおなじみ acquaintance friend familiar face
fr: ami connaissance
ru: знакомое лицо; знакомый

# 1589950 0
source: 書き初め かきぞめ first calligraphy of the year
fr: premier écrit de l'année résolution de nouvelle année
ru: (ист.) написание первого в году стихотворения (на второй день нового года) {～する} написать первое в году стихотворение; (перен.) писать впервые в новом году

# 1590320 0
source: 仮説 かせつ hypothesis supposition fictional
fr: hypothèse supposition
ru: гипо́теза

# 1592200 0
source: 口々に くちぐちに severally unanimously
fr: à l'unanimité
ru: единогласно, все как один; все и каждый

# 1593865 0
source: 浚う さらう to sweep away to wash away to dredge
fr: nettoyer évacuer faire le vide
ru: очищать, чистить дно (колодца, пруда и т. п.); чистить драгой

# 1595086 0
source: 退く ひく to move back to draw back to recede
ru: 1) отступать 2) уходить (с работы); оставлять (работу) 3) спадать (о жаре, опухоли, о воде)

# 1595400 0
source: 儒艮 じゅごん dugong (Dugong dugon) sea pig
ru: (зоол.) дюгонь

# 1595410 0
source: 潤色 じゅんしょく rhetorical flourishes
fr: embellisement rhétorique en faire des tonnes (pop.)
ru: приукрашивание {～する} украшать, приукрашивать украшать, приукрашивать

# 1595420 0
source: 順々に じゅんじゅんに in order in turn
fr: à tour de rôle l'un(e) après l'autre
ru: по порядку, по очереди, один за другим; последовательно

# 1595640 0
source: 凄まじい すさまじい terrific fierce terrible tremendous dreadful awful amazing absurd cutthroat intense
fr: effroyable furieux incroyable prodigieux terrible
ru: 1) страшный, ужасный 2) необыкновенный, поразительный 3) абсурдный

# 1596430 0
source: 曾孫 ひまご great-grandchild
fr: arrière petit-fils
ru: правнук правнук, правнучка (см.) ひいまご

# 1596910 0
source: 蛸 たこ octopus
fr: poulpe
ru: осьминог

# 1597070 0
source: 立て込む たてこむ to be crowded
ru: толпиться

# 1597860 0
source: 次々に つぎつぎに one by one one after another successively
fr: au fur et à mesure les un(e)s après les autres successivement
ru: один за другим, друг за другом, гуськом; по очереди, по порядку

# 1598020 0
source: 包み紙 つつみがみ wrapping paper
fr: papier d'emballage
ru: обёрточная бумага

# 1598100 0
source: 艶々 つやつや glossy bright slick
fr: fleuri luisant poli
ru: : {～した} блестящий, глянцевый; лоснящийся

# 1598870 0
source: 飛び切り とびきり extraordinary superior choice
fr: de qualité supérieure extrêmement
ru: превосходный, исключительный, экстра чрезвычайно, в высшей степени, исключительно {～の} превосходный, исключительный, экстра : 飛び切りをやる застрелить на лету (птицу)

# 1598940 0
source: 共々 ともども together in company
fr: en compagnie de ensemble
ru: вместе

# 1599350 0
source: 貪欲 どんよく avarice greed covetousness
fr: avidité cupidité gloutonnerie voracité
ru: скупость, скаредность, алчность {～な} скупой, скаредный, алчный скупой, скаредный, алчный

# 1599930 0
source: 俄雨 にわかあめ rain shower
fr: pluie brutale et violente pluie d'orage
ru: {внезапный} ливень

# 1600180 0
source: 粘々 ねばねば stickiness
fr: collant gluant moite visqueux
ru: липкий, клейкий; вязкий : {～する}, {～した} липкий, клейкий; вязкий

# 1601060 0
source: 食み出す はみだす to protrude to stick out to hang out to jut out to bulge out to overflow to be forced out to be crowded out to be pushed out to exceed to go over to go beyond
ru: торчать, выдаваться вперёд; выпирать; вытягиваться

# 1601120 0
source: 貼り付ける はりつける to paste to stick to affix
ru: 1) наклеивать; оклеивать 2) обтягивать (чем-л.)

# 1601450 0
source: 僻み ひがみ prejudice bias warped view jealousy inferiority complex
ru: предубеждение, предвзятость; недоверие; обидчивость

# 1601710 0
source: 引きつる ひきつる to have a cramp (spasm, convulsion, twitch) to become stiff
fr: avoir une crampe (spasme, convulsion, tic)
ru: иметь спазм

# 1601895 0
source: 必至 ひっし inevitable necessary foregone
ru: : {～の} (кн.) неизбежный, неминуемый (кн.) неизбежный, неминуемый

# 1602100 0
source: 雲雀 ひばり skylark (Alauda arvensis)
fr: alouette des champs
ru: жаворонок

# 1602100 1
source: 雲雀 ひばり Mongolian lark (Melanocorypha mongolica)
ru: жа́воронок

# 1602180 0
source: １１０番 ひゃくとおばん police emergency tel. no. (in Japan)
ru: но́мер 110 (телефонный номер полиции в Японии)

# 1602200 0
source: 冷や ひや cold water
fr: eau froide sake froid
ru: 1) (см.) おひや 2) холодное (о сакэ)

# 1602520 0
source: 吹き出物 ふきでもの pimple acne boil rash
ru: сыпь; прыщ; чирей; экзема

# 1602600 0
source: 不幸せ ふしあわせ unhappiness misfortune ill luck
fr: infortune malchance malheur
ru: несчастный несчастье {～な} несчастный

# 1603410 0
source: 菠薐草 ほうれんそう spinach
fr: épinard
ru: шпинат

# 1603520 0
source: 仄か ほのか faint indistinct dim
ru: (кн.) слабый; тусклый (о свете); неотчётливый, неясный, смутный : {～な} (кн.) слабый; тусклый (о свете); неотчётливый, неясный, смутный

# 1603790 0
source: 前売り券 まえうりけん ticket sold in advance
fr: billet vendu à l'avance
ru: предварительно купленный или проданный билет

# 1603870 0
source: 巻尺 まきじゃく tape measure
fr: mesure de rouleau
ru: рулетка, мерная лента

# 1604140 0
source: 俎板 まないた chopping board
fr: planche à découper
ru: кухонная доска; доска для резки (хлеба, овощей и т. п.)

# 1604400 0
source: 見覚え みおぼえ remembrance recollection recognition
fr: reconnaître se remémorer se souvenir
ru: воспоминание (о чём-л. виденном) {～がある} припоминать, вспоминать, узнавать {～のある} знакомый (на вид), запомнившийся

# 1604830 0
source: 向こう側 むこうがわ other side opposite side other party
fr: côté opposé l'autre côté l'autre partie
ru: противоположная сторона напротив

# 1604980 0
source: 目茶目茶 めちゃめちゃ disorderly messy ruined
fr: absurde déraisonnable irréfléchi
ru: (разг.) 1): {～に} в беспорядке, как попало 2): {～な} бессвязный, путаный; нелепый, вздорный 3): {～にする} портить, губить; рвать; ломать; комкать бессвязный, путаный; нелепый, вздорный в беспорядке, как попало

# 1605150 0
source: 申込書 もうしこみしょ application form written application
ru: 1) заявление; требование, заявка (документ) 2) бланк для требования (заявки, заказа (и т. п.))

# 1605610 0
source: やり直し やりなおし redoing
fr: réessai recommencement rectification
ru: переделка

# 1605620 0
source: やり直す やりなおす to do over again to redo to start over to remake to resume to recommence
fr: essayer de nouveau recommencer refaire renouveler
ru: 1) делать снова (ещё раз), переделывать 2) повторять, освежать в памяти

# 1606540 0
source: 分かりにくい わかりにくい hard to understand incomprehensible unintelligible
ru: непонятный, неясный, трудный; неразборчивый (о почерке, печати)

# 1607170 0
source: 閊える つかえる to stick to get stuck to get caught to get jammed to clog
fr: être blocké être bouché encombrer obstruer sentir une pression sur sa poitrine (oppresser ?)
ru: 1) засариваться; быть забитым; быть переполненным; застопориваться 2) застревать, завязать 3) запинаться

# 1609030 0
source: 浅はか あさはか shallow superficial frivolous thoughtless foolish silly
fr: frivole futile irréfléchi
ru: поверхностный, недалёкий, неумный, неразумный : {～な} поверхностный, недалёкий, неумный, неразумный

# 1609100 0
source: 言いがかり いいがかり false accusation pretext picking a quarrel
ru: ложное обвинение; придирка

# 1609110 0
source: 錨 いかり anchor
fr: ancre
ru: якорь

# 1609170 0
source: 幾度 いくど (how) many times (how) often
fr: combien de fois tous les combien ?
ru: сколько раз? сколько раз? {～となく} много раз

# 1609180 0
source: 苛め いじめ bullying teasing
fr: brutal railleur
ru: : {～をする} (см.) いじめる

# 1609270 0
source: 色んな いろんな various
fr: divers varié
ru: (см.) いろいろ (～な)

# 1609300 0
source: 謳う うたう to extol to sing the praises of to celebrate
ru: 1) воспевать; превозносить 2) подчёркивать; разъяснять

# 1609400 0
source: 白粉 おしろい (face) powder
fr: poudrer (visage)
ru: пудра; {туалетные} белила

# 1609420 0
source: 恐るべき おそるべき dreadful terrible horrible deplorable
fr: énorme redoutable
ru: страшный, ужасающий; угрожающий

# 1609590 0
source: 鬘 かつら hairpiece wig
fr: perruque postiche
ru: (см.) かつら【鬘】 парик, фальшивые волосы

# 1609670 0
source: 虚栄心 きょえいしん vanity
fr: vanité
ru: тщеславие

# 1609760 0
source: 工学部 こうがくぶ department (or school) of technology, engineering or science
fr: département ou école de technologie, d'ingénierie ou scientifique
ru: технологический факультет

# 1609790 0
source: 強張る こわばる to stiffen to become stiff
fr: durcir raidir
ru: затвердевать; делаться жёстким (неэластичным); загрубеть

# 1609940 0
source: 順路 じゅんろ (regular) route
fr: itinéraire route
ru: обычный путь; постоянный маршрут

# 1609970 0
source: 知らず知らず しらずしらず unconsciously unwittingly unawares
fr: inconsciemment involontairement
ru: (уст.) 不知不識 бессознательно, подсознательно, сам того не замечая; невольно; инстинктивно; незаметно

# 1609980 0
source: 心中 しんちゅう in one's heart true motives mind
fr: dans son cœur vrais motifs (secrets)
ru: сердце, душа; сокровенные мысли {～に} в глубине души (ср.) しんじゅう【心中】

# 1610010 0
source: 縋る すがる to cling to to hang onto
ru: (прям. и перен.) цепляться, держаться (за кого-что-л.); опираться (на кого-что-л.)

# 1610070 0
source: 絶対に ぜったいに absolutely unconditionally never (with neg. verb)
ru: абсолютно; категорически, безусловно

# 1610120 0
source: 速達便 そくたつびん special delivery mail express delivery post
fr: colis express lettre express
ru: срочная почта экспресс почта

# 1610140 0
source: 蕎麦屋 そばや buckwheat-noodle restaurant
fr: restaurant de soba (nouilles de sarrasin)
ru: ресторанчик, где подаётся лапша из гречневой муки

# 1610150 0
source: 損する そんする to lose (money, etc.)
ru: терпеть убыток; нести потери нести убытки; терпеть ущерб; иметь (получать) неприятности

# 1610170 0
source: 橙色 だいだいいろ orange color orange colour
ru: оранжевый цвет (кн.) оранжевый цвет

# 1610190 0
source: 楕円形 だえんけい elliptical shape
fr: forme elliptique ovale
ru: : {～の} эллиптический, овальный

# 1610220 0
source: 糺す ただす to ascertain to confirm to verify to make sure of
fr: demander enquêter interroger
ru: 1) (に) спрашивать (кого-л.), обращаться с вопросом (к кому-л.) 2) (を) разузнавать, выяснять (что-л.); допрашивать (о чём-л.)

# 1610250 0
source: 達筆 たっぴつ skillful writing speedy writing
fr: écriture rapide belle écriture
ru: с хорошим почерком 1) хороший почерк {～な} с хорошим почерком 2) лёгкое перо (писателя)

# 1610300 0
source: 近寄せる ちかよせる to bring close to to associate with
fr: associer avec rapprocher de
ru: (см.) ちかづける

# 1610310 0
source: 千切れる ちぎれる to be torn off to be torn to pieces
fr: se déchirer se réduire en pièces
ru: быть порванным (разорванным) {в клочки}

# 1610330 0
source: 注意深い ちゅういぶかい careful
fr: attentif prudent soigneux
ru: внима́тельный

# 1610470 0
source: 手際よく てぎわよく efficiently skillfully cleverly
ru: искусно, мастерски; умело

# 1610480 0
source: 冬期 とうき winter wintertime winter term
fr: hiver
ru: зимнее время; зима

# 1610510 0
source: 得する とくする to make a profit
fr: tirer profit/profiter/tirer bénéfice/bénéficier
ru: (разг.) 1) выгадывать, выигрывать 2) извлекать пользу (выгоду) (из чего-л.)

# 1610570 0
source: 餡こ あんこ red bean paste red bean jam anko
fr: pâte de haricots sucrés
ru: (прост. см.) あん【餡】

# 1610575 0
source: 餡 あん red bean paste red bean jam anko
ru: фасолевый мармелад; сладкая паста из красной фасоли

# 1610620 0
source: お気に入り おきにいり favorite favourite pet (e.g. teacher's pet)
ru: (разг. см.) きにいり

# 1610660 0
source: 口げんか くちげんか quarrel dispute argument
ru: ссора {～をする} ссориться

# 1610710 0
source: 楯突く たてつく to oppose to resist to defy
fr: s'opposer à/résister à
ru: не подчиняться

# 1610750 0
source: 爪切り つめきり nail clippers
fr: coupe-ongles
ru: кусачки для ногтей

# 1610760 0
source: アイスコーヒー iced coffee
fr: café glacé
ru: кофе глясе

# 1610770 0
source: イスラム教 イスラムきょう Islam
fr: Islam/la religion islamique
ru: ислам мусульма́нство мусульма́нская рели́гия

# 1610800 0
source: ガラス戸 ガラスど glass door
fr: porte en verre/porte vitrée
ru: стеклянная дверь

# 1610810 0
source: カレーライス curry and rice
fr: riz au curry
ru: рис с кэрри

# 1610820 0
source: シャンソン chanson
fr: chanson (française)
ru: ((фр.) chanson) песня, песенка

# 1610830 0
source: セ氏 セし Centigrade Celsius
fr: (degré) Celsius (degré) centigrade
ru: (связ.:)

# 1610840 0
source: セロテープ cellophane tape Sellotape (brand name) cellotape adhesive tape
ru: ((от англ.) cellophane (и) tape) тесьма для заклеивания (напр. бандероли)

# 1610860 0
source: 年取った としとった aged
fr: vieux/vieil/âgé
ru: пожилой, старый

# 1610970 0
source: 泣き顔 なきがお tear-stained face
fr: visage en pleurs
ru: заплаканное лицо; (перен.) слёзы

# 1611050 0
source: 逃げ足 にげあし running away escaping on foot
fr: fuite/évasion
ru: 1) бегство; отступление 2) готовность {у}бежать

# 1611100 0
source: 寝過ごす ねすごす to oversleep
fr: dormir trop longtemps
ru: проспа́ть

# 1611110 0
source: 寝相 ねぞう one's sleeping posture
fr: posture pendant le sommeil
ru: поза во сне, вид спящего

# 1611120 0
source: 寝冷え ねびえ get chilled while asleep
fr: refroidissement pendant le sommeil
ru: простыть во сне, простудиться во время сна : {～する} простыть во сне, простудиться во время сна

# 1611150 0
source: 排他主義 はいたしゅぎ exclusion principle
fr: exclusivisme/esprit de clique
ru: недопущение посторонних, замкнутость, ограниченность; сектантство; ксенофобия

# 1611160 0
source: 恥さらし はじさらし disgrace shame
ru: позор {～をする} опозорить{ся}

# 1611180 0
source: 恥知らず はじしらず shameless (person)
fr: sans pudeur/éhonté/impudent
ru: бесстыдный бесстыдный человек {～の} бесстыдный

# 1611210 0
source: 叩き はたき (feather) duster
fr: époussette plumeau
ru: 1) чистка, выбивание пыли 2) метёлка (щёточка) для сметания пыли (для чистки) 2) (см.) はたきこみ

# 1611220 0
source: 罰点 ばってん cross mark demerit mark an X
fr: signe marquant une faute
ru: отметки о проступках

# 1611260 0
source: 撥ねる はねる to hit (e.g. to have a car hit someone) to run into
fr: exclure rejeter
ru: отрубить (голову) 1) отбрасывать 2) отвергать; исключать; удалять; забраковывать

# 1611290 0
source: 腹一杯 はらいっぱい full stomach bellyful (eat) heartily
ru: досыта; (перен.) всласть, вволю

# 1611300 0
source: 孕む はらむ to conceive to become pregnant
ru: 1) быть беременной, зачать; (обр.) быть чреватым (чем-л.) 2) (перен.) круглеть

# 1611350 0
source: 引っ付く ひっつく to stick to to cling to to adhere to
ru: (разг.) 1) приставать, прилипать 2) (перен.) сблизиться (с кем-л.)

# 1611410 0
source: 吹き溜まり ふきだまり drift of snow or leaves
fr: amoncellement (sous l'effet du vent)
ru: {снежный} сугроб

# 1611490 0
source: 法学部 ほうがくぶ law department law school
fr: faculté de droit/département de droit
ru: юридический факультет

# 1611570 0
source: 小火 ぼや small fire
fr: léger incendie petit feu
ru: небольшой пожар

# 1611580 0
source: 本当に ほんとうに really truly
fr: réellement véritablement vraiment
ru: поистине, действительно; реально; всерьёз, по-настоящему

# 1611660 0
source: 満更 まんざら (not) altogether (not) wholly
fr: en partie partiellement
ru: (с отриц.) не совсем, не так уж

# 1611720 0
source: 水臭い みずくさい stand-offish distant not frank reserved
ru: 1) водянистый, жидкий 2) скрытный, необщительный; неискренний

# 1611750 0
source: 見た目 みため appearance
fr: apparence aspect
ru: внешний вид

# 1611760 0
source: 道草 みちくさ loitering on the way
ru: придорожная трава

# 1611800 0
source: 認め印 みとめいん private seal personal seal unregistered seal informal seal signet
ru: личная печать (печатка)

# 1611850 0
source: 見る見る みるみる very fast in a twinkle before one's eyes
fr: en un clin d'œil soudain
ru: прямо на глазах (у кого-л.); в мгновение ока

# 1611890 0
source: 無機物 むきぶつ inorganic substance
fr: substance inorganique
ru: неорганическое вещество

# 1611930 0
source: 無生物 むせいぶつ inanimate object
fr: chose sans vie objet inanimé
ru: неодушевлённый предмет, неорганическое вещество

# 1611940 0
source: 無恥 むち shameless
fr: éhonté effronté impudique
ru: (кн.) бесстыдство {～の} бесстыдный бесстыдный

# 1612010 0
source: 申し分のない もうしぶんのない no objection nothing to criticize (criticise)
fr: impeccable irréprochable parfait
ru: не вызывающий возражений; безупречный, безукоризненный, идеальный

# 1612070 0
source: 縺れる もつれる to get entangled to get tangled to tangle
ru: спутываться, запутываться

# 1612080 0
source: 物覚え ものおぼえ memory
fr: capacité de mémorisation mémoire
ru: память

# 1612170 0
source: 要注意 ようちゅうい attention (care) required needs special attention
fr: nécessite une attention spécial soins attentifs requis
ru: : {～の} требующий внимания

# 1612180 0
source: 欲深 よくぶか avarice covetousness greed
fr: avarice avidité cupidité
ru: (см.) よくばり

# 1612210 0
source: 選る よる to choose to select
fr: choisir sélectionner
ru: (см.) よりぬく выбирать; делать отбор; (ср.) えらぶ (см.) えらぶ

# 1612320 0
source: 老眼 ろうがん presbyopia age-related longsightedness farsightedness
fr: presbytie vue longue (avoir la)
ru: старческая дальнозоркость {～の} страдающий старческой дальнозоркостью страдающий старческой дальнозоркостью

# 1612470 0
source: 難なく なんなく easily
fr: facilement
ru: без затруднений, легко

# 1612500 0
source: 寝ぼける ねぼける to be half asleep to be still only half awake
fr: être à moitié endormi être seulement à motié réveillé
ru: бы́ть со́нным

# 1612570 0
source: 良く良く よくよく exceedingly very
fr: excessivement extrêmement très
ru: 1) хорошенько 2) весьма, чрезвычайно {～の} совершенный, полный
