Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1654310 0
source: 団交 だんこう collective bargaining
ru: ((сокр.) 団体交渉) коллективные переговоры

# 1654320 0
source: 転化 てんか change transformation inversion
ru: изменяться, превращаться 1) изменение, превращение {～する} изменяться, превращаться 2) (хим.) инверсия

# 1654490 0
source: 実社会 じっしゃかい real world society
ru: реальный мир; {реальная} жизнь

# 1654530 0
source: 勝ち取る かちとる to exert oneself and win to gain (victory)
ru: добиться завоевать

# 1654640 0
source: 登院 とういん attendance at the House (Diet)
ru: явка на службу (в любое учреждение, название которого имеет окончание) 院; (напр. в парламент, в институт, в больницу) {～する} быть на службе (на своём посту) быть на службе (на своём посту)

# 1654730 0
source: 取り分 とりぶん one's share one's portion
ru: доля; порция

# 1654740 0
source: 取り払う とりはらう to clear away to remove to demolish
ru: убирать, устранять; сносить (напр. здание)

# 1654960 0
source: 送致 そうち sending forwarding
ru: 1) отправка, отсылка; вручение {～する} отправлять, направлять, вручать (кому-л.) 2) препровождение {～する} препровождать (кого-л.) отправлять, направлять, вручать (кому-л.) препровождать (кого-л.)

# 1655150 0
source: 野営 やえい camping campground making camp
ru: лагерь; бивак {～する} располагаться лагерем; разбивать бивак располагаться лагерем; разбивать бивак

# 1655240 0
source: 推力 すいりょく thrust driving force propulsion
ru: (кн.) движущая сила; толчок; удар

# 1655450 0
source: 漢和辞典 かんわじてん Chinese-Japanese character dictionary
ru: японский толковый иероглифический словарь

# 1655480 0
source: 間数 けんすう one ken in length or breadth (1.818m)
ru: длина в кэнах ((см.) けん【間】)

# 1655680 0
source: 処方箋 しょほうせん prescription
ru: рецепт, рецептурный бланк

# 1655720 0
source: 車止め くるまどめ (railway) buffer stop bumper bumping post
ru: 1) тормоз 2) буфер 3) проезда нет, проезд закрыт

# 1655820 0
source: 横滑り よこすべり skid slipping or skidding sideways shifting to another post
ru: 1) скольжение вбок 2) (перен.) переход на равноценную должность 3) (ав.) скольжение на крыло

# 1655860 0
source: 親王 しんのう prince of royal blood Imperial prince
ru: принц крови

# 1655920 0
source: 絶唱 ぜっしょう superb poem or song
ru: поэтический шедевр, превосходное стихотворение

# 1655950 0
source: 絶え間 たえま interval gap
ru: перерыв; пауза {～のない} непрерывный; непрекращающийся

# 1656210 0
source: 詰め合わせ つめあわせ combination assortment (of goods) assorted basket or box (e.g. of chocolates)
ru: 1) набор, комплект 2) (мор.) подстилка под груз (для закрепления его на месте)

# 1656420 0
source: 日雇い ひやとい daily employment hiring by the day day laborer day labourer
ru: 1) подённая работа 2) подёнщик

# 1656530 0
source: 筆致 ひっち literary style stroke of the brush touch
ru: 1) взмах (мазок) кисти; росчерк пера 2) (лит.) эскиз

# 1656670 0
source: 焦土 しょうど scorched earth
ru: выжженная земля; пепелище, пожарище

# 1656690 0
source: 焦眉 しょうび emergency urgency imminence
ru: : {～の} неотложный, безотлагательный

# 1656800 0
source: 宿営 しゅくえい billeting camp
ru: (воен.) 1) расквартирование {～する} расквартировывать 2) (см.) しゅくしゃ【宿舎】2 расквартировывать

# 1656840 0
source: 宿願 しゅくがん longstanding desire
ru: (см.) しゅくぼう【宿望】

# 1657000 0
source: 役立てる やくだてる to put to use to make use of to turn to account
ru: использовать, применить

# 1657020 0
source: 船着き場 ふなつきば harbour harbor landing place wharf anchorage
ru: пристань, причал

# 1657070 0
source: 水圧 すいあつ water (hydraulic) pressure
ru: давление воды

# 1657110 0
source: 水脈 すいみゃく water vein underground stream of water
ru: 1) водная артерия, водный путь сообщения 2) подземная река; грунтовые воды

# 1657180 0
source: 高下 こうげ rise and fall (e.g. prices) fluctuation
ru: колебаться (о ценах) (кн.) 1) повышение и падение; колебания {～する} колебаться (о ценах) 2) ранг, разряд, класс; качество

# 1657200 0
source: 高座 こうざ platform stage upper seat pulpit
ru: 1) помост; трибуна; кафедра; эстрада 2) почётное место

# 1657630 0
source: 左辺 さへん left side (of an equation, expression, etc.) LHS
ru: левая сторона {～に} налево, слева

# 1658200 0
source: 思い浮かべる おもいうかべる to be reminded of to call to mind
ru: вызывать в памяти

# 1658260 0
source: 死傷 ししょう casualties injuries and deaths
ru: 1) смерть и раны 2) убитые и раненые; (воен.) потери {в живой силе}

# 1658530 0
source: 自家用車 じかようしゃ private automobile
ru: собственная (личная, персональная, частная) автомашина

# 1658730 0
source: 実生活 じっせいかつ real life actual life everyday life
ru: {реальная} жизнь, действительность

# 1658970 0
source: 取り壊す とりこわす to demolish to tear or pull down
ru: (см.) とりくずす

# 1659010 0
source: 取り返し とりかえし recovery
ru: 1) взятие обратно 2) (перен.) восстановление, возвращение к прежнему

# 1659050 0
source: 手の内 てのうち palm (of one's hand)
ru: 1) ладонь 2) милостыня

# 1659060 0
source: 手打ち てうち making noodles by hand
ru: 1) (уст.:) {～にする} убить самолично (своей собственной рукой) 2) заключение сделки {～にする} ударить по рукам 3) примирение 4): {～{の}} собственного (ручного) изготовления (о лапше и т. п.)

# 1659100 0
source: 酒販 しゅはん liquor trade
ru: (кн.) продажа вина, торговля вином

# 1659240 0
source: 集結 しゅうけつ massing (of troops) gathering
ru: сосредото́чение накопле́ние

# 1659890 0
source: 矢継ぎ早 やつぎばや rapid succession (e.g. questions)
ru: 1) не медля ни минуты, сию же минуту, сейчас же 2) один за другим; как из рога изобилия : ～に 1) не медля ни минуты, сию же минуту, сейчас же 2) один за другим; как из рога изобилия

# 1660050 0
source: 最高裁判所 さいこうさいばんしょ Supreme Court
ru: верховный суд

# 1660110 0
source: 静まり返る しずまりかえる to fall silent to become still as death
ru: совершенно затихнуть (замолкнуть)

# 1660200 0
source: 小事 しょうじ trifling matter trifle
ru: (кн.) мелочь, пустяк

# 1660220 0
source: 紹介状 しょうかいじょう letter of introduction
ru: рекомендательное письмо

# 1660240 0
source: 小道 こみち path lane
ru: (кн.) дорожка, тропинка 1) тропа, тропинка, дорожка 2) боковая улочка; переулок

# 1660310 0
source: 職域 しょくいき range of one's work (occupation)
ru: профессиональная сфера, область работы

# 1660330 0
source: 殖産 しょくさん production increase enhancement of one's fortune
ru: развитие (рост) промышленности

# 1660350 0
source: 職責 しょくせき one's duty responsibilities pertaining to one's work
ru: 1) {служебная} ответственность 2) служебный долг

# 1660590 0
source: 習俗 しゅうぞく manners and customs folkways usage
ru: нравы и обычаи; обыкновение {～的} обычный, традиционный

# 1660800 0
source: 装身具 そうしんぐ (personal) accessories (ornaments, outfit)
ru: украшения, ювелирные изделия

# 1660830 0
source: 草創 そうそう beginning inauguration
ru: (кн.) начало; зарождение

# 1661020 0
source: 大器 たいき large container
ru: (кн.) 1) большой сосуд 2) большой талант 3) выдающийся человек

# 1661040 0
source: 滞空 たいくう staying (remaining) in the air
ru: 1) пребывание в воздухе 2) длительность полёта

# 1661070 0
source: 滞留 たいりゅう staying stagnating sojourn
ru: (см.) とうりゅう

# 1661350 0
source: 経糸 たていと (weaving) warp
ru: основа (ткани)

# 1661440 0
source: 挺身 ていしん volunteer volunteering
ru: (кн.) выступить (броситься, ринуться) вперёд : {～する} (кн.) выступить (броситься, ринуться) вперёд {～して} самоотверженно {～的} а) самоотверженный; б) выдающийся

# 1661560 0
source: 鉄道網 てつどうもう railroad network railroad system
ru: железнодорожная сеть

# 1661620 0
source: 当否 とうひ propriety right or wrong justice
ru: правомерность справедливость уместность

# 1661650 0
source: 特価 とっか special price bargain price
ru: уценённый специальная (сниженная) цена {～の} уценённый

# 1661720 0
source: 徳義 とくぎ morals morality sincerity
ru: (кн.) мораль, нравственность

# 1661760 0
source: 答礼 とうれい return call or visit return salute
ru: ответное приветствие; (воен.) ответное отдание чести; ответный салют {～する} приветствовать (поклониться) в ответ; нанести ответный визит; (воен.) отвечать на отдание чести; произвести ответный салют {～して} в ответ приветствовать (поклониться) в ответ; нанести ответный визит; (воен.) отвечать на отдание чести; произвести ответный салют

# 1661870 0
source: 追従 ついしょう flattery sycophancy adulation
ru: угождать (кому-л.); низкопоклонничать перед (кем-л.) низкопоклонство, угодничество {～する} угождать (кому-л.); низкопоклонничать перед (кем-л.) {～的} льстивый; подхалимский

# 1661940 0
source: 産声 うぶごえ baby's first cry
ru: первый крик ребёнка

# 1661990 0
source: 売り方 うりかた seller selling side art of selling
ru: 1) способ продажи 2) продавец

# 1662010 0
source: 歌い手 うたいて singer
ru: певец

# 1662060 0
source: 薬効 やっこう efficacy of a drug or medicine
ru: действие лекарства

# 1662110 0
source: 山里 やまざと mountain hamlet (village)
ru: (кн.) 1) горная деревня 2) горная местность

# 1662200 0
source: 洋品 ようひん Western-style apparel and accessories haberdashery
ru: 1) заграничная галантерея и мануфактура 2) заграничные (импортные) товары

# 1662310 0
source: 揚力 ようりょく dynamic lift lifting power
ru: (ав.) подъёмная сила

# 1662340 0
source: 四つ切り よつぎり cutting into four quarter photograph size 254mm x 305 mm
ru: 1) : {～にする} резать на четыре; четвертовать 2) размер фотографии 36×30 (см) (30,5×25,5 (см))

# 1662440 0
source: 夢物語 ゆめものがたり account of a dream
ru: 1) рассказ содержания сна 2) фантастическая история

# 1662490 0
source: 遊山 ゆさん excursion outing picnic
ru: прогулка в горы; экскурсия, пикник

# 1662540 0
source: 郵船 ゆうせん mail boat
ru: почтовый пароход

# 1662580 0
source: 残額 ざんがく remaining amount balance (of an account)
ru: остаток, оставшаяся сумма; (бухг.) сальдо

# 1662590 0
source: 残雪 ざんせつ remaining snow lingering snow
ru: (кн.) остатки снега, ещё не стаявший снег

# 1662610 0
source: 残党 ざんとう remnants survivors refugees pocket (of resistance)
ru: остатки партии (группы, группировки) (распущенной, распавшейся и т. п.)

# 1662780 0
source: 造花 ぞうか artificial flowers
ru: искусственные цветы

# 1662950 0
source: 金山 きんざん (gold) mine
ru: золотой рудник, прииск

# 1663270 0
source: 宿主 しゅくしゅ (parasitic) host
ru: 1) хозяин (хозяйка) гостиницы 2) (биол.) хозяин (организм, питающий паразита)

# 1663340 0
source: 小人数 こにんずう small number of people
ru: небольшое число людей; малочисленность (напр. штата)

# 1663380 0
source: 有職 ゆうしょく holding a job
ru: (в сложн. сл.) занятый, имеющий работу

# 1663390 0
source: 国府 こくふ Nationalist Government (of China; i.e. under the Kuomintang)
ru: ((сокр.) 国民政府) гоминьдановское правительство (ист.) 1) главный город провинции 2) провинциальное управление (орган государственной власти)

# 1663430 0
source: 併存 へいぞん coexistence
ru: сосуществовать; существовать совместно (кн.) сосуществование {～する} сосуществовать; существовать совместно

# 1663530 0
source: 女官 じょかん court lady
ru: фрейлина, придворная дама придворная дама

# 1663580 0
source: 西遊 せいゆう westward trip trip to the West
ru: (кн.) поездка на запад (в Европу)

# 1663720 0
source: 大所 おおどころ wealthy family important person bigwig
ru: (разг.) 1) богатая семья 2) огромный дом 3) главная фигура; корифей; столп

# 1663730 0
source: 大逆 たいぎゃく high treason
ru: государственная измена; оскорбление величества 1) злодейство 2) (см.) たいぎゃくざい

# 1663750 0
source: 多人数 たにんずう large number of people
ru: много народу {～の} многочисленный (по числу людей)

# 1664030 0
source: 軽重 けいじゅう relative weight relative importance
ru: (кн.) 1) вес 2) важность, значение (относительные) (кн. см.) けいじゅう

# 1664440 0
source: 出合い頭 であいがしら in passing another (esp. colliding with oncoming traffic, bumping into a person) the moment two persons or objects meet
ru: неожиданно встретившись, столкнувшись лицом к лицу : {～に} неожиданно встретившись, столкнувшись лицом к лицу

# 1664550 0
source: 寺子屋 てらこや temple elementary school (during the Edo period)
ru: (уст.) начальная школа

# 1664680 0
source: 聞き慣れる ききなれる to get used to hearing
ru: привыкнуть {слушать}

# 1664750 0
source: 水様液 すいようえき (translucent) aqueous solution
ru: водный раствор

# 1665280 0
source: 完全雇用 かんぜんこよう full employment
ru: по́лная за́нятость

# 1665780 0
source: 官業 かんぎょう government-run enterprise
ru: государственное (казённое) предприятие; государственная монополия

# 1666830 0
source: 衛生学 えいせいがく hygienics
ru: гигиена (как наука)

# 1667970 0
source: 骨太 ほねぶと big-boned stout
ru: широкий в кости : {～な} широкий в кости

# 1668030 0
source: 骨身 ほねみ flesh and bones
ru: 1) кости и мясо 2) костный мозг

# 1668260 0
source: 滑り出す すべりだす to begin slipping or sliding
ru: 1) начать скользить 2) (перен.) отправиться; положить начало

# 1668940 0
source: 帰港 きこう returning to port
ru: возвращаться в {свой} порт возвращение в порт {отправления} {～する} возвращаться в {свой} порт

# 1669570 0
source: 混血児 こんけつじ child of mixed blood or race
ru: метис, человек (ребёнок) смешанного происхождения

# 1669960 0
source: 血栓 けっせん thrombus blood clot
ru: (мед.) тромб

# 1670680 0
source: 墓前 ぼぜん in front of a grave
ru: : {～に} у могилы, перед могилой

# 1670690 0
source: 墓場 はかば graveyard cemetery
ru: кладбище

# 1670970 0
source: 模様替え もようがえ rearranging remodeling remodelling
ru: перестройка, переделка; переработка (плана и т. п.) {～になる} быть переделанным (перестроенным, переработанным) {～をする} переделывать, перестраивать; перерабатывать

# 1671010 0
source: 模擬店 もぎてん refreshment booth
ru: закусочная

# 1671270 0
source: 荒事 あらごと (theatrical) fighting scene
ru: арагото (в пьесах театра Кабуки сцена или роль, демонстрирующая силу, мощь, бурные страсти, неистовство; сцена бурной схватки)

# 1671350 0
source: 荒巻 あらまき salted salmon fish wrapped in (bamboo) leaves
ru: 1) лосось слабого засола 2) рыба, завёрнутая в солому или бамбуковые листья

# 1671440 0
source: 荒療治 あらりょうじ drastic measure or treatment
ru: грубые методы лечения (гл. обр. при помощи хирургического вмешательства); жестокое обращение (хирурга) с больным; (обр.) а) крутые (драконовы) меры; б) хладнокровное (жестокое) убийство

# 1672060 0
source: 無血 むけつ bloodless
ru: бескровный; без кровопролития : {～{の}} бескровный; без кровопролития

# 1672310 0
source: 無表情 むひょうじょう expressionless
ru: невыразительный, бесстрастный : {～の} невыразительный, бесстрастный

# 1672410 0
source: 無抵抗 むていこう nonresistance
ru: : {～で} без сопротивления

# 1672460 0
source: 無味 むみ lacking taste dull
ru: безвку́сный

# 1672580 0
source: 無冠 むかん uncrowned unawarded (esp. in spite of being shortlisted or nominated)
ru: (кн.) : {～の} (кн.) 1) некоронованный 2) без звания (титула)

# 1672640 0
source: 無臭 むしゅう odorless odourless unscented
ru: без запаха, непахнущий : {～の} без запаха, непахнущий

# 1673000 0
source: 無理解 むりかい lack of understanding or sympathy
ru: непонимание; чёрствость {～な} непонимающий; несочувствующий; чёрствый непонимающий; несочувствующий; чёрствый

# 1673110 0
source: 無援 むえん helpless unsupporting
ru: : {～の} лишённый помощи (поддержки):

# 1673670 0
source: 無頼 ぶらい hoodlum scoundrel ruffian tough villain
ru: : {～の} хулиганствующий; бродяжничающий хулиганствующий; бродяжничающий

# 1673740 0
source: 無類 むるい matchless unequalled unequaled
ru: бесподобный, несравненный; беспримерный : {～{の}} бесподобный, несравненный; беспримерный

# 1673960 0
source: 舞台劇 ぶたいげき stage play
ru: пьеса для театра

# 1673970 0
source: 舞台監督 ぶたいかんとく stage director
ru: (театр.) режиссёр

# 1674740 0
source: 猛省 もうせい serious reflection or soul-searching
ru: серьёзно обдумывать; обращать серьёзное внимание (кн.) серьёзное обдумывание (размышление) {～する} серьёзно обдумывать; обращать серьёзное внимание

# 1675110 0
source: 江戸前 えどまえ Tokyo style
ru: (связ.:)

# 1675340 0
source: 空中分解 くうちゅうぶんかい mid-air breakage or disintegration
ru: распадение {самолёта} в воздухе {～する} распадаться на части в воздухе распадаться на части в воздухе

# 1676610 0
source: 浴後 よくご after bathing
ru: после ванны, после купания

# 1678370 0
source: 口裏 くちうら determining a speaker's true or hidden meaning determining a speaker's intentions from his manner of speech
ru: (связ.:)

# 1678520 0
source: 後天性 こうてんせい acquired a posteriori
ru: апостериорность

# 1679010 0
source: 半永久 はんえいきゅう semipermanence
ru: почти вечный; практически вечный (неизносимый)

# 1679160 0
source: 発火点 はっかてん point of ignition flash point
ru: (тех.) точка воспламенения

# 1679370 0
source: 発明家 はつめいか inventor
ru: изобретатель

# 1679620 0
source: 発議 はつぎ proposal motion
ru: 1) предложение {～する} вносить предложение {…の～で} по предложению, по инициативе (кого-л.) 2) выступление в прениях {～する} выступать (высказываться) в прениях выступать (высказываться) в прениях вносить предложение

# 1679730 0
source: 廃校 はいこう abolition or closing of a school
ru: закрытие школы (училища (и т. п.)) {～する} закрывать школу {～になる} быть закрытым (о школе, училище и т. п.) закрывать школу

# 1679760 0
source: 廃船 はいせん scrapped vessel
ru: устаревшее (вышедшее из строя, негодное к плаванию) судно {～にする} списывать (об устаревшем судне)

# 1680240 0
source: 反抗的 はんこうてき rebellious defiant
ru: сопротивляющийся, противодействующий; оппозиционный мятежный; непокорный

# 1680530 0
source: 返り点 かえりてん marks indicating the Japanese meaning of the texts of Chinese classics
ru: каэритэн (условные знаки в китайском классическом тексте, изданном для чтения по-японски, указывающие порядок чтения иероглифов); (ср.) おことてん

# 1680550 0
source: 返書 へんしょ reply response
ru: ответное письмо, письменный ответ

# 1680600 0
source: 版本 はんぽん book printed from woodblocks
ru: ксилографическая книга (отпечатанная с деревянных клише)

# 1680690 0
source: 敗血症 はいけつしょう blood poisoning septicemia sepsis
ru: сепсис, заражение крови

# 1681050 0
source: 片足 かたあし one leg one-legged
ru: {одна} нога {～の} одноногий одноногий

# 1681290 0
source: 片親 かたおや one parent
ru: один из родителей

# 1681460 0
source: 拝観 はいかん see inspect visit
ru: осмотр {～する} осматривать, видеть осматривать, видеть

# 1681770 0
source: 藩士 はんし feudal retainer or warrior
ru: (ист.) член клана; вассал даймё

# 1681820 0
source: 含み資産 ふくみしさん hidden assets
ru: скрытое имущество; необъявленный резервный фонд

# 1682190 0
source: 金城 きんじょう impregnable castle
ru: (см.) きんじょうとうち

# 1682490 0
source: 金製 きんせい made of gold
ru: : {～の} золотой, {сделанный} из золота золотой, {сделанный} из золота

# 1683120 0
source: 感情論 かんじょうろん argument based on emotion sentimental argument
ru: эмоциональный (страстный) спор

# 1683140 0
source: 感覚的 かんかくてき sensible sensuous intuitive
ru: а) чувствующий; ощущающий; б) чувствительный, восприимчивый, сенситивный, с обострённой чувствительностью; в) чувственный

# 1683910 0
source: 給金 きゅうきん (one's) pay wages
ru: заработная плата, жалованье

# 1685030 0
source: 苦虫 にがむし making a sour face (as if having swallowed a bitter bug)
ru: (прост.) горечь

# 1685840 0
source: 行人 こうじん passer-by traveler traveller
ru: 1) прохожий 2) путник

# 1685880 0
source: 行く先 ゆくさき one's destination one's whereabouts the future
ru: 1) место назначения; место, куда идёт (направляется) (кто-л.) 2) (см.) ゆくすえ

# 1686370 0
source: 動物性 どうぶつせい animal nature animality
ru: : {～{の}} животный

# 1687090 0
source: 通史 つうし overview of history
ru: история с древнейших времён до нашего времени

# 1687200 0
source: 通知表 つうちひょう report card
ru: часть бланка почтового перевода (и т. п.), предназначенная для письма (для сообщения) (см.) つうちぼ

# 1687210 0
source: 通性 つうせい common quality
ru: общее свойство

# 1687250 0
source: 通信簿 つうしんぼ report card
ru: школьный дневник, табель

# 1687350 0
source: 通航 つうこう navigation sailing
ru: курсировать, совершать рейсы (о судне) судоходство, навигация {～する} курсировать, совершать рейсы (о судне)

# 1687620 0
source: 痛惜 つうせき deep regret
ru: глубоко сожалеть, быть глубоко опечаленным (кн.) глубокое сожаление, глубокая печаль {～する} глубоко сожалеть, быть глубоко опечаленным

# 1687750 0
source: 同時通訳 どうじつうやく simultaneous interpretation
ru: синхро́нный перево́д

# 1688040 0
source: 銅板 どうばん sheet copper
ru: медный лист; листовая медь

# 1688120 0
source: 続刊 ぞっかん continuing publication
ru: следующее издание; следующая часть; продолжение {～する} продолжать издание

# 1688170 0
source: 続開 ぞっかい resumption continuing
ru: продолжать, возобновлять (собрание, заседание и т. п. после перерыва) {～する} продолжать, возобновлять (собрание, заседание и т. п. после перерыва)

# 1688500 0
source: 読みにくい よみにくい hard to read illegible
ru: трудный (о книге); неразборчивый (о почерке и т. п.)

# 1688740 0
source: 非常時 ひじょうじ (time of) emergency crisis
ru: чрезвычайное время; критический момент

# 1688840 0
source: 非道 ひどう unjust inhuman
ru: (1) жесто́кость зве́рство (2) несправедли́вость

# 1688980 0
source: 排外 はいがい anti-foreign
ru: : {～{の}} антииностранный

# 1689110 0
source: 悲劇的 ひげきてき tragic
ru: трагедийный; трагический

# 1689620 0
source: 配車 はいしゃ allocation or dispatching of cars (despatching)
ru: распределять (предоставлять) автомашины; подавать вагоны распределение (предоставление) автомашин (повозок (и т. п.)); подача вагонов {～する} распределять (предоставлять) автомашины; подавать вагоны

# 1689780 0
source: 飛び入り とびいり open to all taking part on the spur of the moment
ru: (спорт.) 1) вступление в игру, открытую для всех желающих {～する} принимать участие в игре (вступать в игру) со стороны (вне конкурса) {～の} случайный; побочный {～で} вне конкурса 2) случайный игрок, игрок со стороны

# 1690420 0
source: 薄切り うすぎり thin slice slicing thin
ru: {тонкий} ломтик {～にする} резать тонкими ломтиками

# 1690430 0
source: 薄日 うすび soft light
ru: слабые (бледные) лучи солнца

# 1690960 0
source: 扶桑 ふそう land east of China Japan
ru: (уст.) страна восходящего солнца (о Японии, кит.) фусан (священное дерево, росшее согласно преданиям там, где всходит солнце, а также страна, где растёт это дерево)

# 1691330 0
source: 独占的 どくせんてき monopolistic
ru: монопольный; монополистический

# 1691590 0
source: 独断専行 どくだんせんこう acting arbitrarily on one's own authority acting arbitrarily without consultation
ru: действовать по собственному усмотрению (кн.:) {～する} действовать по собственному усмотрению

# 1691630 0
source: 独裁的 どくさいてき dictatorial
ru: диктаторский

# 1691700 0
source: 独語 どくご monologue soliloquy
ru: говорить с самим собой (сокр.) немецкий язык (кн.) разговор с самим собой; монолог {～する} говорить с самим собой

# 1691720 0
source: 独壇場 どくだんじょう field in which one acts unchallenged unrivaled sphere of activity (unrivalled) one's monopoly
ru: (см.) どくせんじょう

# 1692020 0
source: 駐在所 ちゅうざいしょ police substation residential police box
ru: полицейский участок (пост)

# 1692500 0
source: 樹林 じゅりん forest
ru: лес

# 1692520 0
source: 樹液 じゅえき sap
ru: сок {дерева}

# 1692530 0
source: 投げ入れ なげいれ nageire (casual or nature-imitating style of Japanese floral arrangement)
ru: расстановка цветов {в вазе} так, как будто они не сорваны, а ещё растут

# 1693260 0
source: 誤判 ごはん misjudgement misjudgment erroneous judgement miscarriage of justice
ru: 1) неправильный приговор, неправильное решение суда 2) неправильное (неверное) суждение

# 1693880 0
source: 御仕着せ おしきせ uniforms supplied to employees an allotment
ru: сезонная прозодежда (ливрея (и т. п.)), выдаваемая хозяином; (обр.) установленный порядок; предрешённая вещь

# 1694470 0
source: 御家芸 おいえげい one's specialty one's forte
ru: фамильное искусство (искусство, культивируемое в данном роде)

# 1694520 0
source: 御株 おかぶ one's forte
ru: 1) дело; клиентура, связи; практика (напр. адвоката) 2) конёк, любимая тема

# 1694530 0
source: 御破算 ごはさん starting afresh
ru: : {～にする} считать заново, пересчитывать (на счётах); (обр.) начинать сначала (после неудачи)

# 1694610 0
source: お祭り騒ぎ おまつりさわぎ festival merrymaking revelry
ru: 1) праздничное оживление, праздничная толчея 2) (перен.) громкий шум по пустякам

# 1695020 0
source: 油圧 ゆあつ oil pressure hydraulics
ru: давление масла {～計} указатель давления масла

# 1695050 0
source: 油性 ゆせい oil-based
ru: : {～{の}} масляный; маслянистый масляный; маслянистый

# 1695710 0
source: 中枢神経 ちゅうすうしんけい central nerves
ru: центральная нервная система

# 1697240 0
source: 昨冬 さくとう last winter
ru: (кн.) прошлая зима, зима прошлого года

# 1697370 0
source: 跡形 あとかた trace vestige evidence
ru: следы {～もない} а) нет никаких следов; б) необоснованный, беспочвенный

# 1697510 0
source: 守護神 しゅごじん guardian deity
ru: дух(бог)-хранитель
