Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1473730 0
source: 買い戻す かいもどす to buy back to redeem
ru: выкупать, покупать {обратно} ранее проданный товар; (бирж.) покупать для покрытия обязательств по срочным сделкам

# 1473890 0
source: 売り渡す うりわたす to sell over to
ru: продавать

# 1473970 0
source: 売れ残り うれのこり unsold items leftovers remainders remnants
ru: остатки {от продажи}, остатки товара

# 1474000 0
source: 売国奴 ばいこくど traitor (to one's country)
fr: traître (envers son propre pays)
ru: изменник родины, предатель

# 1474440 0
source: すき焼き すきやき sukiyaki thin slices of beef, cooked with various vegetables in a table-top cast-iron pan
ru: скияки (мясо, жаренное в сое с сахаром и приправами)

# 1474960 0
source: 白亜 はくあ chalk (mineral)
ru: 1) мел; известняк 2) белая стена

# 1475180 0
source: 白子 しらこ soft roe milt
ru: 1) молока {рыбы} 2) альбинизм; альбинос (о человеке) (см.) しらこ【白子】2

# 1475240 0
source: 白身 しろみ white of egg
ru: 1) заболонь (дерева) 2) белок (яйца); (хим.) белок, белковое вещество, альбумин 3) белое мясо (курятина, дичь, рыба)

# 1475320 0
source: 白昼 はくちゅう daytime midday
fr: journée midi
ru: дневной свет, день {～に} днём, при дневном освещении; средь бела дня {～の} дневной днём, при дневном освещении; средь бела дня

# 1475350 0
source: 白日 はくじつ bright sunshine broad daylight
ru: (кн.) 1) дневное время; середина дня {～に} средь бела дня 2) ясный (безоблачный) день

# 1475390 0
source: 白木 しらき plain wood unfinished woodwork
ru: сапиум, сальное дерево, Sapium japonicum (Pax et Hoffm.) некрашеное дерево

# 1475420 0
source: 白夜 びゃくや white night (i.e. at the North or South Pole) short night night under the midnight sun
ru: белые ночи

# 1475470 0
source: 薄 すすき Japanese pampas grass (Miscanthus sinensis) silver grass zebra grass
ru: (бот.) мискант китайский, Miscanthus sinensis (Anders.)

# 1475490 0
source: 薄っぺら うすっぺら very thin flimsy cheap shallow
ru: 1) очень тонкий 2) поверхностный; легкомысленный, пустой : ～な 1) очень тонкий 2) поверхностный; легкомысленный, пустой

# 1475640 0
source: 薄板 うすいた laminate veneer
ru: 1) тонкая доска (пластинка) 2) тонкая ткань 3) квадратная деревянная подставка (для вазы)

# 1475670 0
source: 薄膜 うすまく thin film
ru: тонкая плёнка; перепонка; плева

# 1475760 0
source: 迫真 はくしん reality true to life
ru: правдивый; жизненный, реалистический : {～の}, {～的} правдивый; жизненный, реалистический

# 1475970 0
source: 爆風 ばくふう bomb blast blast (from an explosion) shock wave
ru: взрывная (ударная) волна

# 1476230 0
source: 麦茶 むぎちゃ barley tea
fr: thé d'orge
ru: ячменный чай

# 1476380 0
source: 箱詰め はこづめ packed in a box (e.g. chocolates)
ru: упакованный в ящик{и}; в ящиках : {～の} упакованный в ящик{и}; в ящиках {～にする} укладывать (упаковывать) в ящики

# 1476470 0
source: 肌合い はだあい disposition temperament turn of mind atmosphere feeling
ru: склад {ума}, натура, характер

# 1476940 0
source: 八幡宮 はちまんぐう Shrine of the God of War
ru: (синт.) храм Хатимана

# 1476970 0
source: 八百長 やおちょう match fixing put-up job fixed game
ru: предварительный уговор, сговор; заранее подстроенное дело

# 1476980 0
source: 八百万 やおよろず myriad countless things
ru: несметный, несчётный, неисчислимый (кн.) мириады {～の} несметный, несчётный, неисчислимый

# 1477150 0
source: 発煙 はつえん emitting smoke fuming
fr: émission de fumée
ru: дымообразование, выделение дыма

# 1477220 0
source: 発汗 はっかん sweating perspiration
ru: , 発汗を促す потогонный потеть {обильное} потение; потоотделение {～する} потеть {～させる} вызывать потоотделение (потение); бросать в пот {～の}, 発汗を促す потогонный

# 1477300 0
source: 発券 はっけん issuing (a banknote, ticket, etc.)
ru: эмиссия банкнот, выпуск бумажных денег

# 1477540 0
source: 発情 はつじょう sexual excitement capable of breeding having the urge to breed
ru: возбуждаться; находиться в периоде течки половое возбуждение; течка (у животных) {～する} возбуждаться; находиться в периоде течки

# 1478150 0
source: 抜き取る ぬきとる to pull out to draw out to disconnect
ru: 1) вынимать, вытаскивать, выдёргивать, выдирать; извлекать (что-л. из числа других вещей) 2) утаскивать, таскать, красть

# 1478170 0
source: 抜き打ち ぬきうち drawing a katana and attacking in the same stroke
ru: 1): {～にする} одним движением обнажить меч и нанести удар 2) {～の}, {～的} (обр.) внезапный, молниеносный {～的に} внезапно; без предупреждения

# 1478430 0
source: 伴侶 はんりょ companion partner spouse
ru: (кн.) компаньон; партнёр; товарищ

# 1478510 0
source: 判官 はんがん judge magistrate
ru: (уст.) судья

# 1478600 0
source: 判然 はんぜん clear distinct evident definite
ru: : {～たる} ясный, чёткий; определённый {～と} ясно, чётко; определённо {～とする} проясниться; выясниться; определиться; уточниться ясно, чётко; определённо ясный, чёткий; определённый

# 1478710 0
source: 判別 はんべつ distinction discrimination
ru: различение {～する} различать; отличить (одно от другого); замечать (улавливать) отличия различать; отличить (одно от другого); замечать (улавливать) отличия

# 1478990 0
source: 半壊 はんかい partial destruction
ru: быть полуразрушенным (наполовину разрушенным) (кн.) частичное разрушение {～する} быть полуразрушенным (наполовину разрушенным)

# 1479360 0
source: 半紙 はんし Japanese calligraphy paper (approx. 25cm by 35cm)
ru: писчая бумага (японская, рисовая)

# 1479390 0
source: 半周 はんしゅう semicircle hemicycle half globe
fr: demi-cercle
ru: описать полукруг; обойти полкруга полукруг {～する} описать полукруг; обойти полкруга

# 1479400 0
source: 半熟 はんじゅく half-cooked half-done soft-boiled
fr: à moitié cuit mollet (œuf)
ru: недоваренный; всмятку (о яйце) недозрелый, не совсем спелый 1): {～の} недоваренный; всмятку (о яйце) {～にする} варить не до полной готовности; сварить всмятку (яйцо) 2): {～の} недозрелый, не совсем спелый

# 1479460 0
source: 半信半疑 はんしんはんぎ half in doubt half-convinced dubious incredulous
ru: сомнительный; недостоверный : {～の} сомнительный; недостоверный {～で} веря только наполовину, сомневаясь {～である} колебаться между верой и сомнением; не то верить, не то нет

# 1479500 0
source: 半身不随 はんしんふずい hemiplegia (paralysis on one side of the body)
ru: (мед.) односторонний паралич, гемиплегия {～になる} быть наполовину парализованным

# 1479570 0
source: 半製品 はんせいひん semiprocessed goods
ru: полуфабрикат; незавершённая продукция

# 1480110 0
source: 反り そり warp curvature curve arch
ru: 1) изгиб; коробление 2) арка (моста и т. п.) 3) уклон (мачты) 4) наклон (при письме)

# 1480390 0
source: 反攻 はんこう counteroffensive
ru: контрнаступление, контратака; ответный удар {～する} контратаковать контратаковать

# 1480790 0
source: 反騰 はんとう reactionary price rise
ru: (бирж.) повышение (курсов вскоре после падения), возврат к высоким курсам

# 1480920 0
source: 反比例 はんぴれい inverse proportion
ru: быть обратно пропорциональным (чему-л.) (мат.) обратная пропорция {～する} быть обратно пропорциональным (чему-л.) {…に～して} в обратной пропорции (к чему-л.)

# 1481040 0
source: 反目 はんもく enmity antagonism hostility
ru: быть во враждебных отношениях, враждовать друг с другом антагонизм; враждебность; вражда, рознь; раздоры {～する} быть во враждебных отношениях, враждовать друг с другом

# 1481390 0
source: 板前 いたまえ chef (esp. of high-end Japanese cuisine) cook
ru: повар

# 1481530 0
source: 版元 はんもと publisher
ru: издатель

# 1481560 0
source: 犯意 はんい criminal intent malice
ru: преступное намерение; злой умысел

# 1481740 0
source: 繁茂 はんも luxuriant growth rankness (of weeds)
fr: croissance abondante
ru: густо расти, {пышно} разрастаться густые заросли, чаща {～する} густо расти, {пышно} разрастаться {～した} густой, {буйно} разросшийся; частый, дремучий (лес)

# 1481750 0
source: 般若 はんにゃ prajna wisdom required to attain enlightenment
ru: 1) (буд.) воплощённая мудрость ((санскр.) Prajñā) 2) безобразная (страшная своим уродством) женщина

# 1482090 0
source: 挽歌 ばんか elegy funeral song
ru: (кн.) элегия (на чью-л. смерть); похоронная песнь; плач по умершему

# 1482160 0
source: 晩餐 ばんさん dinner
ru: банкет, званый обед (ужин)

# 1482190 0
source: 晩秋 ばんしゅう late autumn (fall)
ru: поздняя осень, конец осени

# 1482200 0
source: 晩春 ばんしゅん late spring
ru: поздняя весна, конец весны

# 1482270 0
source: 番外 ばんがい exception supernumerary extra (theatrical)
ru: выше установленного размера (нужного номера) внеочередной; сверхпрограммный; внештатный 1): {～の} выше установленного размера (нужного номера) 2): {～の} внеочередной; сверхпрограммный; внештатный 3): {～である} (спорт.) а) не попасть в список состязающихся; б) безнадёжно отстать; в) потерпеть поражение

# 1482320 0
source: 番人 ばんにん guard watchman
ru: сто́рож охра́нник

# 1482370 0
source: 番茶 ばんちゃ coarse tea
ru: чай низшего сорта (зелёный)

# 1482380 0
source: 番頭 ばんとう (head) clerk
ru: 1) продавец, приказчик 2) клерк, служащий (напр. в гостинице) 3) банщик 4) секретарь (у артистов)

# 1482960 0
source: 否応 いやおう answer respectively agreement or disagreement
ru: да или нет

# 1483220 0
source: 悲運 ひうん sad fate tragic doom ill fate
ru: печальная судьба

# 1483340 0
source: 悲報 ひほう sad news
ru: (кн.) печальное (тяжёлое) известие

# 1483530 0
source: 比する ひする to compare
ru: сравнивать

# 1483550 0
source: 比叡山 ひえいざん Mt. Hiei (in Kyoto)
ru: гора Хиэйдзан (на границе преф. Киото и Сига).)

# 1483760 0
source: 疲れ果てる つかれはてる to get tired out to be exhausted
fr: être épuisé être exténué
ru: устать до смерти, измучиться, выбиться из сил

# 1483820 0
source: 皮下 ひか subcutaneous
ru: подкожный : {～{の}} подкожный

# 1484080 0
source: 秘蔵 ひぞう treasure prize cherish treasured
ru: бережное хранение {～する} бережно хранить, беречь; ценить {～{の}} любимый любимый бережно хранить, беречь; ценить

# 1484390 0
source: 被験者 ひけんしゃ subject (of a medical experiment, etc.) test subject trial subject testee
ru: экзаменующийся

# 1484500 0
source: 被選挙権 ひせんきょけん eligibility for election suffrage
ru: пассивное избирательное право, право быть избранным

# 1484570 0
source: 被覆 ひふく coating covering
ru: покрытие; обшивка; облицовка

# 1484580 0
source: 誹謗 ひぼう slander abuse
ru: злословить; чернить; клеветать (кн.) злословие, клевета {～する} злословить; чернить; клеветать

# 1485030 0
source: 非情 ひじょう inanimate nature callous heartless
ru: (кн.) неодушевлённый; лишённый души, не имеющий человеческих чувств ((о растениях и камнях, ант.) ゆうじょう【有情】) : {～の} (кн.) неодушевлённый; лишённый души, не имеющий человеческих чувств ((о растениях и камнях, ант.) ゆうじょう【有情】)

# 1485140 0
source: 非売品 ひばいひん article not for sale Not for sale
ru: не для прода́жи не продаётся

# 1485170 0
source: 非凡 ひぼん prodigy rare unique extraordinary
ru: незауря́дность

# 1485200 0
source: 非力 ひりき powerless disability incompetence
ru: бессильный; беспомощный (кн.) бессилие {～な} бессильный; беспомощный

# 1485270 0
source: 飛び回る とびまわる to fly about to skip about to bustle about
ru: 1) облетать кругом (по воздуху) 2) носиться {туда и сюда}; обегать

# 1485370 0
source: 飛び乗る とびのる to jump upon (a moving object)
ru: вскакивать на ходу (в поезд и т. п., на лошадь)

# 1485430 0
source: 飛び立つ とびたつ to jump up to start up to leap to one's feet to fly away to take off
ru: 1) взлетать; улетать 2) вскакивать {на ноги} 3) прыгать (от радости)

# 1485540 0
source: 飛散 ひさん scattering (e.g. dust in the wind, enemies before an assault) dispersal flying off (in all directions) flying apart
ru: распыление; разбрасывание {～する} (кн.) а) распыляться, рассеиваться; (перен.) разбегаться; б) распылять, рассеивать (кн.) а) распыляться, рассеиваться; (перен.) разбегаться; б) распылять, рассеивать

# 1485580 0
source: 飛来 ひらい come flying in (migratory birds, airborne sand, pollen, etc.)
ru: : {～する} прилетать прилетать

# 1485610 0
source: 飛翔 ひしょう flight flying soaring
ru: летать, парить (кн.) полёт {～する} летать, парить

# 1485620 0
source: 樋 とい trough gutter water pipe flume chute
ru: 1) водосточная труба, жёлоб; сток 2) (см.) かけひ (см.) とい【樋】 1) наземная водопроводная труба 2) заслонка (такой трубы)

# 1485730 0
source: 備品 びひん fixtures furnishings equipment
ru: предметы оборудования (обстановки); арматура; инвентарь

# 1485790 0
source: 尾行 びこう shadow tail following
ru: следить (за кем-л.), неотступно следовать, следовать по пятам; преследовать слежка {～する} следить (за кем-л.), неотступно следовать, следовать по пятам; преследовать {…を～させる} установить слежку (за кем-л.)

# 1485850 0
source: 尾翼 びよく tail tail plane
ru: (ав.) хвостовое оперение

# 1485960 0
source: 微弱 びじゃく feeble faint weak
ru: : {～な} слабый, незначительный, ничтожный слабый, незначительный, ничтожный

# 1486190 0
source: 微粒子 びりゅうし corpuscle minute particle particulate
ru: (физ.) корпускула

# 1486210 0
source: 微力 びりょく poor ability
ru: (кн.) {мои} слабые силы

# 1486390 0
source: 美観 びかん fine view beautiful sight
ru: (кн.) прекрасный вид, красивое зрелище

# 1486510 0
source: 美少年 びしょうねん handsome youth (male) pretty boy
ru: красивый юноша (подросток, мальчик)

# 1486560 0
source: 美男 びなん handsome man
ru: (см.) びだんし

# 1486570 0
source: 美的 びてき esthetic aesthetic
ru: эстетический

# 1486590 0
source: 美点 びてん virtue charm merit good point
fr: point positif un mérite une vertue
ru: хорошая черта (сторона), достоинство

# 1486600 0
source: 美徳 びとく virtue
ru: (кн.) добродетель

# 1486640 0
source: 美味 びみ good flavor good flavour delicacy
ru: (кн.) 1) прекрасный вкус (чего-л.) {～の} вкусный, восхитительный (на вкус) 2) деликатес вкусный, восхитительный (на вкус)

# 1486850 0
source: 鼻歌 はなうた humming crooning
ru: мурлыкание, напевание (пение) с закрытым ртом

# 1487580 0
source: 必然性 ひつぜんせい necessity inevitability
ru: неизбежность

# 1487950 0
source: 姫君 ひめぎみ daughter of a person of high rank (i.e. a king, noble, aristocrat, etc.)
fr: princesse
ru: барышня (о девушке из знатной семьи)

# 1488030 0
source: 百科 ひゃっか many objects (for study)
ru: различные отрасли (науки, знаний)

# 1489010 0
source: 氷原 ひょうげん ice field ice floe
ru: 1) ледяное поле 2) плавучая льдина (больших размеров)

# 1489410 0
source: 表看板 おもてかんばん sign out in front front (for someone)
ru: вывеска

# 1489730 0
source: 表装 ひょうそう mounting (of a picture) binding (of a book)
ru: (см.) ひょうぐ

# 1489810 0
source: 表土 ひょうど top soil
ru: поверхностный слой почвы

# 1489850 0
source: 表皮 ひょうひ epithelium skin rind
ru: 1) эпидерма 2) шелуха; кора

# 1489890 0
source: 表面化 ひょうめんか coming to a head becoming an issue breaking
ru: выявляться, проявляться, становиться явным : {～する} выявляться, проявляться, становиться явным

# 1490110 0
source: 描き出す えがきだす to delineate to draw to express to imagine
ru: изображать, описывать, очерчивать; ясно (образно) представлять {себе}

# 1490260 0
source: 病苦 びょうく pain of sickness
fr: souffrances d'un malade
ru: боль, страдание (от болезни)

# 1490270 0
source: 病原 びょうげん origin of an illness cause of a disease pathogenesis etiology
ru: причина болезни; (мед.) патогенез

# 1490280 0
source: 病原菌 びょうげんきん virus germ pathogen
ru: (мед.) болезнетворный микроб (вирус), возбудитель болезни

# 1490370 0
source: 病巣 びょうそう focus nidus lesion
ru: (мед.) фокус

# 1490390 0
source: 病的 びょうてき abnormal
ru: больной, болезненный; болезненно ненормальный болезненно, ненормально : {～{な}} больной, болезненный; болезненно ненормальный {～に} болезненно, ненормально

# 1490480 0
source: 苗床 なえどこ nursery seedbed seed-plot
fr: pépinière semis
ru: грядка с рассадой; парник; питомник

# 1490660 0
source: 品薄 しなうす shortage of stock scarcity of goods
ru: недостаток (нехватка) товаров {～になる} не хватать (о товаре)

# 1490840 0
source: 貧者 ひんじゃ poor person
ru: (кн.) бедняк

# 1490860 0
source: 貧相 ひんそう seedy-looking thin
fr: gringalet minable
ru: : {～な} бедный с виду бедный с виду

# 1490880 0
source: 貧農 ひんのう poor farmer needy peasant
ru: крестьянин-бедняк; беднейшее крестьянство

# 1490990 0
source: 貧民 ひんみん poor people
ru: беднота

# 1491100 0
source: 敏腕 びんわん capable able competent
fr: capacité habileté
ru: способный, умелый способности {～な} способный, умелый

# 1491340 0
source: 不穏当 ふおんとう impropriety inappropriateness unfairness unreasonableness
ru: 1) неподходящий, неуместный 2) несправедливый; резкий : ～な 1) неподходящий, неуместный 2) несправедливый; резкий

# 1491430 0
source: 不可思議 ふかしぎ mystery something inexplicable wonder miracle
ru: 1): {～な} непостижимый; чудесный; таинственный 2) (см.) ふしぎ непостижимый; чудесный; таинственный

# 1492010 0
source: 不謹慎 ふきんしん indiscretion imprudence
ru: неосмотрительный, безрассудный, опрометчивый : {～な} неосмотрительный, безрассудный, опрометчивый

# 1492070 0
source: 不遇 ふぐう misfortune bad luck obscurity
ru: несчастная (неудачная) жизнь; невезенье

# 1492200 0
source: 不健全 ふけんぜん morbid unhealthful insalubrious
ru: нездоровый, вредный 1) (см.) ふけんこう【不健康】 2): {～な} нездоровый, вредный

# 1492320 0
source: 不向き ふむき unfit unsuitable unmarketable
ru: негодный, неподходящий : {～な} негодный, неподходящий

# 1492590 0
source: 不死 ふし immortality eternal life
ru: бессмертие {～の} бессмертный бессмертный

# 1492600 0
source: 不死身 ふじみ invulnerability immortality insensibility to pain
fr: immortalité invulnérabilité
ru: неунывающий 1) нечувствительность к боли 2): {～の} неунывающий 3) бессмертие

# 1492700 0
source: 不実 ふじつ perfidiousness faithlessness inconstancy insincerity falsehood
ru: 1) неискренний; неверный (кому-л.) 2) бессердечный 3) ложный : ～な 1) неискренний; неверный (кому-л.) 2) бессердечный 3) ложный

# 1492720 0
source: 不手際 ふてぎわ clumsiness awkwardness ineptitude
ru: неумелый, неискусный; грубый (о работе) : {～な} неумелый, неискусный; грубый (о работе)

# 1492780 0
source: 不出来 ふでき bad job poor workmanship bungle
ru: 1) плохая (неудачная) работа 2) неурожай

# 1492800 0
source: 不純物 ふじゅんぶつ foreign matter impurities
ru: посторонняя примесь; (мед.) инородное тело

# 1492940 0
source: 不肖 ふしょう unworthiness (of one's father, teacher, etc.)
ru: неспособный недостойный 1): {～の} недостойный 2): {～の} неспособный 3) (кн.) я

# 1493380 0
source: 不正確 ふせいかく uncertainty inaccuracy incorrectness
ru: неточный неточность, неправильность {～な} неточный

# 1493590 0
source: 不戦勝 ふせんしょう win without playing unearned win
ru: (спорт.) победа, засчитанная в связи с неявкой противника на соревнование

# 1493600 0
source: 不鮮明 ふせんめい blur
ru: нечёткий, расплывшийся фото неясность, нечёткость {～な} нечёткий, расплывшийся

# 1493900 0
source: 不定期 ふていき irregular indeterminate tramp (steamer)
ru: нерегулярный : {～の} нерегулярный

# 1493950 0
source: 不適 ふてき inadequacy inappropriateness unfitness impropriety
ru: (кн. см.) ふてきとう

# 1493990 0
source: 不徹底 ふてってい inconsistent illogical unconvincing not thorough indefinite half-way
ru: неисчерпывающий; незаконченный, незавершённый, {сделанный} не до конца; половинчатый : {～な} неисчерпывающий; незаконченный, незавершённый, {сделанный} не до конца; половинчатый

# 1494190 0
source: 不統一 ふとういつ disunity disharmony
ru: разобщённый; дезорганизованный; неувязанный отсутствие единства, разлад, разобщённость; дезорганизация {～な} разобщённый; дезорганизованный; неувязанный

# 1494270 0
source: 不同 ふどう difference diversity irregularity disorder
ru: неодинаковые; различные : {～な} неодинаковые; различные

# 1494280 0
source: 不同意 ふどうい disagreement objection
ru: несогласие; разногласия, расхождение мнений; возражение

# 1494500 0
source: 不熱心 ふねっしん indifference lack of enthusiasm inattentiveness
ru: без желания, без энтузиазма нерадивый, индифферентный равнодушие, инертность, нерадивость {～な} нерадивый, индифферентный {～に} без желания, без энтузиазма

# 1494980 0
source: 不満足 ふまんぞく dissatisfaction displeasure discontent
ru: недовольство, неудовлетворённость

# 1495050 0
source: 不名誉 ふめいよ dishonor dishonour disgrace shame
ru: позорный бесчестие, позор {～な} позорный {…の～になる} стать позором (для кого-л.); покрыть позором (кого-л.)

# 1495100 0
source: 不滅 ふめつ immortal undying indestructible
ru: бессмертный, неувядаемый (о славе, имени и т. п.) (кн.) бессмертие {～の} бессмертный, неувядаемый (о славе, имени и т. п.)

# 1495240 0
source: 不履行 ふりこう default nonperformance
ru: невыполнение

# 1495430 0
source: 不老 ふろう perennial youth
ru: вечная юность {～の} вечно юный; неувядающий

# 1495700 0
source: 付き添う つきそう to attend on to wait upon to accompany to escort and wait on to chaperone
ru: сопровождать

# 1496290 0
source: 付則 ふそく additional rules by-laws supplementary provisions additional clauses
ru: дополнительное правило; приложение, добавление (к правилам)

# 1496390 0
source: 付託 ふたく committal reference submission (e.g. to committee) commitment
ru: передавать; поручать; вверять передача (напр. законопроекта комитету, комиссии); поручение {～する} передавать; поручать; вверять

# 1496500 0
source: 夫君 ふくん someone else's husband
ru: (кн.) супруг (почтительно)

# 1497080 0
source: 斧 おの axe hatchet
ru: топор; секач

# 1497390 0
source: 浮き上がる うきあがる to float to rise to the surface
ru: (1) всплывать (2) быть поднятым (о затонувшем судне)

# 1497390 2
source: 浮き上がる うきあがる to be alienated
ru: (1) всплыва́ть (2) быть по́днятым (о затонувшем судне)

# 1497530 0
source: 浮動 ふどう floating
ru: неустойчивый, колеблющийся 1) колыхаться; разноситься по воздуху (о запахе) 2) колебаться, быть неустойчивым : ～する 1) колыхаться; разноситься по воздуху (о запахе) 2) колебаться, быть неустойчивым {～の} неустойчивый, колеблющийся

# 1498150 0
source: 賦課 ふか levy imposition
fr: contribution impôt imposition
ru: налогообложение {～する} облагать (налогом, пошлиной и т. п.) облагать (налогом, пошлиной и т. п.)

# 1498380 0
source: 武家 ぶけ samurai warrior military family
ru: (ист.) феодальное дворянство; самурайство, самураи

# 1498430 0
source: 武官 ぶかん military or naval officer
ru: (уст.) военный (офицер, генерал; (ант.) ぶんかん【文官】)

# 1498620 0
source: 武士道 ぶしどう Bushido samurai code of chivalry
ru: бусидо́ бушидо́ ("путь воина" - кодекс чести самурая)

# 1498690 0
source: 武術 ぶじゅつ martial arts military arts
ru: (см.) ぶげい

# 1498730 0
source: 武人 ぶじん military man
ru: (кн.) воин, военный

# 1499090 0
source: 舞い戻る まいもどる to come back
ru: прийти обратно, вернуться

# 1499280 0
source: 蕪 かぶ turnip (Brassica rapa)
ru: репа, Brassica Rapa (L.) (см.) かぶら【蕪菁】

# 1499360 0
source: 部外 ぶがい outside the department
ru: вне {учреждения} {～から} извне, со стороны

# 1499570 0
source: 部類 ぶるい class heading group category
ru: класс, разряд, группа, категория, сорт

# 1499610 0
source: 封印 ふういん seal stamp
ru: печать {～する} запечатывать запечатывать

# 1499660 0
source: 封殺 ふうさつ suppression (e.g. free speech)
ru: : {～する} (перен.) душить; глушить (напр. критику) (перен.) душить; глушить (напр. критику)

# 1499680 0
source: 封切り ふうきり premiere first showing release (film)
ru: быть {впервые} выпущенным на экран (см.) ふうきりきょうこう {～する} быть {впервые} выпущенным на экран

# 1499770 0
source: 風化 ふうか weathering
ru: выветриваться 1) (геол.) выветривание {～する} выветриваться 2) (хим.) эфлоресценция

# 1499800 0
source: 風紀 ふうき public morals
fr: discipline (parti) morale publique
ru: 1) дисциплина 2) общественные нравы

# 1499930 0
source: 風雪 ふうせつ wind and snow snowstorm hardships
ru: ветер и снег; буран, метель

# 1500040 0
source: 風物 ふうぶつ natural features scenery
ru: (кн.) 1) вид, пейзаж 2) картина (чего-л.)

# 1500510 0
source: 副署 ふくしょ countersignature
ru: вторая подпись; контрассигнация; вяза {～する} ставить вторую подпись; расписываться на обороте (документа) ставить вторую подпись; расписываться на обороте (документа)

# 1500850 0
source: 復職 ふくしょく reinstatement reappointment
ru: восстановление в должности {～する} быть восстановленным {в должности}; возвращаться на {прежнюю} работу быть восстановленным {в должности}; возвращаться на {прежнюю} работу

# 1501100 0
source: 福利 ふくり welfare
ru: благосостояние

# 1501160 0
source: 腹筋 ふっきん sit-up
ru: 1) мышцы живота 2) (перен.) умора

# 1501280 0
source: 腹立たしい はらだたしい irritating aggravating upsetting
ru: раздражающий; вызывающий гнев

# 1501480 0
source: 覆い おおい cover mantle shroud hood
ru: покрывало; покров; покрышка; тент, навес; чехол; капот; кожух {～をする} покрывать, закрывать, надевать чехол

# 1501500 0
source: 覆る くつがえる to topple over to be overturned to capsize
fr: chavirer se renverser se retourner
ru: (кн.) 1) опрокидываться, переворачиваться (вверх дном); сходить с рельсов; валиться, падать 2) рухнуть, пасть

# 1501860 0
source: 仏閣 ぶっかく Buddhist temple
ru: буддийский храм

# 1501870 0
source: 仏学 ぶつがく Buddhist learning
ru: буддология, изучение буддизма
