Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1212290 0
source: 感応 かんのう inspiration divine response sympathy induction
ru: 1): {～する} услышать, быть услышанным (о молитве); действовать, оказывать действие (гл. обр. о лекарстве) 2) (эл.) индукция {～する} индуктировать индуктировать услышать, быть услышанным (о молитве); действовать, оказывать действие (гл. обр. о лекарстве)

# 1212350 0
source: 感興 かんきょう interest fun inspiration
ru: (1) подъём воодушевле́ние (2) интере́с удово́льствие

# 1212370 0
source: 感光 かんこう exposure sensitization sensitisation
ru: светочувствительность {～させる} а) подвергать действию света; б) делать светочувствительным, сенсибилизировать

# 1212540 0
source: 感電 かんでん receive an electric shock
ru: : {～する} быть поражённым электрическим током быть поражённым электрическим током

# 1212720 0
source: 慣用 かんよう common customary
ru: обычное употребление {～{の}} общепринятый, обыкновенный, обычный общепринятый, обыкновенный, обычный

# 1212910 0
source: 柑橘類 かんきつるい citrus fruits
ru: цитрусовые

# 1212980 0
source: 歓呼 かんこ acclamation jubilation
ru: крики радости; овация {～する} издавать радостные (одобрительные) крики; встречать овацией издавать радостные (одобрительные) крики; встречать овацией

# 1213010 0
source: 歓送 かんそう hearty send-off
ru: : {～する} провожать с добрыми пожеланиями провожать с добрыми пожеланиями

# 1213600 0
source: 甘露 かんろ nectar sweetness
ru: 1) сладчайшая роса (название эликсира жизни); нектар ((санскр.) amrta) 2) (бот.) нектар 3) сладости; сироп

# 1214830 0
source: 観月 かんげつ moon viewing (esp. during the eight month of the lunar calendar)
ru: (кн.) любование луной

# 1215980 0
source: 関節炎 かんせつえん arthritis
ru: артрит, воспаление суставов

# 1216030 0
source: 関白 かんぱく chief advisor to the Emperor (adviser)
ru: (ист.) кампаку (верховный советник в эпоху Хэйан)

# 1216360 0
source: 丸見え まるみえ full view plain sight completely visible
ru: : {～である} быть полностью видимым

# 1216710 0
source: 丸本 まるぼん reciter's book complete set of books
ru: (театр.) 1) книга с текстом гидаю 2) книга с полным текстом гидаю ((ант.) ぬきほん【抜き本】)

# 1216730 0
source: 丸木 まるき log
ru: бревно, кругляк

# 1217260 0
source: 眼力 がんりき insight power of observation
ru: наблюдательность, проницательность {～のある} наблюдательный, проницательный

# 1217870 0
source: 顔役 かおやく influential man boss
ru: местный заправила; воротила, туз

# 1217930 0
source: 願い出 ねがいで application petition
ru: прошение, заявление

# 1217940 0
source: 願い出る ねがいでる to apply for
ru: подавать прошение (заявление)

# 1218400 0
source: 危なっかしい あぶなっかしい dangerous critical grave uncertain unreliable dodgy limping narrow close watch out
ru: (см.) あぶない 3

# 1218980 0
source: 器量 きりょう looks features personal beauty
ru: 1) наружность, внешность, внешний вид; черты лица 2) способности, дарования {～のある} способный, одарённый 3) достоинство

# 1219030 0
source: 基軸通貨 きじくつうか key currency
ru: ключевая валюта

# 1219140 0
source: 基底 きてい base ground
ru: основа, основание, база, базис; почва

# 1219180 0
source: 基部 きぶ base foundation
ru: фундамент, основание; постамент

# 1219610 0
source: 寄り合い よりあい meeting gathering
ru: 1) собирание, сбор 2) собрание, встреча; сходка 3) сборище, толпа

# 1219640 0
source: 寄り添う よりそう to get close to cuddle close together to nestle close to to snuggle up to
ru: подходить вплотную, приближаться; льнуть, прижиматься

# 1219730 0
source: 寄宿 きしゅく lodging
ru: : {～する} жить (у кого-л., с кем-л.); жить в общежитии (интернате, меблированных комнатах) жить (у кого-л., с кем-л.); жить в общежитии (интернате, меблированных комнатах)

# 1219850 0
source: 希求 ききゅう longing great desire aspiration
ru: : {～する} требовать, просить, добиваться, домогаться требовать, просить, добиваться, домогаться

# 1220780 0
source: 機影 きえい sight (signs) of an aeroplane (airplane)
ru: (связ.:)

# 1221010 0
source: 機先 きせん forestall
ru: (связ.) инициатива

# 1221380 0
source: 帰順 きじゅん submission return to allegiance
ru: возвращение к покорности {～する} вновь подчиняться (изъявлять покорность) вновь подчиняться (изъявлять покорность)

# 1221460 0
source: 帰任 きにん return to one's post
ru: возвращение к исполнению своих служебных обязанностей; возвращение на свой пост {～する} приступать к исполнению своих служебных обязанностей; возвращаться на свой пост приступать к исполнению своих служебных обязанностей; возвращаться на свой пост

# 1221960 0
source: 気化 きか vaporization vaporisation
ru: парообразование; испарение; выпаривание; газификация; карбюрация {～する} превращать{ся} в пар (газ); выпаривать{ся}; испарять{ся} превращать{ся} в пар (газ); выпаривать{ся}; испарять{ся}

# 1222100 0
source: 気苦労 きぐろう worry care anxiety
ru: забота, тревога {～がある} иметь заботы; тревожиться {～のない} беззаботный

# 1222160 0
source: 気後れ きおくれ nervous timid
ru: 1) робость, смущение {～がする} робеть, смущаться, теряться; терять присутствие духа 2) медлительность, вялость; нерасторопность {～がする} быть вялым (медлительным); быть нерасторопным

# 1222650 0
source: 気密 きみつ airtight
ru: воздухонепроницаемость, герметичность

# 1223790 0
source: 起算 きさん reckoning from some position (e.g. point, date, etc.)
ru: : {～する} вычислять (считать) начиная с… вычислять (считать) начиная с…

# 1224000 0
source: 輝かす かがやかす to light up to brighten
ru: освещать ярким светом, озарять; (обр.) прославлять

# 1224120 0
source: 騎士道 きしどう chivalry
ru: (ист.) рыцарство

# 1224300 0
source: 亀甲 きっこう tortoise shell
ru: 1) панцирь черепахи 2) узор из шестигранников (напоминающий рисунок на панцире черепахи)

# 1225430 0
source: 欺瞞 ぎまん deception deceit
ru: обман {～的} обманный, мошеннический {～する} обманывать обманывать

# 1226670 0
source: 客引き きゃくひき touting tout barker pander
ru: 1) зазывание (привлечение) посетителей {～をする} зазывать (клиентов, покупателей и т. п.) 2) зазывала; агент (по привлечению клиентуры)

# 1227440 0
source: 仇討ち あだうち vengeance revenge retaliation
ru: {кровавая} месть

# 1227445 0
source: 敵討ち かたきうち vengeance revenge retaliation
ru: : {…の～} кровная месть за (кого-л.); мщение (кому-л.) {～をする} мстить

# 1228240 0
source: 吸い取る すいとる to suck up to absorb to squeeze (money)
ru: 1) высасывать; впитывать 2) вытягивать (деньги), клянчить

# 1228280 0
source: 吸気 きゅうき inhalation
ru: 1) вдыхание, вдох 2) впуск (всасывание) воздуха (газа)

# 1228640 0
source: 急ぎ足 いそぎあし fast pace quick pace
ru: : {～で} быстрыми шагами {～になる} ускорять шаги

# 1228710 0
source: 急降下 きゅうこうか swoop nose dive
ru: (см.) きゅうこう【急降】

# 1228740 0
source: 急襲 きゅうしゅう raid assault descent
ru: неожиданная (внезапная) атака, внезапное (стремительное) нападение, налёт, рейд {～する} внезапно (стремительно) нападать, производить внезапное нападение (внезапный налёт), совершать рейд внезапно (стремительно) нападать, производить внезапное нападение (внезапный налёт), совершать рейд

# 1228880 0
source: 急造 きゅうぞう hurried construction
ru: спешное сооружение, срочное строительство {～{の}} на скорую руку; временный; спешно построенный {～する} спешно строить (сооружать); строить наспех спешно строить (сооружать); строить наспех на скорую руку; временный; спешно построенный

# 1228910 0
source: 急転直下 きゅうてんちょっか suddenly and precipitately take a sudden turn
ru: резкая (внезапная) перемена {к худшему}, коренное изменение, крутой поворот {к худшему} {～する} резко (коренным образом) изменяться {～{して}} внезапно, разом резко (коренным образом) изменяться

# 1229210 0
source: 救世 きゅうせい salvation
ru: (кн.) спасение мира (всего света)

# 1229360 0
source: 求愛 きゅうあい courting
ru: : {…に～する} ухаживать (за женщиной); домогаться (чьей-л.) любви

# 1229560 0
source: 求道 きゅうどう seeking for truth
ru: (буд., синт.) поиски истины

# 1229660 0
source: 泣きじゃくる なきじゃくる to sob
ru: всхлипывать

# 1229870 0
source: 泣寝入り なきねいり crying oneself to sleep giving up in frustration accepting meekly being compelled to accept a situation
ru: : ～する 1) засыпать в слезах 2) (перен.) примириться (с чем-л.), махнуть рукой (на что-л.) 1) засыпать в слезах 2) (перен.) примириться (с чем-л.), махнуть рукой (на что-л.)

# 1231100 0
source: 旧都 きゅうと the old capital
ru: (кн.) старая (прежняя, бывшая) столица

# 1231270 0
source: 旧法 きゅうほう old law
ru: 1) старый закон 2) старый метод (способ)

# 1231290 0
source: 旧盆 きゅうぼん Bon Festival of the lunar calendar
ru: (см.) うらぼん

# 1231320 0
source: 旧名 きゅうめい former name maiden name
ru: старое имя (обозначение, наименование, название); девичья фамилия

# 1231520 0
source: 牛耳る ぎゅうじる to control to take the lead in to have under one's thumb
ru: верховодить, командовать; задавать тон

# 1231540 0
source: 牛車 ぎゅうしゃ ox carriage (for Heian era nobles) oxcart
ru: телега, запряжённая быками

# 1231610 0
source: 牛馬 ぎゅうば horses and cattle
ru: коровы (быки) и лошади; рабочий скот

# 1231680 0
source: 去勢 きょせい castration enervation
ru: кастрация {～する} кастрировать; (перен.) выхолостить, обессилить, ослабить; смирить кастрировать; (перен.) выхолостить, обессилить, ослабить; смирить

# 1231780 0
source: 居残り いのこり working overtime
ru: сверхурочная работа; оставление в школе после уроков

# 1231790 0
source: 居残る いのこる to stay behind to remain to work overtime
ru: работать сверхурочно; задерживаться {на работе}; быть оставленным (остаться) после уроков в школе (в наказание); засиживаться; пересидеть всех (на банкете и т. п.)

# 1231860 0
source: 居直る いなおる to sit up properly straight
ru: (прост.) 1) садиться прямо, выпрямляться (сидя); изменять позу 2) менять отношение (к кому-л.) 3) прибегать к насилию, превращаться в грабителя (об обнаруженном воре)

# 1232330 0
source: 巨利 きょり huge profit
ru: громадная выгода, огромная прибыль

# 1232530 0
source: 挙行 きょこう celebration (of ceremony) solemnization (e.g. of a marriage) solemnisation
ru: проведение, устройство (собрания, вечера и т. п.); празднование {～する} проводить, устраивать; праздновать проводить, устраивать; праздновать

# 1232700 0
source: 虚言 きょげん falsehood lie
ru: ложь

# 1232850 0
source: 虚礼 きょれい empty (useless) formalities
ru: пустая формальность; формальности; формальная вежливость; церемонность {～的} формальный, для видимости

# 1233090 0
source: 漁労 ぎょろう fishing fishery
ru: (кн.) рыболовство, лов рыбы

# 1233180 0
source: 魚釣り さかなつり fishing
ru: ужение

# 1233300 0
source: 享年 きょうねん one's age at death
ru: продолжительность жизни

# 1234120 0
source: 競作 きょうさく competition for better work
ru: соревнование в работе (земледельческой), соревнование в производстве (чего-л.)

# 1234610 0
source: 共食い ともぐい cannibalism (in animals) mutual destruction internecine struggle eating each other damaging each other
ru: : {～する} (прям. и перен.) поедать (пожирать) друг друга (прям. и перен.) поедать (пожирать) друг друга

# 1235400 0
source: 凶 きょう bad luck bad fortune
ru: 1) неудача, невезение 2) бедствие, беда 3) (перен.) неурожай

# 1236110 0
source: 強がり つよがり show of courage bluff
ru: хвастовство своей силой; блеф

# 1236540 0
source: 強弁 きょうべん insisting (unreasonably) obstinate insistence
ru: софистика, казуистика {～する} а) пускать в ход софистику (казуистику); б) упорно настаивать (на чём-л.) а) пускать в ход софистику (казуистику); б) упорно настаивать (на чём-л.)

# 1236910 0
source: 教え込む おしえこむ to train to to give an idea to
ru: внедрять, воспитывать (что-л. в ком-л.); внушать (кому-л. что-л.)

# 1237000 0
source: 教化 きょうか education enlightenment civilization civilisation indoctrination
ru: культура, цивилизация; просвещение, образование {～する} просвещать, цивилизовать просвещать, цивилизовать

# 1237340 0
source: 教本 きょうほん textbook
ru: учебник, руководство

# 1237550 0
source: 狂犬 きょうけん mad dog
ru: бешеная собака

# 1237620 0
source: 狂人 きょうじん lunatic madman
ru: (сущ.) сумасшедший, помешанный, умалишённый; душевнобольной, ненормальный

# 1237730 0
source: 狭義 きょうぎ narrow sense (e.g. of a word) strict
ru: у́зкий смысл

# 1238600 0
source: 響き渡る ひびきわたる to resound to echo to reverberate
ru: разноситься, раздаваться (о звуке)

# 1239170 0
source: 凝集 ぎょうしゅう agglomeration clumping together
ru: сцепление; конденсация, конденсирование; (обр.) сосредоточение {～する} сцепляться; конденсироваться; (обр.) сосредоточиваться (вокруг чего-л.) сцепляться; конденсироваться; (обр.) сосредоточиваться (вокруг чего-л.)

# 1240210 0
source: 極悪 ごくあく heinous
ru: : {～の} зверский, жестокий, бесчеловечный, злодейский зверский, жестокий, бесчеловечный, злодейский

# 1240330 0
source: 極小 きょくしょう minimum minuscule
ru: : {～{の}} бесконечно малый, минимальный бесконечно малый, минимальный

# 1240520 0
source: 極論 きょくろん extreme logic extreme argument unreserved argument
ru: 1) крайний довод {～する} приводить крайний довод 2) (см.) きょくげん【極言】 приводить крайний довод

# 1240660 0
source: 玉突き たまつき billiards pool
ru: бильярд (игра)

# 1240690 0
source: 玉露 ぎょくろ high-quality green tea
ru: яшмовая роса (высший сорт зелёного чая)

# 1241620 0
source: 禁足 きんそく confinement
ru: домашний арест

# 1241980 0
source: 菌類 きんるい fungus fungi
ru: 1) (бот.) грибы 2) плесневые грибы

# 1242560 0
source: 近来 きんらい recently
ru: в (за) последнее время {～の} недавний, последний

# 1242670 0
source: 金科玉条 きんかぎょくじょう golden rule (basic principle ensuring success in some activity)
ru: золотое правило; девиз

# 1242930 0
source: 金婚式 きんこんしき golden wedding (anniversary)
ru: золотая свадьба

# 1242960 0
source: 金字塔 きんじとう pyramid
ru: (кн.) пирамида; колоссальное сооружение; (обр.) монументальное произведение

# 1243580 0
source: 銀盤 ぎんばん skating rink ice surface
ru: (кн.) серебряное блюдо (тж. обр. о ледяном поле, о катке)

# 1243990 0
source: 句作 くさく composing haiku poems
ru: сочинение {стихотворения} хокку

# 1244410 0
source: 苦学 くがく paying one's own school expenses by working
ru: учение в тяжёлых условиях {～する} учиться в тяжёлых условиях (подрабатывая на жизнь) учиться в тяжёлых условиях (подрабатывая на жизнь)

# 1244460 0
source: 苦行 くぎょう penance austerities mortification asceticism
ru: (буд.) аскетизм, подвижничество, умерщвление плоти {～する} вести подвижническую жизнь, умерщвлять свою плоть вести подвижническую жизнь, умерщвлять свою плоть

# 1244780 0
source: 駆け込む かけこむ to rush in (at the last minute) to stampede
fr: entrer en courant (à la dernière minute) se ruer
ru: вбегать, врываться (куда-л.); укрываться (где-л. (от внезапного дождя и т. п.)

# 1244790 0
source: 駆け上がる かけあがる to run up (a hill, stairs etc.) to dash up to rush up
ru: взбегать {наверх}

# 1244820 0
source: 駆け抜ける かけぬける to run past from behind to run through (e.g. gate, one's mind)
ru: пробегать через (что-л.)

# 1245180 0
source: 愚直 ぐちょく simple honesty tactless frankness
ru: (кн.) простоватая честность; простодушие {～な} простодушный; честный до глупости, чрезмерно прямодушный простодушный; честный до глупости, чрезмерно прямодушный

# 1245250 0
source: 愚弄 ぐろう mockery derision ridicule
ru: высмеивание, издевательство {…を～する} высмеивать (кого-л.), издеваться (насмехаться) (над кем-л.; дурачить кого-л.) {～的} насмешливый, издевательский

# 1245410 0
source: 空位 くうい vacant post
ru: вакантное (свободное) место, незанятая должность; междуцарствие {～になる} стать вакантным, освободиться

# 1246120 0
source: 空冷 くうれい air cooling
ru: воздушное охлаждение {～式{の}エンジン} мотор с воздушным охлаждением

# 1246400 0
source: 寓意 ぐうい hidden meaning symbolism moral
ru: мораль (басни, рассказа), скрытый (переносный) смысл {～的} аллегорический

# 1246610 0
source: 屈伸 くっしん elasticity
ru: эластичность сжима́ние и вытя́гивание

# 1246640 0
source: 掘り下げる ほりさげる to dig down to delve into to get to the bottom of (a matter) to investigate further
ru: 1) прокопать глубоко; далеко врыться 2) (перен.) глубоко продумывать; глубоко изучать, входить в самую суть (напр. вопроса)

# 1246650 0
source: 掘り起こす ほりおこす to reclaim to dig up
ru: вскапывать; перекапывать; (горн.) производить отбойку (жилы)

# 1246660 0
source: 掘り出す ほりだす to dig out to pick up
ru: (прям. и перен.) выкапывать, откапывать

# 1246670 0
source: 掘り当てる ほりあてる to strike to find to dig up
ru: откопать, выкопать; открыть (напр. нефтяной источник)

# 1246860 0
source: 熊手 くまで rake fork bamboo rake
ru: 1) {бамбуковые} грабли 2) (ист.) медвежья лапа (несколько железных крючьев на длинной палке, вид оружия)

# 1246940 0
source: 繰り下げる くりさげる to defer to postpone to move down
ru: (см.) くりのべる

# 1247180 0
source: 鍬 くわ hoe
ru: моты́га

# 1247210 0
source: 勲記 くんき decoration diploma diploma
ru: орденская книжка; свидетельство на орден

# 1247640 0
source: 群雄割拠 ぐんゆうかっきょ rivalry of local warlords a number of powerful (talented, influential) persons standing by themselves in a given field
ru: (ист.) соперничество местных феодалов; (обр.) соперничество ведущих фигур (в какой-л. области)

# 1247920 0
source: 軍靴 ぐんか military shoes
ru: обувь военного образца; солдатские ботинки (сапоги)

# 1248590 0
source: 軍勢 ぐんぜい military forces hosts troops
ru: численность войск

# 1248830 0
source: 軍馬 ぐんば warhorse army horse
ru: строевая лошадь, боевой конь

# 1249000 0
source: 軍法会議 ぐんぽうかいぎ court-martial
ru: военный суд (трибунал)

# 1249540 0
source: 傾城 けいせい beauty siren
ru: (кн.) 1) гетера, куртизанка 2) несравненная красавица

# 1250060 0
source: 啓蟄 けいちつ "awakening of insects" solar term (approx. Mar. 6, the day on which hibernating insects are said to come out of the ground)
ru: пробуждение личинок ((название третьего сезона весны, с 6 марта; ср.) にじゅうしき)

# 1250250 0
source: 形骸 けいがい ruin wreck mere skeleton framework
ru: (кн.) остов; скелет; каркас (здания); (обр.) обломки; развалины

# 1250330 0
source: 形象 けいしょう shape figure image
ru: 1) форма, вид 2) явление, феномен

# 1250790 0
source: 敬礼 けいれい salute bow
ru: приветствие; (воен.) отдание чести {～する} приветствовать; (воен.) отдавать честь приветствовать; (воен.) отдавать честь

# 1250840 0
source: 景況 けいきょう situation business climate outlook
ru: положение {дел}, состояние, обстановка, ситуация

# 1251310 0
source: 経口 けいこう oral
ru: (в сложн. сл.) для приёма внутрь (о лекарстве)

# 1251850 0
source: 継母 けいぼ stepmother
ru: ма́чеха

# 1252180 0
source: 計算書 けいさんしょ statement of account
ru: расчёт, счёт (письменный)

# 1252340 0
source: 警句 けいく aphorism
ru: эпиграмма; афоризм; острота {～的} эпиграмматический; афористический

# 1252670 0
source: 軽金属 けいきんぞく light metals
ru: лёгкий металл

# 1252790 0
source: 軽石 かるいし pumice stone
ru: пемза

# 1252800 0
source: 軽装 けいそう lightweight equipment or dress
ru: лёгкая одежда; лёгкая экипировка; лёгкое снаряжение {～する} быть легко одетым (снаряжённым) быть легко одетым (снаряжённым)

# 1253330 0
source: 劇化 げきか dramatization dramatisation
ru: инсценировка; сценический вариант {～する} инсценировать (лит. произведение) инсценировать (лит. произведение)

# 1253560 0
source: 打ち合う うちあう to fight to exchange blows to rally
ru: драться

# 1253660 0
source: 激賞 げきしょう enthusiastic praise
ru: высокая оценка; хвала; восхищение (чем-л.) {～する} высоко оценивать; хвалить; восхищаться (чем-л.) высоко оценивать; хвалить; восхищаться (чем-л.)

# 1254360 0
source: 決然 けつぜん decisive resolute determined
ru: : {～たる} (кн.) решительный, твёрдый {～と{して}} решительно, твёрдо; бесповоротно (кн.) решительный, твёрдый решительно, твёрдо; бесповоротно

# 1254550 0
source: 穴熊 あなぐま badger
ru: барсук-медведь, барсук анакума, Meles anakuma (Temminck.)

# 1254920 0
source: 結節 けっせつ knot nodule tubercule node
ru: узел; (анат.) бугор, бугорок; (бот., мед.) узел, узелок, узелковое утолщение; нарост {～のある} узловатый; бугорчатый

# 1255190 0
source: 血眼 ちまなこ bloodshot eyes
ru: глаза, налитые кровью 1) (см.) ちまなこ 2) воспалённые глаза

# 1255280 0
source: 血色 けっしょく complexion
ru: цвет лица

# 1255310 0
source: 血相 けっそう expression looks
ru: (кн.) выражение лица, вид

# 1255320 0
source: 血族 けつぞく blood relative
ru: кро́вное родство́

# 1255380 0
source: 血肉 けつにく flesh and blood relatives
ru: (кн.) плоть и кровь; (см.) こつにく

# 1255580 0
source: 月桂冠 げっけいかん laurel wreath
ru: лавровый венок, лавры

# 1256150 0
source: 健脚 けんきゃく good walker
ru: хоро́ший ходо́к

# 1256410 0
source: 健筆 けんぴつ powerful pen
ru: (кн.) лёгкость пера

# 1256780 0
source: 剣客 けんかく fencer swordsman
ru: (кн.) {искусный} фехтовальщик

# 1256830 0
source: 剣豪 けんごう master fencer
ru: (кн.) искусный фехтовальщик

# 1257970 0
source: 検針 けんしん inspection of a meter reading a meter
ru: : {～する} снимать показания счётчика (напр. газового) снимать показания счётчика (напр. газового)

# 1258190 0
source: 権謀術数 けんぼうじゅっすう trickery wiles finesse Machiavellism
ru: (см.) けんぼう【権謀】 макиавеллизм

# 1258700 0
source: 研鑽 けんさん diligent study devoting oneself to one's studies
ru: (кн.) 1) серьёзные занятия; глубокое изучение {～する} серьёзно заниматься; глубоко изучать 2) культивирование, развитие серьёзно заниматься; глубоко изучать

# 1259110 0
source: 肩幅 かたはば shoulder width (breadth)
ru: ширина в плечах

# 1259400 0
source: 見回す みまわす to look around to survey
ru: оглядывать, окидывать взглядом

# 1259420 0
source: 見開く みひらく to open one's eyes wide
ru: 1) широко открывать глаза; смотреть широко открытыми глазами; наблюдать 2) впервые обнаруживать 3) видеть насквозь

# 1259560 0
source: 見合う みあう to exchange glances
ru: 1) глядеть друг на друга, обмениваться взглядами 2) (эк.) уравновешивать; противопоставлять

# 1259910 0
source: 見通す みとおす to see without obstruction to see through
ru: видеть далеко (на далёкое расстояние); видеть насквозь; предвидеть

# 1259960 0
source: 見透かす みすかす to see through
ru: (см.) みぬく

# 1260160 0
source: 見劣り みおとり unfavourable comparison unfavorable comparison
ru: : {～がする} казаться хуже, проигрывать (при сравнении)

# 1260280 0
source: 賢者 けんじゃ wise man wise woman sage
ru: (кн.) умный человек; мудрец; умные люди

# 1260520 0
source: 鍵盤 けんばん keyboard (e.g. piano, computer)
ru: клавиша; клавиатура

# 1261530 0
source: 原始人 げんしじん primitive man
ru: первобытный человек

# 1261810 0
source: 原紙 げんし stencil template
ru: 1) бумага для гектографа 2) лист с яичками шелковичных червей

# 1261830 0
source: 原種 げんしゅ pure breed
ru: зародыш, эмбрион

# 1261960 0
source: 原寸 げんすん actual size full size
ru: натуральная величина {～の} в натуральную величину в натуральную величину

# 1262200 0
source: 原動機 げんどうき motor
ru: мотор, двигатель

# 1262730 0
source: 厳然 げんぜん grave solemn majestic stern authoritative
ru: : {～たる} (кн.) суровый; торжественный (кн.) суровый; торжественный

# 1263220 0
source: 減食 げんしょく diet (for weight loss) dieting
ru: 1) диета {～する} сидеть на диете, меньше есть, соблюдать диету 2) уменьшенный паёк сидеть на диете, меньше есть, соблюдать диету

# 1263230 0
source: 減衰 げんすい attenuation damping decay
ru: (физ.) затухание; демпфирование; амортизация; декремент

# 1266290 0
source: 呼び寄せる よびよせる to call to summon to send for to call together
ru: звать, подзывать; созывать, вызывать, призывать

# 1266300 0
source: 呼び起こす よびおこす to wake someone (by calling for them) to awaken
ru: 1) будить 2) вызывать (воспоминания и т. п.)

# 1266320 0
source: 呼び込む よびこむ to call in to invite to bring in
ru: (см.) よびいれる

# 1266780 0
source: 姑息 こそく underhanded unfair
ru: половинчатость {～な} половинчатый, временный, не радикальный; медлительный, нерешительный половинчатый, временный, не радикальный; медлительный, нерешительный

# 1267230 0
source: 枯れ枝 かれえだ dead branch (or twig, etc.) withered branch
ru: сухая ветка

# 1267730 0
source: 誇らしい ほこらしい proud haughty arrogant splendid magnificent
ru: (кн.) гордый, горделивый

# 1268220 0
source: 五月晴れ さつきばれ early-summer fine weather (during rainy season)
ru: прояснение во время периода дождей (в мае)

# 1268470 0
source: 五線譜 ごせんふ staff notation
ru: (муз.) нотная линейка

# 1268610 0
source: 五分五分 ごぶごぶ as likely as not 50-50 even match tie
ru: : {～の} равный {по силам}; (спорт.) ничья, {игра} вничью {～になる} расквитаться; (спорт.) сравнять (сквитать) счёт равный {по силам}; (спорт.) ничья, {игра} вничью

# 1268640 0
source: 五目 ごもく mixture of ingredients (originally five)
ru: 1) смесь 2) (см.) ごもくずし, ごもくめし, ごもくならべ

# 1268960 0
source: 伍長 ごちょう corporal
ru: 1) младший унтер-офицер 2) десятник

# 1269840 0
source: 後生大事 ごしょうだいじ with religious zeal with utmost devotion take great care of
ru: : {～に} 1) с религиозным рвением 2) с величайшей заботой, весьма тщательно; ревностно, преданно {～にする} беречь как зеницу ока

# 1270050 0
source: 後半生 こうはんせい latter half of one's life
ru: (кн.) вторая половина жизни
