Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1374120 0
source: 世俗 せぞく common customs worldliness vulgar popular the world the common people
ru: обычный; житейский; простонародный общие нравы {～の}, {～的} обычный; житейский; простонародный

# 1374520 0
source: 是認 ぜにん approval
fr: accord approbation
ru: одобрительный, положительный признавать; одобрять, принимать признание; одобрение, принятие {～する} признавать; одобрять, принимать {～の} одобрительный, положительный

# 1374690 0
source: 制空権 せいくうけん air superiority mastery of the air
ru: господство в воздухе

# 1374890 0
source: 制動 せいどう braking (mechanism)
ru: тормозить : {～する} тормозить

# 1375270 0
source: 性愛 せいあい sexual love eros
ru: половая любовь

# 1375300 0
source: 性器 せいき genitals
ru: (см.) せいしょっき

# 1375510 0
source: 性癖 せいへき disposition inclination characteristic idiosyncrasy propensity
ru: {прирождённое} свойство; предрасположение; идиосинкразия; привычка

# 1375710 0
source: 成婚 せいこん marriage wedding
ru: (кн.) вступление в брак

# 1376040 0
source: 政体 せいたい form of government system of government polity
ru: политический строй (режим)

# 1376150 0
source: 整形 せいけい orthopedics plastic surgery cosmetic surgery
ru: 1) (тех.) формовка 2) (см.) せいけいしゅじゅつ

# 1376220 0
source: 整地 せいち soil preparation
ru: подготовка (расчистка) участка {～する} подготовлять (расчищать) участок подготовлять (расчищать) участок

# 1376320 0
source: 星雲 せいうん nebula
ru: (астр.) туманность

# 1376480 0
source: 晴れ間 はれま break (in the weather, esp. rain or snow) interval of clear weather
ru: 1) временное прояснение (неба) 2) временное душевное спокойствие, минуты душевного спокойствия

# 1377110 0
source: 正攻法 せいこうほう frontal attack
ru: 1) фронтальная атака 2) планомерное наступление

# 1377230 0
source: 正史 せいし official history authorized history
ru: (кн.) официальная история

# 1377620 0
source: 正殿 せいでん main temple main building of a shrine
ru: 1) главный зал (во дворце) 2) главное здание храма

# 1377730 0
source: 正統派 せいとうは orthodox school
ru: ортодоксальная школа, ортодоксальное направление

# 1378370 0
source: 清明 せいめい pure and clear
ru: (кн.) ясный свет ((название пятого сезона весны, с 5 апреля; ср.) にじゅうしき)

# 1378460 0
source: 生い茂る おいしげる to grow thickly to be overgrown to thrive to grow in abundance
ru: густо (пышно, буйно) расти

# 1378780 0
source: 生ビール なまビール unpasteurized beer draft beer draught beer
ru: бочковое пиво

# 1379170 0
source: 生粋 きっすい pure genuine natural-born
ru: прирождённый; до мозга костей : {～の} прирождённый; до мозга костей

# 1379520 0
source: 生放送 なまほうそう live broadcast
ru: внестудийная передача по телевидению (со стадиона, из театра и т. п.)

# 1379570 0
source: 生卵 なまたまご raw egg
ru: сырое яйцо

# 1379590 0
source: 生理的 せいりてき physiological physical
ru: физиологический

# 1379710 0
source: 盛り場 さかりば busy place busy street place that's always bustling with people amusement quarters
ru: модное (бойкое, посещаемое) место (курорт и т. п.); увеселительный квартал

# 1379720 0
source: 盛り返す もりかえす to rally to make a comeback
ru: восстанавливать{ся}; возвращаться (начинать) с новыми силами

# 1379910 0
source: 精査 せいさ close investigation careful examination scrutiny
ru: (кн.) тщательное исследование (расследование) {～する} тщательно исследовать (расследовать) тщательно исследовать (расследовать)

# 1379920 0
source: 精細 せいさい detail
ru: (см.) せいみつ

# 1380080 0
source: 精選 せいせん careful selection
fr: sélection (sur le volet) tri soigneux
ru: тщательный выбор (отбор) {～する} тщательно выбирать (отбирать) {～した} отборный тщательно выбирать (отбирать)

# 1380250 0
source: 精錬 せいれん refining refinement smelting
ru: выплавлять 1) выплавка {～する} выплавлять 2) (прям. и обр.) закалка

# 1380270 0
source: 精緻 せいち delicate minute subtle
ru: тщательный, тонкий; подробный : {～な} тщательный, тонкий; подробный

# 1380300 0
source: 聖歌 せいか hymn chant sacred song
ru: священная песнь; церковный гимн

# 1380380 0
source: 聖典 せいてん scriptures sacred book holy book holy writings
ru: 1) книга (изречения) мудреца 2) священное писание (библия, коран, сутры и т. п.)

# 1380510 0
source: 声帯 せいたい vocal cords
ru: голосовые связки

# 1380570 0
source: 声優 せいゆう voice actor or actress (radio, animation, etc.)
ru: актёр (актриса) на радио

# 1380590 0
source: 製菓 せいか confectionery production baking (e.g. pastries, sweets)
ru: производство кондитерских изделий, кондитерское производство

# 1380740 0
source: 製版 せいはん plate-making (printing)
ru: 1) изготовление печатных форм (досок) 2) наборная доска

# 1380820 0
source: 製本 せいほん book making (binding, publishing)
ru: переплетать переплетание {～する} переплетать

# 1381070 0
source: 西北 せいほく north-west
ru: северо-запад

# 1381790 0
source: 青嵐 あおあらし wind blowing through fresh verdure
ru: (кн.) ветер, колышущий листву (поэт.) летний ветер, колышущий листву

# 1381850 0
source: 静穏 せいおん serene tranquility tranquillity
ru: тихий, спокойный : {～な} тихий, спокойный

# 1381950 0
source: 静電気 せいでんき static electricity
ru: статическое электричество

# 1382900 0
source: 積み重なる つみかさなる to accumulate
ru: громоздиться, нагромождаться

# 1382920 0
source: 積み出す つみだす to send off
ru: отправлять (грузы)

# 1382940 0
source: 積み上げる つみあげる to pile up to make a heap to lay (e.g. bricks)
ru: 1) нагромождать, наваливать 2) заканчивать погрузку

# 1382960 0
source: 積み立てる つみたてる to accumulate to save
ru: накапливать, запасать, откладывать {про запас}; создавать резерв {накопления}

# 1383130 0
source: 脊椎 せきつい spine vertebral column
ru: (см.) せぼね

# 1383150 0
source: 責め せめ persecution blame responsibility
ru: 1) ответственность 2) пытка

# 1383410 0
source: 赤血球 せっけっきゅう red blood cell erythrocyte
ru: (физиол.) эритроциты

# 1383520 0
source: 赤潮 あかしお red tide
ru: морская вода красновато-бурого цвета (в период размножения планктона)

# 1383630 0
source: 赤毛 あかげ redhead
ru: ры́жие во́лосы

# 1383700 0
source: 跡取り あととり heir heiress inheritor successor
ru: преемник; наследник

# 1383710 0
source: 跡目 あとめ headship of a family family property
ru: 1) права главы семьи; имущество семьи 2) наследник

# 1383750 0
source: 切 せつ eager earnest ardent kind keen acute
ru: (см.) せつない настоятельный, настойчивый (кн.) 1): {～な{る}} настоятельный, настойчивый 2): {～な} (см.) せつない {～に} остро (напр. чувствовать)

# 1383880 0
source: 切り花 きりばな cut flowers
ru: срезанные цветы

# 1383910 0
source: 切り開き きりひらき clearing (land) excavating
ru: вырубка; участок {леса}, расчищенный для обработки

# 1384000 0
source: 切り詰める きりつめる to shorten to cut short to trim
ru: 1) урезывать, сокращать; экономить 2) укорачивать, делать короче

# 1384260 0
source: 切り取る きりとる to cut off to excise to tear off to cut out to whittle down to tear out to cut down to amputate
ru: отрезать; вырезать; стачивать (ножом); спиливать; отрывать (бумагу); удалять, ампутировать

# 1384300 0
source: 切り上げる きりあげる to close to finish
ru: 1) кончать, прекращать; завершать, заканчивать 2) округлять до единицы

# 1384340 0
source: 切り盛り きりもり management administration
ru: (см.) きりまわす : {～する} (см.) きりまわす

# 1384570 0
source: 切り売り きりうり selling by the piece
ru: торговля в розницу {…の～をする} торговать в розницу (чем-л.); (обр.) торговать (чувствами, любовью, знаниями)

# 1384690 0
source: 切り返し きりかえし railway switchback
ru: 1) (ж.-д.) тупик 2) (см.) カット・バック

# 1384930 0
source: 切れ端 きれはし fragment scrap cut end cut-off piece chip odds and ends
ru: (см.) きれっぱし

# 1384960 0
source: 切り羽 きりは face (of a wall of coal or ore, etc.) working face (of a mine)
ru: (горн.) забой, плоскость забоя

# 1384970 0
source: 切羽詰まる せっぱつまる to be at one's wits' end to be cornered to be packed to the hilt
ru: (разг.) оказаться в безвыходном положении, быть припёртым к стене

# 1385090 0
source: 切除 せつじょ cut off cut out ablation
ru: резекция {～する} производить резекцию; вырезать, удалять (напр. гланды) производить резекцию; вырезать, удалять (напр. гланды)

# 1385250 0
source: 切磋琢磨 せっさたくま cultivate one's character by studying hard diligent application
ru: (кн.) неустанная работа над собой

# 1385330 0
source: 拙劣 せつれつ clumsy unskillful
fr: maladroit malhabile
ru: : {～な} неумелый, бездарный, жалкий неумелый, бездарный, жалкий

# 1385360 0
source: 接客 せっきゃく serving customers looking after visitors reception
ru: (кн.) приём гостей (посетителей)

# 1385440 0
source: 接収 せっしゅう requisition requisitioning seizure confiscation impounding retaining (e.g. deposit)
ru: реквизировать; (перен.) забирать (что-л.); овладевать (чем-л.) реквизиция {～する} реквизировать; (перен.) забирать (что-л.); овладевать (чем-л.)

# 1385820 0
source: 折り合う おりあう to compromise
ru: ладить; поладить, договориться, прийти к соглашению

# 1386010 0
source: 設営 せつえい construction
ru: устройство {～する} устраивать, готовить устраивать, готовить

# 1386260 0
source: 節水 せっすい saving water water conservation conservation of water
ru: экономия воды {～する} экономить воду, расходовать воду бережно экономить воду, расходовать воду бережно

# 1386310 0
source: 節電 せつでん conservation of electricity brownout
ru: экономия электроэнергии

# 1386340 0
source: 節分 せつぶん last day of winter in the traditional Japanese calendar (usually February 3 or 4) holiday for end of winter (accompanied by a bean scattering ceremony)
ru: 1) смена времён года 2) канун весны (четвёртый день второго месяца по лунному календарю)

# 1386490 0
source: 説話 せつわ tale narrative
ru: рассказ, повествование

# 1386510 0
source: 雪だるま ゆきだるま snowman
ru: снежная баба

# 1386680 0
source: 雪道 ゆきみち snow-covered road
ru: заснеженная дорога

# 1386950 0
source: 絶壁 ぜっぺき precipice cliff
ru: обры́в отве́сная скала́

# 1387070 0
source: 舌打ち したうち smacking lips clicking tongue tut-tut
fr: claquement de langue (désapprobation)
ru: щёлкать языко́м

# 1387330 0
source: 先んじる さきんじる to precede to forestall to anticipate
ru: идти впереди (кого-чего-л.); опережать (кого-что-л.)

# 1387660 0
source: 先高 さきだか higher future quotations
ru: прогноз повышения цен в недалёком будущем

# 1387910 0
source: 先勝 せんしょう scoring the first point winning the first game
ru: выиграть первую игру (партию) 1) день, благоприятный для дел ((ант.) せんぶ【先負】) 2) сэнсё (название дня шестидневки по лунному календарю) : {～する} выиграть первую игру (партию)

# 1388050 0
source: 先走る さきばしる to be forward to be impertinent
ru: 1) побежать раньше других 2) забегать (соваться) вперёд

# 1388090 0
source: 先達 せんだつ guide leader pioneer
ru: 1) мастер (в отличие от начинающего и т. п.) 2) пионер, передовик 3) проводник, гид 4) религиозный наставник

# 1388130 0
source: 先端的 せんたんてき ultramodern leading
ru: ультрасовременный; самоновейший

# 1388190 0
source: 先天性 せんてんせい hereditary congenital
ru: прирождённость

# 1388530 0
source: 先払い さきばらい payment in advance advance payment prepayment
ru: 1) предварительная оплата; уплата авансом {～にする} оплачивать заранее; уплачивать авансом 2) (ист.) передовой, очищающий дорогу (бегущий перед экипажем знатного лица)

# 1388610 0
source: 先鋒 せんぽう advance guard vanguard
ru: авангард {～となる} идти во главе (в авангарде)

# 1388680 0
source: 先立つ さきだつ to lead to take the lead (in doing something)
ru: стоять (идти) впереди; предшествовать

# 1388840 0
source: 千差万別 せんさばんべつ an infinite variety of multifarious being extremely varied and wide-ranging
ru: : {～の} (кн.) всевозможные, самые различные (кн.) всевозможные, самые различные

# 1388870 0
source: 千載一遇 せんざいいちぐう once in a lifetime (opportunity) (a golden opportunity that may) happen only once in a thousand years
ru: раз в тысячу лет; раз в жизни

# 1388910 0
source: 千秋 せんしゅう thousand years many years
ru: (кн.) тысяча лет

# 1388970 0
source: 千尋 せんじん great depth bottomless
ru: (связ.:) 千仞の谷 (кн.) глубокая долина; пропасть (кн.) тысяча саженей; (обр.) бездонность

# 1389000 0
source: 千切り せんぎり small pieces or strips of vegetables shredded vegetables
ru: : {～にする} мелко нарезать (наскоблить)

# 1389240 0
source: 千万 せんばん exceedingly very many very much indeed a great many
ru: (кн.) очень, весьма

# 1389750 0
source: 専横 せんおう arbitrariness despotism high-handedness tyranny
ru: произвольный, по произволу; деспотичный произвол; деспотизм {～な} произвольный, по произволу; деспотичный

# 1390190 0
source: 戦局 せんきょく the state of the war
ru: (см.) せんきょう【戦況】

# 1390590 0
source: 戦乱 せんらん wars disturbances
ru: война

# 1390840 0
source: 浅黒い あさぐろい darkish swarthy
fr: basané brun sombre (teint)
ru: смуглый, темноватый Aは色が浅黒い у А. тёмный цвет лица, А. смуглый

# 1391200 0
source: 染織 せんしょく dyeing and weaving
ru: окраска и ткачество

# 1391230 0
source: 染料 せんりょう dyes
ru: краска, краситель

# 1391260 0
source: 潜り もぐり diving diver
ru: занимающийся (чем-л.) нелегально (без патента, диплома и т. п.) 1) ныряние 2) ныряльщик; водолаз 3): {～{の}} занимающийся (чем-л.) нелегально (без патента, диплома и т. п.) {～で} нелегально, тайно

# 1391690 0
source: 旋盤 せんばん lathe
ru: токарный станок

# 1391800 0
source: 線画 せんが line drawing
ru: штриховой рисунок; штриховая гравюра

# 1391810 0
source: 線形 せんけい line straight alignment
ru: линейный

# 1392020 0
source: 船首 せんしゅ bow (of boat) prow stem
ru: нос {судна}

# 1392050 0
source: 船団 せんだん fleet (fishing, naval, etc.) convoy group of ships
ru: караван судов

# 1392090 0
source: 船尾 せんび stern of a ship
ru: корма

# 1392270 0
source: 選集 せんしゅう selection (e.g. of poems, texts) anthology selected extracts
ru: (лит.) антология; сборник избранных произведений, собрание образцов 1) составление антологии 2) (см.) せんしゅう【選集】

# 1392650 0
source: 前科 ぜんか previous conviction criminal record previous offense previous offence
ru: {прежняя} судимость

# 1392790 0
source: 前駆 ぜんく outrider (person riding horseback in the lead position of a cavalcade) outriding
ru: идти впереди, указывать путь 1): {～する} идти впереди, указывать путь 2) идущий впереди (в авангарде); предтеча, предшественник

# 1392890 0
source: 前言 ぜんげん previous remarks
ru: ранее сказанное

# 1393000 0
source: 前項 ぜんこう preceding paragraph
ru: 1) предыдущий параграф (пункт) 2) (мат.) предыдущий член пропорции 3) (лог.) предыдущий термин

# 1393020 0
source: 前座 ぜんざ opening performance
ru: 1) выступление в начале {программы} 2) актёр на вторых ролях

# 1393050 0
source: 前菜 ぜんさい hors d'oeuvre appetizer appetiser starter
ru: закуска (перед едой)

# 1393180 0
source: 前述 ぜんじゅつ aforementioned above-mentioned
ru: : {～の} вышеупомянутый, вышеизложенный, вышеуказанный

# 1393460 0
source: 前世紀 ぜんせいき last century ancient times
ru: прошлый век

# 1393490 0
source: 前節 ぜんせつ preceding paragraph, section, or verse
ru: предыдущий параграф (раздел)

# 1393530 0
source: 前奏曲 ぜんそうきょく prelude overture
ru: увертюра, прелюд{ия}, интродукция (пьеса)

# 1393600 0
source: 前段 ぜんだん preceding paragraph first part
ru: первый (предшествующий, предыдущий) раздел (абзац, параграф (и т. п.)), первая (предыдущая, предшествующая) часть; первая половина

# 1393810 0
source: 前任 ぜんにん former (incumbent) predecessor
ru: : {～の} прежний, бывший, предшествующий (по должности) прежний, бывший, предшествующий (по должности)

# 1393820 0
source: 前任者 ぜんにんしゃ predecessor
ru: предшественник {по службе}

# 1394210 0
source: 前列 ぜんれつ front row
ru: первый ряд, первая шеренга

# 1394360 0
source: 善玉 ぜんだま good person
ru: (см.) ぜんにん【善人】

# 1394420 0
source: 善処 ぜんしょ handling carefully tiding over making best of using discretion
ru: справиться (с чем-л.); найтись; принять надлежащие меры; действовать (поступать наилучшим образом) : {～する} справиться (с чем-л.); найтись; принять надлежащие меры; действовать (поступать наилучшим образом)

# 1394450 0
source: 善人 ぜんにん good person virtuous person
ru: хороший (добродетельный) человек

# 1394930 0
source: 全壊 ぜんかい complete destruction
ru: полностью разрушиться 1) полное разрушение {～の} полностью разрушенный {～する} полностью разрушиться 2) полный крах

# 1394950 0
source: 全開 ぜんかい opening fully full throttle
ru: распахнуть, открыть настежь (окно, дверь и т. п.) : {～する} распахнуть, открыть настежь (окно, дверь и т. п.)

# 1394980 0
source: 全巻 ぜんかん the whole reel the whole volume the complete set
ru: 1) весь (полный) том 2) весь фильм

# 1395070 0
source: 全軍 ぜんぐん the whole army the whole team
ru: 1) вся армия, все вооружённые силы 2) (спорт.) вся команда

# 1395150 0
source: 全戸 ぜんこ all the houses (in town)
ru: 1) вся семья 2) все дома и семьи (посёлка, города)

# 1395280 0
source: 全市 ぜんし the whole city
ru: весь (целый) город

# 1395390 0
source: 全焼 ぜんしょう burned down entirely destroyed
fr: destruction complète (par le feu)
ru: полное сгорание {～する} сгореть дотла сгореть дотла

# 1396000 0
source: 全敗 ぜんぱい complete defeat losing all of one's matches finishing the tournament with no wins
ru: терпеть полное поражение, быть разбитым наголову полное поражение; разгром {～する} терпеть полное поражение, быть разбитым наголову

# 1396160 0
source: 全幅 ぜんぷく full wholehearted utmost all every
ru: 1) вся ширина; {во} всё полотнище (о ткани); (ав.) размах крыльев 2) (перен.) весь, полный, всевозможный {～的に} полностью

# 1396200 0
source: 全編 ぜんぺん whole book (volume) complete episode
ru: вся книга

# 1396220 0
source: 全貌 ぜんぼう whole story full picture full particulars
ru: полная картина (чего-л.)

# 1396360 0
source: 全裸 ぜんら nude
ru: : {～の} совершенно голый, нагой; обнажённая фигура (в живописи, скульптуре) совершенно голый, нагой; обнажённая фигура (в живописи, скульптуре)

# 1396560 0
source: 狙い撃ち ねらいうち sharpshooting shooting sniping
ru: стрельба по цели; снайперское искусство {～にする} стрелять с точным попаданием

# 1396600 0
source: 狙撃 そげき shooting sniping
ru: вести снайперскую стрельбу, стрелять {по одиночным живым целям} снайперская (прицельная) стрельба {～する} вести снайперскую стрельбу, стрелять {по одиночным живым целям}

# 1396870 0
source: 租界 そかい concession settlement
fr: colonie concession
ru: (ист.) сеттльмент; иностранный квартал

# 1397120 0
source: 粗野 そや rustic rude vulgar rough
fr: grossier rude rustique vulgaire
ru: неотёсанный, невоспитанный, грубый; вульгарный; дикий : {～な} неотёсанный, невоспитанный, грубый; вульгарный; дикий

# 1397250 0
source: 素手 すで unarmed bare hands
ru: : {～で} голыми руками; с пустыми руками

# 1397320 0
source: 素足 すあし bare feet
ru: босые ноги {～で} босиком

# 1397360 0
source: 素肌 すはだ bare (naked) body complexion (e.g. face)
ru: голое тело {～で} нагишом {～に} на голое тело {～になる} обнажиться

# 1397420 0
source: 素養 そよう grounding (in a skill or subject) knowledge training achievements attainments accomplishments
ru: элементарное образование {…の～がある} обладать общими знаниями (чего-л.); иметь элементарную подготовку

# 1397530 0
source: 組み替える くみかえる to rearrange (classes) to recompose to reset to recombine (genes)
ru: 1) пересортировывать 2) переформировывать, формировать заново 3) (полигр.) перебирать {заново}

# 1397540 0
source: 組み入れる くみいれる to incorporate to work into to insert
ru: включать, зачислять; вовлекать (напр. в организацию)

# 1398370 0
source: 創建 そうけん establishment foundation
ru: создавать; основывать; закладывать (здание) созидание; основание (чего-л.); закладка (здания) {～する} создавать; основывать; закладывать (здание)

# 1398880 0
source: 双頭 そうとう double-headed
ru: : {～の} (кн.) двуглавый

# 1399040 0
source: 叢書 そうしょ series (of publications) library (of literature)
ru: серия (книг); книги, библиотечка

# 1399080 0
source: 叢立ち そうだち standing in a group standing up in unison
ru: одновременное вставание {всех присутствующих}

# 1399360 0
source: 壮観 そうかん spectacle magnificent view
ru: (поэт.) грандиозный вид, величественное зрелище

# 1399420 0
source: 壮絶 そうぜつ grand heroic sublime fierce
ru: : {～な} (кн.) возвышенный; величественный (кн.) возвышенный; величественный

# 1399460 0
source: 壮烈 そうれつ heroic brave
fr: brave héroïque
ru: (кн.) героический, славный, покрытый славой : {～な} (кн.) героический, славный, покрытый славой

# 1399530 0
source: 爽快 そうかい refreshing exhilarating
ru: свежий, освежающий (о ветре, напитке) (кн.) свежесть, бодрость {～な} свежий, освежающий (о ветре, напитке)

# 1399600 0
source: 想起 そうき remembering recollection recall retrieval
ru: вспоминать воспоминание {～する} вспоминать

# 1400000 0
source: 操り あやつり manipulation puppet
ru: 1) ловкое орудование (чем-л.) 2) (см.) あやつりにんぎょう

# 1400150 0
source: 早く はやく early soon
fr: rapidement tôt vite
ru: быстро рано

# 1400150 1
source: 早く はやく quickly swiftly rapidly fast
ru: быстро рано

# 1400220 0
source: 早計 そうけい over hasty rash
ru: поспешный; непродуманный, необдуманный; преждевременный поспешность; непродуманное (преждевременное) решение {～な} поспешный; непродуманный, необдуманный; преждевременный

# 1400290 0
source: 早足 はやあし quick pace quick steps quick march
ru: быстрый шаг

# 1400340 0
source: 早晩 そうばん sooner or later eventually
ru: рано или поздно, раньше или позже

# 1400460 0
source: 巣箱 すばこ nest box (bee) hive frame super
ru: ящик с гнёздами для кур (сооружение в птичнике); скворешня

# 1400480 0
source: 巣立つ すだつ to leave the nest
ru: покидать гнездо; (обр.) покидать родной дом; окончить школу

# 1400540 0
source: 漕艇 そうてい rowing boating
ru: гребля; управление лодкой

# 1400960 0
source: 相似 そうじ resemblance likeness similitude
fr: analogie ressemblance similarité
ru: сходство подобие

# 1401560 0
source: 総攻撃 そうこうげき all-out attack general offensive
ru: общее (генеральное) наступление

# 1401610 0
source: 総収入 そうしゅうにゅう total income
ru: общий (валовой) доход

# 1401620 0
source: 総称 そうしょう general term generic name
ru: общее (родовое) название {～する} называть общим термином, давать общее название (чему-л.) называть общим термином, давать общее название (чему-л.)

# 1401710 0
source: 総代 そうだい representative
ru: представитель, делегат

# 1401990 0
source: 草取り くさとり weeding weeder weeding fork
ru: полоть 1) прополка {～する} полоть 2) тяпка

# 1402050 0
source: 草野球 くさやきゅう grass-lot baseball
ru: бейсбол (не профессиональный)

# 1402290 0
source: 装具 そうぐ equipment harness fittings
ru: 1) экипировка; снаряжение; принадлежности; сбруя 2) мебель, обстановка

# 1402350 0
source: 装束 しょうぞく costume personal appearance
ru: украшать (комнату, сад) одеваться, наряжаться, облачаться 1) костюм, одежда, наряд; парадная форма, парадный костюм 2): {～する} одеваться, наряжаться, облачаться 3): {～する} украшать (комнату, сад)

# 1402440 0
source: 走り去る はしりさる to run away to run off
ru: убегать {прочь}

# 1402590 0
source: 走査 そうさ scanning (e.g. TV) traversal
ru: (телев.) развёртка, разложение изображения

# 1402680 0
source: 送り出す おくりだす to send out to forward to show (a person) out
ru: 1) посылать, отправлять, высылать (что-л.) 2) провожать (кого-л. из дому); отправлять (кого-л.) 3) вытолкнуть за пределы круга (противника в борьбе сумо)

# 1402710 0
source: 送り返す おくりかえす to send back
fr: renvoyer
ru: посылать (отправлять) обратно; репатриировать

# 1403150 0
source: 増援 ぞうえん reinforcement
ru: подкрепление {～する} усиливать, подкреплять усиливать, подкреплять

# 1403170 0
source: 増刊 ぞうかん special edition
ru: дополнительный номер (журнала), специальный выпуск (газеты)

# 1403320 0
source: 増築 ぞうちく addition to a building
ru: надстройка

# 1403360 0
source: 増幅 ぞうふく amplification (elec.)
ru: усиливать 1) (радио, эл.) усиление {～する} усиливать 2) (уст.) увеличение (размера)

# 1403700 0
source: 造作 ぞうさく building (esp. a house)
ru: 1) построение, изготовление (чего-л.) 2) постройка (здания) 3) меблировка, обстановка {…を～する} обставлять, меблировать (что-л.) {～なしで}, 作の付いてない без мебели, немеблированный 4) черты лица

# 1403750 0
source: 造林 ぞうりん (re)forestation
ru: засадить лесом, облесить 1) лесонасаждение, облесение {～する} засадить лесом, облесить 2) лесопосадки

# 1404120 0
source: 即応 そくおう compliance conformance adaptation
ru: соответствовать, согласоваться немедленно отозваться; быстро удовлетворить (напр. чьи-л. нужды) применяться, приспособляться 1) соответствие, согласованность {～する} соответствовать, согласоваться {…に～して} в соответствии (в согласии) с (чем-л.) 2): {～する} немедленно отозваться; быстро удовлетворить (напр. чьи-л. нужды) 3): {～する} применяться, приспособляться

# 1404250 0
source: 即断 そくだん prompt decision snap judgement snap judgment
ru: (кн.) немедленное решение

# 1404270 0
source: 即答 そくとう immediate reply
ru: быстрый (немедленный) ответ {…に～する} ответить на (что-л.) немедленно (сразу же)
