Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1399450 0
source: 壮麗 そうれい splendour splendor pompousness magnificence
ru: : {～な} грандиозный, величественный; впечатляющий грандиозный, величественный; впечатляющий

# 1399500 0
source: 奏法 そうほう playing (instrument) playing method touch
ru: (муз.) игра, исполнение

# 1400060 0
source: 操車 そうしゃ operation (of trains)
ru: (ж.-д.) составление поезда, формирование состава; сортировка вагонов

# 1400400 0
source: 巣食う すくう to build (a nest) to nest
ru: вить гнездо; гнездиться

# 1401790 0
source: 総目録 そうもくろく index
ru: общее оглавление, полный список (каталог)

# 1401800 0
source: 総覧 そうらん guide general survey conspectus comprehensive bibliography
ru: 1) общий осмотр 2) общее изложение предмета (вопроса), общий обзор (о книге, статье)

# 1401890 0
source: 総和 そうわ sum total
ru: общая сумма; общий итог

# 1402040 0
source: 草笛 くさぶえ reed pipe
ru: свирель, дудка

# 1402100 0
source: 荘園 しょうえん manor demesne
ru: (ист.) поместье

# 1402700 0
source: 送り届ける おくりとどける to send to to deliver to escort (a person) home
ru: (см.) おくりこむ

# 1403330 0
source: 増長 ぞうちょう growing impudent becoming arrogant getting stuck-up
ru: : {～する} (прям. и перен.) расти; (обр.) зазнаваться, задирать нос, важничать; наглеть (прям. и перен.) расти; (обр.) зазнаваться, задирать нос, важничать; наглеть

# 1404020 0
source: 側壁 そくへき side wall
ru: боковая стена

# 1404470 0
source: 束ね たばね bundle control management
ru: пучок, связка

# 1404550 0
source: 測地 そくち geodetic survey
ru: измерения на местности, землемерные (топографические) работы

# 1404870 0
source: 足摺 あしずり stamping or scraping one's feet
ru: : {～する} топать {ногами} топать {ногами}

# 1405520 0
source: 俗説 ぞくせつ common saying popular version folklore tradition
ru: общераспространённое мнение, общепринятый взгляд

# 1406670 0
source: 損じ そんじ slip error failure
ru: (прост.) повреждение

# 1406680 0
source: 損じる そんじる to harm to hurt to injure to damage
ru: (см.) そこなう 3 1) портить, повреждать; ухудшать качество (чего-л.); причинять вред 2) быть испорченным (повреждённым); выйти из строя (о машине), быть в неисправном состоянии

# 1406850 0
source: 村八分 むらはちぶ ostracism
ru: (ист.) исключение из общины {односельчан}

# 1406960 0
source: 他界 たかい death the next world
ru: тот свет {～する} уйти на тот свет уйти на тот свет

# 1407280 0
source: 他店 たてん another shop, store, or firm
ru: (кн.) другой магазин; другая фирма

# 1407430 0
source: 他力 たりき outside help salvation by faith
ru: 1) помощь со стороны 2) (см.) たりきほんがん

# 1407880 0
source: 多勢 たぜい great numbers numerical superiority
ru: (кн.) большое число (людей); численное превосходство

# 1408750 0
source: 打ち返す うちかえす to return a blow repeat to turn back to rewhip to plow up to plough up to come and retreat
ru: 1) отвечать ударом на удар; отбивать (напр. мяч) 2) биться {о берег} (о волнах) 3) вспахивать; перекапывать 4) прочёсывать, взбивать (старую вату, старый хлопок)

# 1410820 0
source: 戴冠式 たいかんしき coronation ceremony enthronement
ru: коронация

# 1410890 0
source: 泰然 たいぜん calm composed self-possessed firm
ru: : {～たる} (кн.) вполне спокойный; твёрдый {～として} (см.) たいぜんじじゃく (кн.) вполне спокойный; твёрдый

# 1410910 0
source: 滞り とどこおり stagnation hindrance delay
ru: 1) застой; застойность 2) препятствие, помеха; затор; задержка 3) просрочка (платежа); задолженность

# 1411030 0
source: 苔 こけ moss
ru: мох

# 1411290 0
source: 退位 たいい abdication
ru: отреше́ние от престо́ла

# 1411380 0
source: 退散 たいさん dispersing breaking up running away
ru: : {～する} расходиться, разъезжаться; рассеиваться; разбегаться расходиться, разъезжаться; рассеиваться; разбегаться

# 1411910 0
source: 代執行 だいしっこう execution by proxy subrogation (of administrative acts)
ru: (юр.) действие по полномочию

# 1415460 0
source: 醍醐味 だいごみ the real pleasure (of something) the real thrill the true charm
ru: (обр.) 1) прелесть (чего-л.) 2) (буд.) суть буддизма

# 1415690 0
source: 卓抜 たくばつ excellence superiority preeminence prevalence
ru: (см.) たくえつ

# 1415800 0
source: 托鉢 たくはつ monk's "begging" religious mendicancy asking for alms
ru: 1) религиозное нищенство {～する} нищенствовать (о монахе) 2) нищенствующий монах нищенствовать (о монахе)

# 1415860 0
source: 沢庵 たくあん pickled daikon radish
ru: маринованная редька

# 1415940 0
source: 濁り にごり muddiness murkiness lack of clarity
ru: 1) мутность, муть 2) озвончение согласных; нигори (знак озвончения) 3) (см.) にごりざけ

# 1416390 0
source: 脱ぎ捨てる ぬぎすてる to fling to throw off (clothes) to kick off (boots)
ru: снять {с себя} и бросить (пальто, ботинки и т. п.), сбросить {с себя}

# 1416530 0
source: 脱色 だっしょく decolourization decolorization decolourisation decolorisation bleaching
ru: обесцвечивание {～する} обесцвечивать обесцвечивать

# 1416620 0
source: 脱帽 だつぼう removing one's hat
ru: : {～する} снимать шляпу (шапку (и т. п.)); обнажать голову снимать шляпу (шапку (и т. п.)); обнажать голову

# 1417600 0
source: 単色 たんしょく single colour (color) monochrome
ru: : {～の} одноцветный, монохромный одноцветный, монохромный

# 1417770 0
source: 単刀直入 たんとうちょくにゅう going right to the point point-blank without beating about the bush frankness
ru: : {～に} без обиняков, прямо без обиняков, прямо

# 1417930 0
source: 単複 たんぷく simplicity and complexity singular and plural single and double singles and doubles (in tennis)
ru: 1) простота и сложность 2) единственное и множественное число 3) простой и двойной билет (на ипподроме) 4) (спорт.) одиночные и парные матчи (игры)

# 1418030 0
source: 単利 たんり simple interest
ru: простые проценты

# 1418440 0
source: 淡紅色 たんこうしょく pink
ru: розовый цвет

# 1418710 0
source: 短詩 たんし verselet
ru: короткое стихотворение (европейского типа)

# 1418970 0
source: 端役 はやく minor role
ru: ничтожная (последняя) роль; незначительная должность {～をする} играть незначительную (последнюю) роль

# 1419800 0
source: 断末魔 だんまつま death agony
ru: 1) последние минуты жизни; агония ((санскр.) marmaechid) {～の} предсмертный 2) мужество отчаяния

# 1420050 0
source: 男泣き おとこなき man's weeping (esp. someone not prone to tears)
ru: (связ.:) 男泣きに泣く плакать, как женщина (о мужчине)

# 1420120 0
source: 男女同権 だんじょどうけん equal rights among men and women
ru: равноправие женщин

# 1420190 0
source: 男装 だんそう disguising oneself as a man dressing as a man (for a woman) male clothing
ru: : {～する} переодеваться в мужской костюм {～の} в мужском костюме переодеваться в мужской костюм в мужском костюме

# 1420250 0
source: 談義 だんぎ discussion discourse
ru: проповедь; (обр.) наставление, урок

# 1420720 0
source: 知力 ちりょく wisdom intellectual power intelligence mental capacity brains
ru: умственные способности; интеллект

# 1421170 0
source: 地所 じしょ estate plot of land
ru: {земельный} участок, земля

# 1421820 0
source: 置き換える おきかえる to replace to move to change the position of
ru: перемещать, переставлять; перекладывать; замещать (что-л. чем-л.); подставлять (что-л. на место чего-л.)

# 1421930 0
source: 致命 ちめい fatal
ru: : {～の} (см.) ちめいてき

# 1422290 0
source: 竹細工 たけざいく bamboo work
ru: изделия из бамбука

# 1422360 0
source: 竹馬 たけうま (walk on) stilts bamboo horse
fr: échasses
ru: 1) бамбуковая лошадка (игрушка) 2) бамбуковые ходули деревянная лошадка

# 1422420 0
source: 蓄音機 ちくおんき gramophone
ru: граммофон, патефон; фонограф

# 1423920 0
source: 中共 ちゅうきょう Chinese Communist Party Chinese Communists
ru: (сокр.) КНР 1) ((сокр.) 中国共産党) КПК (Коммунистическая партия Китая) 2) (см.) ちゅうきょう (географическое название)

# 1424350 0
source: 中座 ちゅうざ leaving one's seat temporarily excusing oneself (from a meeting, meal, etc.) stepping outside leaving before an affair is over
ru: : {～する} уходить раньше {конца}, не досиживать до конца уходить раньше {конца}, не досиживать до конца

# 1425180 0
source: 中二階 ちゅうにかい mezzanine floor
ru: антресоли; мезонин

# 1425190 0
source: 中肉 ちゅうにく medium build
ru: 1) средняя полнота 2) мясо среднего сорта (средней упитанности)

# 1425530 0
source: 中葉 ちゅうよう about the middle (of an era)
ru: (кн. см.) なかごろ

# 1425860 0
source: 仲居 なかい waitress (in a ryokan or traditional restaurant) hostess
ru: официантка, подавальщица

# 1425990 0
source: 中値 なかね medium or average price
ru: средняя цена (между запрошенной и предложенной)

# 1426130 0
source: 忠孝 ちゅうこう loyalty and filial piety
ru: верноподданность и сыновний долг

# 1426780 0
source: 虫垂炎 ちゅうすいえん appendicitis
ru: аппендицит

# 1427020 0
source: 猪口 ちょこ small cup sake cup
ru: (см.) ちょく【猪口】

# 1427800 0
source: 張り込む はりこむ to be on the lookout to lie in wait
ru: 1) подкарауливать; следить, выслеживать; устраивать засаду (на кого-л.) 2) гореть желанием (сделать что-л.) 3) раскошелиться (напр. при покупке чего-л.)

# 1427830 0
source: 張り出し はりだし overhang
ru: 1) выступ, свес 2) запасной борец (в борьбе сумо) 3) (см.) はりだし【貼出し】

# 1427850 0
source: 張り巡らす はりめぐらす to stretch around (e.g. a fence, dragnet, etc.) to lay out (e.g. a wiring system, network, etc.) to string up (e.g. an antenna, ship's rigging, etc.)
ru: облеплять сплошь; усеивать

# 1428380 0
source: 朝焼け あさやけ morning glow sunrise colors sunrise colours
ru: утренняя {пламенеющая} заря

# 1428570 0
source: 朝令暮改 ちょうれいぼかい an unsettled course of action (orders or laws) being revised often with no guiding principles
ru: непостоянная (изменчивая) политика ((букв.) утром приказ, вечером отмена)

# 1428740 0
source: 町家 まちや townhouse (i.e. house in the middle of a town) traditional townhouse
ru: 1) городской дом 2) (ист.) дом горожанина; купеческий дом дома торговцев; магазины; торговый район

# 1429320 0
source: 調律 ちょうりつ tuning (musical)
ru: (муз.) настройка {～する} настраивать настраивать

# 1429460 0
source: 超自然 ちょうしぜん occult transcendental supernaturalness supernaturalism supernaturality
ru: сверхестественность {～的} сверхестественный

# 1429610 0
source: 跳ね はね (a) jump
ru: 1) пятно; брызги (грязи и т. п.) 2) окончание (спектакля); закрытие (на праздники и т. п.) 3) (см.) おはね

# 1429780 0
source: 長椅子 ながいす couch bench ottoman
ru: диван, софа, кушетка

# 1430320 0
source: 鳥肌 とりはだ gooseflesh goose pimples goose bumps
ru: гусиная кожа (от холода, страха) {～になる}, 鳥肌が立つ покрыться гусиной кожей

# 1431380 0
source: 地下足袋 じかたび work tabi split-toed heavy cloth shoes with rubber soles
ru: таби на резиновой подошве (рабочая обувь)

# 1431410 0
source: 直談判 じかだんぱん direct talks
ru: личные (непосредственные) переговоры; личная беседа {～をする} вести личные (непосредственные) переговоры; переговорить (побеседовать) лично

# 1431490 0
source: 直売 ちょくばい selling directly
ru: продажа непосредственно потребителю

# 1431550 0
source: 直訳 ちょくやく literal translation direct translation
ru: досло́вный перево́д

# 1432100 0
source: 鎮座 ちんざ enshrinement
ru: : {～する} (синт.) почитаться (синт.) почитаться

# 1432120 0
source: 鎮静 ちんせい calm quiet tranquility tranquillity appeasement pacification
ru: затишье, успокоение {～する} утихать (о боли и т. п.); утихомириться; успокоиться; быть усмирённым (улаженным) утихать (о боли и т. п.); утихомириться; успокоиться; быть усмирённым (улаженным)

# 1432290 0
source: 追い回す おいまわす to chase about to hang on to drive hard
ru: 1) загонять (на охоте и т. п.); гоняться, бегать (за кем-л.); преследовать по пятам 2) помыкать, командовать

# 1432380 0
source: 追い払う おいはらう to drive away to clear to scatter to disperse
ru: выгонять, изгонять; очищать (от противника и т. п.)

# 1432580 0
source: 追想 ついそう recollection reminiscence
ru: воспоминание; размышления о прошлом {～する} вспоминать, восстанавливать в памяти {прошлое}; оглядываться назад, обозревать минувшие события; припоминать вспоминать, восстанавливать в памяти {прошлое}; оглядываться назад, обозревать минувшие события; припоминать

# 1433020 0
source: 通り魔 とおりま random attacker, e.g. person who randomly attacks people on the street slasher
ru: злой дух

# 1433350 0
source: 通信員 つうしんいん correspondent reporter
ru: корреспондент (газеты и т. п.)

# 1433440 0
source: 通俗 つうぞく popular common
ru: популярность, общедоступность {～{の}} популярный; общедоступный; простой; общеупотребительный {～的} популярный популярный; общедоступный; простой; общеупотребительный

# 1433510 0
source: 通風 つうふう ventilation
ru: вентиляция

# 1433660 0
source: 佃煮 つくだに preserved food boiled in soy
ru: цукудани (мелкая рыба, моллюски и т. п., проваренные в гуще из сои с сахаром)

# 1433780 0
source: 綴る つづる to spell
ru: 1) писать слово по буквам; 『Москва』と綴るにはＭは大文字にする слово Москва пишется с прописной буквы 2) соединять (слова); (перен.) сочинять 3) подшивать, сшивать вместе (документы и т. п.)

# 1434410 0
source: 低血圧 ていけつあつ low blood pressure
ru: низкое кровяное давление

# 1434460 0
source: 低周波 ていしゅうは low frequency waves
ru: (эл.) низкая частота {～{の}} низкочастотный

# 1434990 0
source: 停船 ていせん stopping a ship detention quarantine
ru: 1) остановка {судна}; задержка {судна} {～する} останавливаться, стоять; быть задержанным (о судне) 2) карантин останавливаться, стоять; быть задержанным (о судне)

# 1435610 0
source: 定式 ていしき formula prescribed form established formality
ru: формула определённая (установленная) форма, установленный порядок {～の} установленный; регулярный; очередной (о собрании) установленный; регулярный; очередной (о собрании)

# 1435720 0
source: 定足数 ていそくすう quorum
ru: кворум

# 1435770 0
source: 定本 ていほん revised edition (of a book or manuscript) authoritative edition standard edition edition incorporating many changes and corrections
ru: (лит.) основной (установленный) текст

# 1436550 0
source: 締まり屋 しまりや thrifty person stingy person tight-fisted person
ru: (разг.) скуповатый (прижимистый) человек

# 1436650 0
source: 締め付ける しめつける to tighten to press hard
ru: 1) крепко стягивать; душить; давить, теснить 2) устанавливать строгий надзор (над кем-л.)

# 1436850 0
source: 鼎 かなえ three-legged metal pot or kettle (used in ancient China)
ru: 1) канаэ (бронзовый сосуд на трёх ножках) 2) (ист.) императорский трон

# 1437140 0
source: 敵前 てきぜん in the presence of the enemy
ru: : {～に} на виду у (перед лицом) противника

# 1437320 0
source: 笛吹 ふえふき flute player
ru: флейтист

# 1438500 0
source: 天下一品 てんかいっぴん best article under heaven peerless
ru: верх совершенства, лучшая вещь в своём роде {～の} уникальный, несравненный, единственный в своём роде

# 1439440 0
source: 天職 てんしょく vocation lifework calling
ru: призвание; дело

# 1439690 0
source: 天窓 てんまど skylight
ru: 1) верхний свет; окно в крыше; застеклённая крыша 2) (мор.) люк; порт (в борту судна)

# 1440040 0
source: 天動説 てんどうせつ Ptolemaic theory
ru: (астр.) геоцентрическая теория

# 1440090 0
source: 天日 てんじつ the sun sunlight
ru: (кн.) солнце солнечный свет; солнечное тепло

# 1440330 0
source: 天変地異 てんぺんちい natural disaster cataclysm
ru: (кн.) необычные явления на небе и на земле; стихийные бедствия (затмение; землетрясение, наводнение, тайфун и т. п.)

# 1440370 0
source: 天幕 てんまく curtain tent pavilion
ru: тент пала́тка

# 1440470 0
source: 天覧 てんらん imperial inspection
ru: (кн.) высочайшее присутствие

# 1440520 0
source: 天丼 てんどん tempura served over a bowl of rice
ru: чашка риса с жареной рыбой

# 1440700 0
source: 店子 たなこ tenant (esp. in contrast to a landlord) renter
ru: (прост.) жилец

# 1441030 0
source: 転げ落ちる ころげおちる to fall off to tumble down
ru: скатиться, упасть, свалиться

# 1441530 0
source: 点景 てんけい persons or animals added to a picture incidental details of a picture
ru: (иск.) оживление пейзажа фигурами людей или животных

# 1441840 0
source: 伝いに づたいに along (wall, coast, river, etc.) following
ru: вдоль, по

# 1441930 0
source: 伝奇 でんき romance (fiction)
ru: (кн.) роман (героического жанра) {～的} легендарный

# 1442330 0
source: 伝道師 でんどうし evangelist
ru: проповедник; миссионер

# 1442430 0
source: 伝法 でんぼう teaching Buddhism rough person bullying ostentatious bravado
ru: (прост.) 1) буйство; буян 2) молодечество; молодец

# 1442460 0
source: 伝令 でんれい messenger orderly runner
ru: (воен.) 1) передача (посылка) приказа (задания) 2) ординарец; вестовой, связной

# 1442770 0
source: 田舎者 いなかもの countryman provincial person from the country provincial person bumpkin hick hillbilly
ru: провинциал деревенщина

# 1442870 0
source: 電位 でんい potential (electric)
ru: (электрический) потенциал

# 1443150 0
source: 電気分解 でんきぶんかい electrolysis
ru: электролиз

# 1443510 0
source: 電磁気 でんじき electromagnetism
ru: электромагнети́зм

# 1443590 0
source: 電送 でんそう electronic transmission (of data)
ru: (эл.) передача (по проводам или беспроволочная) {～する} телеграфировать, передавать по телеграфу (радиотелеграфу) телеграфировать, передавать по телеграфу (радиотелеграфу)

# 1443770 0
source: 電離 でんり ionization ionisation
ru: (физ.) ионизация; электролитическая диссоциация {～する} ионизировать ионизировать

# 1444490 0
source: 徒弟 とてい apprentice
ru: ученик, подмастерье

# 1444630 0
source: 渡り合う わたりあう to fight to compete to contest to contend (with)
ru: скрестить мечи (с кем-л.)

# 1444670 0
source: 渡り廊下 わたりろうか passage
ru: крытая галерея, соединяющая два здания

# 1445280 0
source: 土下座 どげざ kneeling down on the ground prostrate oneself
ru: : {～する} (уст.) распростираться ниц (уст.) распростираться ниц

# 1445440 0
source: 土俗 どぞく local customs
ru: местные обычаи

# 1445520 0
source: 土鍋 どなべ earthenware pot
ru: глиняный горшок

# 1445600 0
source: 土用 どよう midsummer dog days
ru: доё 1) (последние 1820 дней каждого времени года, чаще лета; самая жаркая часть лета) 2) (название четырёх народных праздников: 18 января, 17 апреля, 20 июля, 20 октября.)

# 1446690 0
source: 唐草 からくさ arabesque pattern
ru: арабеска; виньетка

# 1447880 0
source: 東進 とうしん proceeding east
ru: : {～する} двигаться на восток двигаться на восток

# 1448200 0
source: 東奔西走 とうほんせいそう busying oneself about (something) being on the move bestirring oneself on the go taking an active interest
ru: : {～する} (кн. обр.) бегать туда и сюда, быть {вечно} в беготне ((букв.) бежать на восток, мчаться на запад) (кн. обр.) бегать туда и сюда, быть {вечно} в беготне ((букв.) бежать на восток, мчаться на запад)

# 1448650 0
source: 湯船 ゆぶね bathtub
fr: baignoire
ru: бадья для купания

# 1450040 0
source: 豆まき まめまき sowing beans (or pulses, etc.)
ru: 1) ритуальное разбрасывание бобов, (см.) としのまめ {～をする} разбрасывать бобы 2) (см.) まめまき【豆蒔き】 посев бобов

# 1450060 0
source: 豆乳 とうにゅう soy milk
ru: соевое молоко

# 1450170 0
source: 踏み出す ふみだす to step forward to step forth to advance
ru: 1) шагнуть; выступить {вперёд} 2) делать первый шаг; начинать; приступать (к чему-л.) 3) отправляться (куда-л.)

# 1450420 0
source: 逃げ惑う にげまどう to run about trying to escape
ru: не знать, куда бежать; бежать в спешке (потеряв голову)

# 1450580 0
source: 透徹 とうてつ penetration absolutely clear not dirty clearness
ru: : ～する 1) проникать, проходить (сквозь что-л.) {～している} быть прозрачным, пропускать (свет и т. п.); (перен.) быть понятным (ясным) {～した} прозрачный; (перен.) понятный, ясный 2): {～する} распространяться 1) проникать, проходить (сквозь что-л.) распространяться

# 1450830 0
source: 頭巾 ずきん hood kerchief
ru: капюшон; клобук; платок (на голове монахини)

# 1451820 0
source: 同位 どうい the same rank the same digit
ru: одинаковый ранг, одинаковое положение

# 1452090 0
source: 同義 どうぎ the same meaning
ru: синонимия, синонимичность; то же значение {…と～の} синонимичный (чему-л.)

# 1452780 0
source: 同心 どうしん concentricity
ru: единодушие единство

# 1452780 2
source: 同心 どうしん policeman constable in the Edo period
ru: единоду́шие еди́нство

# 1452790 0
source: 同心円 どうしんえん concentric circles
ru: концентрические круги

# 1453520 0
source: 同門 どうもん fellow student
ru: (кн.) соученик

# 1453820 0
source: 憧憬 しょうけい longing aspiration
ru: (см.) どうけい【憧憬】 (кн.) тоска (по чему-л.) {{…を}～する}, {{…に}～する} томиться, тосковать, вздыхать {(о ком-чём-л.)} томиться, тосковать, вздыхать {(о ком-чём-л.)}

# 1454370 0
source: 銅線 どうせん copper line copper wire
ru: медная проволока; медный провод

# 1454410 0
source: 銅鑼 どら gong tam-tam
ru: гонг

# 1454660 0
source: 徳利 とっくり sake bottle tall and slender bottle with a narrow mouth made from ceramic, metal or glass that can be used for sake, shoyu or rice vinegar
ru: (см.) とっくり【徳利】 бутылочка для сакэ (фарфоровая)

# 1454730 0
source: 特記 とっき special mention
ru: (кн.) специальное упоминание {～する} специально отмечать (упоминать) специально отмечать (упоминать)

# 1454770 0
source: 特級 とっきゅう high grade special grade classy
ru: 1) лучший сорт 2) высший класс

# 1456300 0
source: 読み直す よみなおす to read (a book, etc.) over again
ru: перечитывать ещё раз

# 1456460 0
source: 読破 どくは finish reading a book
ru: : {～する} (кн.) 1) читать от доски до доски 2) перечитать (много книг) (кн.)

# 1456680 0
source: 突き出す つきだす to push out to project to stick out
ru: высовывать, выставлять (прост. см.) つきだす

# 1456800 0
source: 突き破る つきやぶる to break through to penetrate to pierce
ru: прорывать, пробивать {насквозь}; разрушать, ломать (ударом, толчком)

# 1456830 0
source: 突き飛ばす つきとばす to thrust away
ru: отбрасывать {ударом}; сваливать с ног; заставлять отлететь ударом

# 1456950 0
source: 突っ走る つっぱしる to run swiftly to dash to rush to race
ru: бежать стремглав, мчаться

# 1456970 0
source: 突っ立つ つったつ to stick up (hair, etc.)
ru: (разг.) 1) (см.) つきたつ 2) торчать

# 1457070 0
source: 突堤 とってい breakwater
ru: волнолом, мол, дамба

# 1457170 0
source: 突崩す つきくずす to crush to break through to flatten
ru: разрушать, ломать, разваливать, сносить с лица земли

# 1458080 0
source: 内勤 ないきん office or indoor work
ru: внутренняя служба (по обслуживанию помещения и т. п.) {～する} состоять на внутренней службе состоять на внутренней службе

# 1458200 0
source: 内航 ないこう coastwise service
ru: каботажное плавание, каботажный рейс

# 1458270 0
source: 内在 ないざい immanence inherence indwelling
ru: 1) свойственность, неотъемлемость; (филос.) имманентность {～的} присущий, неотъемлемый; (филос.) имманентный 2): {～する} существовать внутри (напр. организации) существовать внутри (напр. организации)

# 1459200 0
source: 内法 うちのり inside measure
ru: внутренний параметр; внутренняя ширина

# 1459380 0
source: 内憂外患 ないゆうがいかん troubles both at home and abroad
ru: внутренние неурядицы и внешние осложнения

# 1459480 0
source: 内裏 だいり imperial palace
ru: (уст.) императорский дворец; двор

# 1459730 0
source: 鍋物 なべもの stew food cooked in a pot
ru: кушанье, подающееся в кастрюле (на сковороде)

# 1460820 0
source: 軟派 なんぱ seducer smooth talker ladies' man playboy playgirl
ru: 1) мягкие (о склонных к компромиссам элементах какой-л. партии) 2) (ист.) романтическая школа; любовная литература (сярэбон, ниндзёбон и укиёдзоси) 3) статьи (рассказы) на темы любовных приключений 4) (бирж.) игроки на понижение

# 1460980 0
source: 難渋 なんじゅう suffering distress difficulty hardship misery being bogged down hurdle
ru: беда; тяжёлое положение; страдание {～の} тяжёлый (о стиле писателя) {～する} быть в тяжелей положении (в беде), испытывать трудности; страдать (от чего-л.) быть в тяжелей положении (в беде), испытывать трудности; страдать (от чего-л.) тяжёлый (о стиле писателя)

# 1461060 0
source: 難破 なんぱ shipwreck
ru: кораблекрушение, авария на море {～する} потерпеть кораблекрушение (аварию на море) потерпеть кораблекрушение (аварию на море)

# 1461090 0
source: 難物 なんぶつ hard problem person hard to please hard nut to crack
ru: 1) трудная вещь, трудная задача 2) тяжёлый человек

# 1461220 0
source: 二つ返事 ふたつへんじ immediate reply quick answer ready agreement
ru: : {～で} (прост.) с готовностью, очень охотно

# 1461620 0
source: 二元論 にげんろん dualism
ru: (филос.) дуализм

# 1461650 0
source: 二言 にごん double-dealing double tongue going back on what one has said
ru: двуличие

# 1461970 0
source: 二手 ふたて two groups two bands
ru: (связ.:) 二手に別れる делиться на две группы

# 1463230 0
source: 二目 ふため for a second time
ru: (связ.:) 二目と見られない{ような} ужасающий, отталкивающий ((букв.) {такой, что} второй раз не посмотришь)

# 1464020 0
source: 日計 にっけい daily account daily expenses
ru: расходы (расчёты) за день; дневной итог {расходов}

# 1464130 0
source: 日射病 にっしゃびょう heatstroke sunstroke
ru: солнечный удар

# 1464960 0
source: 日和見 ひよりみ waiting and seeing (how the wind blows) sitting on the fence straddle
ru: 1) предположения о погоде 2) флюгер 3) (см.) ひよりみしゅぎ {～する} смотреть и выжидать смотреть и выжидать
