Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1309600 0
source: 思慕 しぼ yearning deep affection
fr: attente passionnée désir ardent envie
ru: тосковать (томиться) (по ком-л.); сгорать от любви (к кому-л.) тоска (по ком-л.); сильное (страстное) желание {～する} тосковать (томиться) (по ком-л.); сгорать от любви (к кому-л.)

# 1309610 0
source: 思慮 しりょ prudence discretion thought
ru: осмотрительность, предусмотрительность; благоразумие, рассудительность; осторожность {～のある} осмотрительный, предусмотрительный; благоразумный; рассудительный; вдумчивый; осторожный

# 1309980 0
source: 指南 しなん instruction (in martial arts, performance, etc.) teaching coaching
ru: обучать, преподавать обучение, преподавание {～する} обучать, преподавать

# 1310350 0
source: 施し ほどこし charity
ru: подаяние, милостыня {～をする} подавать милостыню

# 1310760 0
source: 死角 しかく blind spot dead space
ru: (см.) しかい【死界】

# 1310780 0
source: 死期 しき time of death
ru: смертный час, последний час, (чей-л.) конец

# 1310930 0
source: 死闘 しとう life or death struggle mortal combat struggle to the death
ru: отчаянно бороться (кн.) отчаянная борьба, борьба не на жизнь, а на смерть {～する} отчаянно бороться

# 1311020 0
source: 氏子 うじこ shrine parishioner
ru: (ист. синт.) член родовой общины

# 1311190 0
source: 私財 しざい private funds own funds private property
ru: частные средства, частное имущество, частная собственность

# 1311250 0
source: 私信 ししん private message
ru: частное сообщение, частное письмо, частная телеграмма; частная корреспонденция

# 1311690 0
source: 紫紺 しこん bluish purple
ru: тёмно-фиолетовый цвет

# 1311790 0
source: 脂身 あぶらみ fat meat
fr: le gras de la viande
ru: жир, сало (в мясе)

# 1311980 0
source: 至福 しふく beatitude supreme bliss
ru: высшее счастье; наивысшее блаженство

# 1312080 0
source: 視聴覚 しちょうかく senses of seeing and hearing audiovisual
ru: чувства зрения и слуха

# 1312170 0
source: 詩句 しく verse
ru: стих; строфа

# 1312180 0
source: 詩形 しけい form of verse verse form poetic form
ru: форма стиха, стихотворная форма

# 1312230 0
source: 詩的 してき poetic
ru: (кн.) поэтичный, поэтический

# 1312340 0
source: 試掘 しくつ prospecting trial digging
ru: производить разведочное бурение разведочное бурение {～する} производить разведочное бурение

# 1312550 0
source: 試用 しよう trial experimental use
ru: пробовать, испытывать проба, испытание {～する} пробовать, испытывать

# 1313280 0
source: 歯形 はがた tooth-mark impression of the teeth dental mold
ru: оттиск (след) зубов

# 1313680 0
source: 事業化 じぎょうか industrialization industrialisation
ru: ставить на деловую почву (на коммерческую основу) постановка (чего-л.) на деловую почву (на коммерческую основу) {～する} ставить на деловую почву (на коммерческую основу)

# 1313690 0
source: 事業家 じぎょうか enterprising man businessman industrialist
ru: предприниматель; промышленник; деловой человек, делец

# 1314230 0
source: 事物 じぶつ things affairs
ru: вещи, дела

# 1314690 0
source: 似合わしい にあわしい well-matched suitable becoming
ru: подходя́щий иду́щий к лицу́

# 1315170 0
source: 字句 じく wording words and phrases way of expression token
ru: слова и фразы, выражение, оборот; формулировка

# 1315530 0
source: 持ちかける もちかける to offer (a suggestion, etc.) to propose (an idea, etc.) to approach with (a proposal, etc.)
ru: 1) предлагать (что-л.), обращаться (с чем-л. к кому-л.) 2) обращаться, обходиться (как-л. с кем-л.)

# 1315540 0
source: 持ち堪える もちこたえる to hold out (e.g. against pressure) to withstand to endure
fr: résister s'obstiner tenir bon
ru: 1) выдержать; продержаться 2) удерживать, сохранять

# 1315550 0
source: 持ち寄る もちよる to gather (bringing something) to gather (to exchange something)
ru: приносить (вносить) свою долю; вносить свою лепту, делать свой вклад

# 1315560 0
source: 持ち去る もちさる to take away to carry away
ru: уносить (увозить) с собой

# 1315580 0
source: 持ち合わせる もちあわせる to happen to have on hand or in stock
ru: иметь с собой (под рукой), иметь в наличии (на складе) (о товарах)

# 1315710 0
source: 持ってくる もってくる to bring
fr: apporter
ru: приносить

# 1315800 0
source: 持ち上がる もちあがる to be lifted to be raised to rise to go up
ru: 1) быть поднятым 2) возникать, случаться, происходить 3) вести учеников с младших до старших классов (об учителе)

# 1315970 0
source: 時間給 じかんきゅう hourly pay hourly wage
ru: почасовая оплата

# 1316120 0
source: 時空 じくう space-time
ru: 1) ((сокр.) 時間 (и) 空間) время и пространство 2) (физ.) время

# 1316260 0
source: 時勢 じせい spirit of the age trends conditions
ru: дух времени

# 1316350 0
source: 時分 じぶん time hour season time of the year
ru: 1) время, пора; годы; время года 2) подходящий момент (случай)

# 1316640 0
source: 次善 じぜん second best
ru: (кн.) не самый лучший, следующий по качеству (после самого лучшего)

# 1316800 0
source: 滋養 じよう nourishment
fr: nourriture
ru: питание {～的}, {～になる} питательный

# 1317060 0
source: 磁性 じせい magnetism
ru: магнетизм {～{の}} магнитный

# 1317550 0
source: 自給自足 じきゅうじそく self-sufficiency
ru: полная экономическая независимость (государства)

# 1317570 0
source: 自業自得 じごうじとく paying for one's mistakes getting one's just deserts suffering the consequences (of one's own actions) reap what you sow
ru: : {～だ} поделом!; что посеешь, то и пожнёшь

# 1317700 0
source: 自己流 じこりゅう one's own style self-taught manner
ru: собственный стиль, собственная манера {～に} по-своему, в своём духе (стиле)

# 1317800 0
source: 自賛 じさん self-praise praising oneself
ru: самовосхваление, самореклама

# 1318050 0
source: 自説 じせつ one's personal opinion
ru: своё мнение, своя точка зрения

# 1318070 0
source: 自選 じせん (author) selection
ru: : ～する 1) выбирать самого себя 2) ((тж.) 自撰) подбирать (собирать) свои произведения (для сборника, собрания сочинений) 1) выбирать самого себя 2) ((тж.) 自撰) подбирать (собирать) свои произведения (для сборника, собрания сочинений)

# 1318510 0
source: 自認 じにん admission (self-)acknowledgment (self-)acknowledgement
ru: признавать себя (виновным и т. п.) : {～する} признавать себя (виновным и т. п.)

# 1318770 0
source: 自由自在 じゆうじざい free unrestricted (with) complete mastery completely in control
ru: свободный {совершенно} свободно, легко : {～な} свободный {～に} {совершенно} свободно, легко {…を～にする} управляться (с чем-л.) совершенно свободно, свободно владеть (напр. инструментом); держать (кого-л.) под своим началом, вертеть (кем-л.) как хочешь

# 1319120 0
source: 識見 しきけん views opinion discernment pride self-respect insight
ru: 1) знания; понимание; проницательность, умение разбираться в вещах; проникновение в суть 2) взгляды, суждения

# 1319250 0
source: 七回忌 しちかいき sixth anniversary of a death
ru: седьмая годовщина со дня смерти

# 1319310 0
source: 七五三 しちごさん festival (shrine visit) by children aged 7, 5 and 3
fr: Festival des enfants de 3, 5 et 7 ans
ru: счастливые числа {три, пять, семь}

# 1319400 0
source: 七草 ななくさ the seven spring flowers
ru: 1) семь трав (семь полевых цветов): а) 春の七草( (весенние): (см.) なずな, すずな, すずしろそう, せり【芹】, はこべ, ははこぐさ, ほとけのざ; б) 秋の七草 (осенние): (см.) あさがお (или) ききょう【桔梗】, くず【葛】, なでしこ, おばな【尾花】, おみなえし, ふじばかま, はぎ【萩】 2) ((сокр.) ななくさのせっく【七草の節句】) праздник семи трав (7 января)

# 1319510 0
source: 七宝 しっぽう the seven treasures (gold, silver, pearls, agate, crystal, coral, lapis lazuli)
ru: семь сокровищ (золото, серебро, лазурит, раковина тридактна, агат, коралл и горный хрусталь или жемчуг и биотит) 1) (см.) しちほう 2) (см.) しっぽうやき

# 1319650 0
source: 執事 しつじ steward butler
ru: управитель, дворецкий, мажордом

# 1319740 0
source: 執拗 しつよう persistent obstinate tenacious relentless insistent importunate persevering stubborn
ru: упорный, настойчивый упрямство; упорство; настойчивость; неуступчивость; постоянство {～な} упорный, настойчивый (см.) しつおう

# 1319910 0
source: 失禁 しっきん incontinence
ru: (мед.) недержание

# 1319950 0
source: 失言 しつげん verbal gaffe verbal slip slip of the tongue using improper words
ru: оговориться; употребить неудачное слово (выражение) обмолвка; сорвавшееся с языка слово; неудачное выражение {～する} оговориться; употребить неудачное слово (выражение)

# 1319980 0
source: 失効 しっこう lapse abatement invalidation
ru: прекращение действия (закона); потеря {законной} силы; истечение срока действия {～する} прекращать своё действие, терять {законную} силу; быть аннулированным прекращать своё действие, терять {законную} силу; быть аннулированным

# 1320000 0
source: 失笑 しっしょう laughing at an inappropriate time not being able to hold back one's laughter
ru: невольно смеяться невольный смех {～する} невольно смеяться

# 1320010 0
source: 失職 しっしょく unemployment
ru: безработица, потеря работы {～する} потерять работу потерять работу

# 1320030 0
source: 失政 しっせい misgovernment
ru: плохое (дурное) управление {государством}

# 1320060 0
source: 失地 しっち lost territory
ru: утерянная (утраченная) территория, утерянные земли; (воен.) занятые противником позиции

# 1320380 0
source: 湿り しめり dampness humidity moisture
ru: 1) сырость, влажность 2) (см.) おしめり

# 1321190 0
source: 実需 じつじゅ actual demand user demand
ru: реальный спрос

# 1321310 0
source: 実測 じっそく survey actual measurements
ru: производить съёмку съёмка (измерение) на местности {～する} производить съёмку

# 1321390 0
source: 実直 じっちょく honest steady
ru: : ～な 1) твёрдый, последовательный (в убеждениях) 2) прямой, честный; добросовестный 1) твёрдый, последовательный (в убеждениях) 2) прямой, честный; добросовестный

# 1321420 0
source: 実父 じっぷ one's real father natural father
ru: родной отец

# 1321450 0
source: 実母 じつぼ real (own) mother
ru: родная мать

# 1321570 0
source: 実録 じつろく authentic account
ru: 1) описание подлинных фактов 2) хроника (как историографический жанр)

# 1321590 0
source: 偲ぶ しのぶ to recollect to remember to reminisce to be nostalgic for
ru: вспоминать {с тоской}; хранить память (о ком-чём-л.) (ср.) しのばせる【偲ばせる】

# 1321740 0
source: 舎弟 しゃてい my younger brother
ru: (кн.) мой младший брат

# 1321840 0
source: 写実 しゃじつ realism real picture
ru: реализм, описание действительности {～的} реалистичный, реалистический

# 1322160 0
source: 写本 しゃほん manuscript written copy codex
ru: рукопись, манускрипт; рукописная книга

# 1322560 0
source: 煮詰まる につまる to be boiled down
ru: выкипать, вывариваться

# 1322570 0
source: 煮込み にこみ stew hodgepodge
ru: никоми (мясо, тушённое с овощами)

# 1322960 0
source: 社用 しゃよう company business
ru: дела какой-л. компании (фирмы (и т. п.), (ср.) しゃ【社】) {～で} по делам компании

# 1323040 0
source: 謝辞 しゃじ thanks apology
ru: 1) благодарность (устная) 2) извинение

# 1323140 0
source: 車座 くるまざ sitting in a circle
ru: : {～になる} сесть в кружок

# 1323430 0
source: 邪悪 じゃあく wicked evil
ru: злой зло {～な} злой

# 1323680 0
source: 借り手 かりて borrower debtor tenant
ru: 1) должник 2) съёмщик; арендатор

# 1323750 0
source: 借り上げる かりあげる to hire to lease to requisition to charter
ru: снимать, брать внаём (помещение); арендовать; фрахтовать (судно); реквизировать (помещение)

# 1323870 0
source: 借り入れる かりいれる to borrow to rent to lease to charter
ru: (см.) かりる

# 1323970 0
source: 借り主 かりぬし borrower debtor
ru: (см.) かりて【借り手】

# 1324040 0
source: 借用 しゃくよう borrowing loan
ru: брать взаймы (в долг); быть должным заём {～する} брать взаймы (в долг); быть должным

# 1324440 0
source: 若布 わかめ wakame (species of edible brown seaweed, Undaria pinnatifida)
fr: algues
ru: морская капуста Undaria pinnatifida suringar

# 1324450 0
source: 若返る わかがえる to be rejuvenated to feel young again
ru: помолодеть; омолодиться

# 1324770 0
source: 弱視 じゃくし amblyopia weak sight
ru: со слабым зрением слабое зрение {～の} со слабым зрением

# 1324800 0
source: 弱震 じゃくしん mild earthquake
ru: слабый толчок ((землетрясения); (ср.) しんど【震度】)

# 1325280 0
source: 主教 しゅきょう bishop (Orthodox, Anglican, etc.) prelate primate
ru: епископ

# 1325550 0
source: 主事 しゅじ manager director superintendent overseer
ru: заведующий; управляющий

# 1325720 0
source: 主成分 しゅせいぶん main ingredient main component
ru: составная часть, главный ингредиент, основной элемент (в чём-л.)

# 1326150 0
source: 主賓 しゅひん main guest guest of honor guest of honour
ru: главный гость, почётный гость

# 1326190 0
source: 主文 しゅぶん the text the main clause the main part of a document
ru: 1) текст 2) (грам.) главное предложение 3) (юр.) резолютивная часть приговора

# 1326560 0
source: 取り違える とりちがえる to mistake one thing for another to mix up two things to confuse two things to take by mistake
ru: 1) принимать (кого-л.) за {другого}; перепутать (вещи) 2) неправильно (превратно) понимать (смысл и т. п.)

# 1326570 0
source: 取り下げる とりさげる to withdraw to abandon (e.g. a lawsuit)
ru: брать обратно; (юр.) прекращать (дело)

# 1326580 0
source: 取り外し とりはずし removal dismantling detaching
ru: 1) удаление 2) снятие; разборка

# 1326700 0
source: 取り合い とりあい scramble struggle
ru: драка, борьба (за захват чего-л.) {～をする} драться, бороться (за захват чего-л.)

# 1327040 0
source: 取捨 しゅしゃ choice option rejection or adoption
fr: choix rejet ou prise sélection
ru: принимать или отвергать; делать выбор, выбирать принятие или отказ; выбор; отбор {～する} принимать или отвергать; делать выбор, выбирать

# 1327150 0
source: 守護 しゅご protection safeguard
ru: охрана, охранение; защита; покровительство {～する} охранять; защищать; покровительствовать охранять; защищать; покровительствовать

# 1327320 0
source: 手違い てちがい mistake blunder slipup
ru: ошибка, оплошность {～になる}, 手違いを生じる сделать ошибку, допустить оплошность; не удаваться, не идти как нужно

# 1327420 0
source: 手間取る てまどる to meet unexpected difficulties to take time to be delayed
ru: 1) отнимать (занимать) время 2) мешкать, задерживаться

# 1327470 0
source: 手狭 てぜま narrow small cramped
ru: тесный, маленький (о помещении) : {～な} тесный, маленький (о помещении)

# 1327570 0
source: 手厳しい てきびしい severe harsh
ru: (см.) きびしい

# 1327580 0
source: 手厚い てあつい courteous cordial warm
ru: 1) сердечный, радушный; заботливый 2) щедрый

# 1327920 0
source: 手触り てざわり feel touch
ru: осязание; ощущение на ощупь

# 1328010 0
source: 手先 てさき fingers
ru: 1) пальцы 2) агент; приспешник; агентура

# 1328200 0
source: 手渡し てわたし personal delivery
ru: передавать в (чьи-л.) собственные руки (лично (кому-л.)) передача в собственные руки {～する} передавать в (чьи-л.) собственные руки (лично (кому-л.))

# 1328270 0
source: 手拍子 てびょうし beating time with one's hands clapping to the beat
ru: отстукивание такта рукой

# 1328370 0
source: 手放す てばなす to let go of to release to drop
ru: 1) выпускать из рук 2) (перен.) расставаться (с чем-л., продавая, уступая кому-л.); отпускать, отсылать (кого-л.) 3) (перен.) оставлять без присмотра

# 1328420 0
source: 手料理 てりょうり home cooking
ru: блюдо домашнего (своего) приготовления

# 1328860 0
source: 種苗 しゅびょう seeds and seedlings eggs and hatchlings (fish) eggs and fry
ru: семена и рассада

# 1328950 0
source: 腫瘍 しゅよう tumor tumour neoplasm neoplasia
ru: (мед.) опухоль

# 1329260 0
source: 首筋 くびすじ nape of the neck back of the neck scruff of the neck
ru: затылок

# 1329920 0
source: 受胎 じゅたい conception fertilization fertilisation
fr: conception fertilisation
ru: зачать зачатие {～する} зачать

# 1330150 0
source: 呪縛 じゅばく curse spell
ru: заклясть, наложить заклятие заклятие {～する} заклясть, наложить заклятие

# 1330160 0
source: 呪文 じゅもん spell charm incantation magic word
ru: заклинание

# 1330350 0
source: 授乳 じゅにゅう breast-feeding suckling nursing
ru: : {～する} кормить грудью кормить грудью

# 1330580 0
source: 収監 しゅうかん imprisonment
ru: тюремное заключение {～する} заключать в тюрьму заключать в тюрьму

# 1330650 0
source: 収受 しゅうじゅ reception receiving
ru: получать получение {～する} получать

# 1330740 0
source: 収蔵 しゅうぞう garnering collection
ru: хранение, складирование (гл. обр. зерна) {～する} хранить, складывать хранить, складывать

# 1330750 0
source: 収束 しゅうそく conclusion resolution firming up (plans, etc.) coming together returning to normal
ru: сходимость

# 1330820 0
source: 収入役 しゅうにゅうやく government treasurer
ru: казначей

# 1331010 0
source: ぐるり surroundings circumference
fr: alentours environs
ru: окружающая местность {…の～に} вокруг (чего-л.)

# 1331450 0
source: 宗主国 そうしゅこく suzerain state state that controls another in international affairs, but allows it domestic sovereignty
ru: государство-сюзерен

# 1332110 0
source: 修整 しゅうせい adjustment retouching (in photography)
ru: регулирование, приспособление, подгонка {～する} регулировать, приспосабливать, подгонять регулировать, приспосабливать, подгонять

# 1332380 0
source: 修羅場 しゅらば fighting scene scene of carnage (bloodshed)
ru: кровавая сцена битвы

# 1332770 0
source: 終演 しゅうえん end of a performance
ru: конец спектакля (представления)

# 1332780 0
source: 終刊 しゅうかん cessation of publication
ru: прекращать издание (чего-л.) прекращение издания {～する} прекращать издание (чего-л.)

# 1332790 0
source: 終業 しゅうぎょう end of work end of school
ru: окончание работы (занятий)

# 1333010 0
source: 終幕 しゅうまく end close
ru: конец, окончание {～する} кончаться, заканчиваться

# 1333060 0
source: 習い ならい as is habit the way life normally is
ru: 1) привычка {～となる} стать привычкой, войти в привычку 2) обычай 3) учёба, ученье

# 1333080 0
source: 習わし ならわし custom habit customary practice
ru: (см.) ならい 1, 2

# 1333120 0
source: 習熟 しゅうじゅく skilled expert mastery
ru: научиться (делать что-л.), овладеть (каким-л. мастерством), приобрести сноровку (в чём-л.) умение, сноровка; мастерство {～する} научиться (делать что-л.), овладеть (каким-л. мастерством), приобрести сноровку (в чём-л.)

# 1333380 0
source: 襲来 しゅうらい invasion raid attack visitation (of a calamity)
ru: 1) нашествие, вторжение; атака; налёт {～する} вторгаться; атаковать; производить налёт 2) налетевшее {стихийное} бедствие {～する} поражать (о бедствии); налетать (напр. о тайфуне) вторгаться; атаковать; производить налёт поражать (о бедствии); налетать (напр. о тайфуне)

# 1333700 0
source: 集成 しゅうせい aggregation
ru: собирать, коллекционировать; составлять, сводить вместе; компилировать; (юр.) кодифицировать собирание, коллекционирование; составление {～する} собирать, коллекционировать; составлять, сводить вместе; компилировать; (юр.) кодифицировать

# 1333770 0
source: 集配 しゅうはい collection and delivery
ru: сбор и раздача; получение и разноска (напр. почты)

# 1333940 0
source: 住み慣れる すみなれる to get used to living in
ru: обжи́ться (где-л.)

# 1333960 0
source: 住み込む すみこむ to be a live-in employee to live in to live with
ru: поступи́в на рабо́ту, посели́ться там же

# 1334010 0
source: 住み替える すみかえる to change one's residence
ru: (кн.) переменить местожительство, переехать на новую квартиру

# 1334700 0
source: 十字軍 じゅうじぐん Crusades Crusaders
ru: 1) крестовый поход 2) крестоносцы

# 1334770 0
source: 十種競技 じっしゅきょうぎ decathlon
ru: (спорт.) десятиборье

# 1334930 0
source: 十二指腸 じゅうにしちょう duodenum
ru: (анат.) двенадцатиперстная кишка

# 1335110 0
source: 十文字 じゅうもんじ cross cruciform
ru: крестообразный крест {～の} крестообразный {～に} крестообразно, накрест

# 1335240 0
source: 従業 じゅうぎょう employment
ru: служить, состоять на службе; возвращаться на службу, приступать к работе (после перерыва) : {～する} служить, состоять на службе; возвращаться на службу, приступать к работе (после перерыва)

# 1335790 0
source: 重なり合う かさなりあう to lie on top of each other to overlap to pile up
ru: лежать один на другом; частично покрывать один другого, заходить один за другой

# 1335810 0
source: 重ね かさね pile heap layers (e.g. of clothing) set (e.g. of boxes) course (e.g. of stones)
ru: (уст.) 襲ね (счётный суф.:) 1) (для костюмов и различных комплектов) 2) (для слоёв; для полок и т. п.)

# 1335910 0
source: 重ね着 かさねぎ layering (clothing) wearing one garment over another
ru: надевать одно платье (кимоно) на другое : {～する} надевать одно платье (кимоно) на другое

# 1336140 0
source: 重金属 じゅうきんぞく heavy metals
ru: тяжёлые металлы

# 1336410 0
source: 重税 じゅうぜい heavy taxation
ru: высокий (тяжёлый) налог

# 1336990 0
source: 重労働 じゅうろうどう heavy labor heavy labour hard labor (in prison) hard labour
ru: тяжёлые работы

# 1337030 0
source: 銃剣 じゅうけん bayonet
ru: штык

# 1337040 0
source: 銃口 じゅうこう gun point muzzle
ru: дуло, дульное отверстие (стрелкового оружия)

# 1337090 0
source: 銃砲 じゅうほう guns firearms
ru: огнестрельное оружие

# 1337280 0
source: 宿直 しゅくちょく night watch night guard night shift
ru: 1) ночное дежурство {～する} дежурить ночью 2) (см.) しゅくちょくいん дежурить ночью

# 1337400 0
source: 祝宴 しゅくえん celebratory banquet feast
ru: (праздничный) банкет

# 1337470 0
source: 祝典 しゅくてん celebration
ru: торжество, празднование; праздник; юбилей

# 1337910 0
source: 熟慮 じゅくりょ deliberation (thoughtful) consideration
ru: (см.) じゅっこう

# 1338020 0
source: 出し合う だしあう to contribute jointly
ru: платить в складчину

# 1338100 0
source: 出し入れ だしいれ deposit and withdraw taking in and out
ru: 1) вынимание и вкладывание 2) изъятие и внесение (денег, вкладов); платежи и поступления

# 1338140 0
source: 出し物 だしもの program (e.g. theatre, theater) programme
ru: 1) идущая пьеса, постановка; программа 2) главная пьеса, гвоздь программы

# 1338360 0
source: 出すぎる ですぎる to project or protrude too much to be too forward to obtrude
ru: 1) слишком выдаваться вперёд 2) быть навязчивым, вмешиваться 3) быть слишком крепким (о чае)

# 1338470 0
source: 出掛け でがけ (being) about to start out (being) about to leave
ru: в момент ухода (выхода) : {～に} в момент ухода (выхода)

# 1338920 0
source: 出航 しゅっこう departure sailing shipping out putting out to sea takeoff leaving port
ru: отправляться в плавание; отходить; выходить в море отправление в плавание {～する} отправляться в плавание; отходить; выходить в море

# 1338950 0
source: 出獄 しゅつごく release (from prison)
fr: libération (de prison)
ru: быть освобождённым (выпущенным) из тюрьмы освобождение из тюрьмы {～する} быть освобождённым (выпущенным) из тюрьмы

# 1339250 0
source: 出色 しゅっしょく outstanding excellent remarkable
ru: : {～の} выдающийся; превосходный, замечательный выдающийся; превосходный, замечательный

# 1339300 0
source: 出刃 でば knife pointed carver
ru: секач, широкий кухонный нож

# 1339370 0
source: 出世作 しゅっせさく work of art or literature that brings fame
ru: произведение, принёсшее {автору} известность

# 1339510 0
source: 出先 でさき one's destination
ru: место назначения {～から} с места, с дороги

# 1339520 0
source: 出先機関 でさききかん branch office
ru: 1) местные органы центральной власти 2) правительственные органы за границей

# 1339570 0
source: 出窓 でまど bay window
ru: выступающее наружу окно, фонарь, эркер

# 1339730 0
source: 出超 しゅっちょう excess of exports favorable balance of trade favourable balance of trade
ru: ((сокр.) 輸出超過) превышение экспорта {над импортом}, активный баланс {внешней торговли}

# 1339850 0
source: 出土品 しゅつどひん artifacts
ru: археологическая находка

# 1340290 0
source: 出兵 しゅっぺい dispatch of troops despatch of troops expedition
ru: отправка (посылка) войск (за границу) {～する} отправлять (посылать) войска (за границу) отправлять (посылать) войска (за границу)

# 1340330 0
source: 出没 しゅつぼつ appearing frequently infesting appearance and disappearance
fr: apparition et disparition apparitions fréquentes
ru: появляться и скрываться (исчезать); приходить и уходить; часто появляться появление и исчезновение {～する} появляться и скрываться (исчезать); приходить и уходить; часто появляться

# 1340490 0
source: 出来栄え できばえ result effect performance success
ru: качество (результат) работы, успех

# 1340830 0
source: 述懐 じゅっかい recollection
fr: évocation nostalgique
ru: : {…を～する} делиться мыслями (воспоминаниями) (о чём-л.)

# 1341140 0
source: 春風 はるかぜ spring breeze
ru: весенний ветер (поэт.) весенний ветер

# 1341330 0
source: 准将 じゅんしょう commodore brigadier general
ru: (см.) だいしょう【代将】

# 1341410 0
source: 旬報 じゅんぽう ten-day report
ru: сообщение (сведения) за декаду

# 1341480 0
source: 殉難 じゅんなん martyrdom
fr: martyre
ru: : {～する} умереть (погибнуть) за родину умереть (погибнуть) за родину

# 1341550 0
source: 準拠 じゅんきょ basis based on conformance conformity authority (of) standard reference
fr: base se baser sur se conformer à standard
ru: основываться (на чём-л.); сообразовываться (с чем-л.) : {～する} основываться (на чём-л.); сообразовываться (с чем-л.) {…に～して} на основании (чего-либо), согласно (чему-л.), в соответствии (с чем-л.)

# 1341710 0
source: 準備金 じゅんびきん reserve fund
ru: резервный фонд
