Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1537660 0
source: 野良 のら field farm
ru: поле (обработанное)

# 1537670 0
source: 野良犬 のらいぬ stray dog
ru: бродячая собака

# 1537690 0
source: 野良猫 のらねこ stray cat alley cat
ru: бездомная кошка

# 1537810 0
source: 厄 やく misfortune bad luck evil disaster
ru: 1) несчастье, беда; невезенье 2) (см.) やくどし

# 1538140 0
source: 約定 やくじょう agreement stipulation contract
ru: договориться, заключить договор (контракт) соглашение, договор, контракт, условие {～する} договориться, заключить договор (контракт)

# 1538240 0
source: 薬師 やくし Bhaisajyaguru Pindola The Healing Buddha
ru: (см.) やくしにょらい

# 1538260 0
source: 薬草 やくそう medicinal plants
ru: лекарственные растения (травы)

# 1538360 0
source: 訳語 やくご translational equivalent term(s) used in translation gloss equivalent term in another language
ru: перевод (слова); японский эквивалент (иностранного слова)

# 1538380 0
source: 訳書 やくしょ translation
ru: (кн.) {письменный} перевод

# 1538730 0
source: 油揚げ あぶらあげ fried tofu
ru: (см.) あぶらげ абурагэ (тофу, жаренное в масле); (обр.) лакомый кусок

# 1539060 0
source: 優に ゆうに easily sufficiently well skillfully
ru: (кн.) значительно, достаточно, вполне

# 1539430 0
source: 優先権 ゆうせんけん priority preference preferential right
ru: преимущественное право

# 1539460 0
source: 優待 ゆうたい preferential treatment hospitality warm reception welcome
ru: хорошо (тепло) принимать, оказывать гостеприимство 1) хороший приём, гостеприимство {～する} хорошо (тепло) принимать, оказывать гостеприимство 2) (см.) ゆうぐう

# 1539650 0
source: 勇 ゆう bravery courage heroism
ru: (кн.) 1) храбрость, смелость, мужество 2) могущество

# 1539700 0
source: 勇む いさむ to be in high spirits to be encouraged to be lively to cheer up
fr: être plein d'ardeur s'exalter
ru: ободриться, воспрянуть духом

# 1539800 0
source: 勇者 ゆうしゃ hero the brave man of valour (valor)
ru: (кн.) храбрец, смелый (отважный) человек

# 1539850 0
source: 勇壮 ゆうそう heroic brave majestic soul-stirring lively gallant
ru: (кн.) героический; смелый; мужественный {～な} (кн.) героический; смелый; мужественный

# 1539860 0
source: 勇断 ゆうだん resolute decision
ru: (кн.) 1) отвага, смелость 2) смелое решение

# 1540240 0
source: 友邦 ゆうほう friendly nation
ru: (кн.) дружественная страна

# 1540540 0
source: 幽閉 ゆうへい confinement imprisonment incarceration house arrest
fr: détention emprisonnement séquestration
ru: подвергать аресту, заключать в тюрьму (кн.) заключение, арест {～する} подвергать аресту, заключать в тюрьму

# 1541160 0
source: 有感地震 ゆうかんじしん perceptible earthquake
ru: ощутимое землетрясение, ощутительные толчки

# 1541220 0
source: 有形 ゆうけい material tangible concrete
ru: материальность, конкретность {～{の}}, {～的} материальный, вещественный, осязаемый; конкретный, реально существующий {～的に} конкретно, зримо, облекая в определённую форму {～にする} материализовать материальный, вещественный, осязаемый; конкретный, реально существующий

# 1541260 0
source: 有限会社 ゆうげんがいしゃ limited company company structure for small businesses, abolished in 2006 (YK)
ru: (ком.) компания с ограниченной ответственностью

# 1541380 0
source: 有終 ゆうしゅう perfection
ru: успешное завершение

# 1541640 0
source: 有名無実 ゆうめいむじつ in name but not in reality
ru: номинальный, не имеющий реальной силы : {～の} номинальный, не имеющий реальной силы

# 1541880 0
source: 誘い出す さそいだす to lure to invite out
ru: 1) приглашать (напр. на прогулку) 2) выманивать

# 1542110 0
source: 遊び相手 あそびあいて playmate playfellow
fr: joueur participant à un jeu
ru: 1) партнёр {～がない} не с кем поиграть (сыграть) 2) товарищ по развлечениям

# 1542180 0
source: 遊郭 ゆうかく red light district
ru: квартал публичных домов

# 1542210 0
source: 遊興 ゆうきょう merrymaking (esp. wine and women) pleasures
ru: развлекаться, веселиться развлечение, веселье, увеселение {～する} развлекаться, веселиться

# 1542260 0
source: 遊女 ゆうじょ prostitute harlot
ru: (уст.) гулящая женщина, проститутка

# 1542340 0
source: 遊離 ゆうり separation isolation release (e.g. of a chemical)
ru: отделение, отрыв; (хим.) выделение {～する} отделиться, оторваться (от чего-л.; хим.) быть выделенным {～{した}} (хим.) свободный отделиться, оторваться (от чего-л.; хим.) быть выделенным

# 1542410 0
source: 郵便為替 ゆうびんかわせ postal money order
ru: (см.) ゆうびんがわせ

# 1542800 0
source: 夕霧 ゆうぎり evening mist
fr: brume du soir
ru: вечерний туман

# 1542880 0
source: 予科 よか preparatory course preparatory department
ru: (см.) よびか

# 1542930 0
source: 予見 よけん foresight foreknowledge divination
ru: предвидеть, предусматривать предвидение {～する} предвидеть, предусматривать

# 1542970 0
source: 予行 よこう rehearsal
ru: репетировать, проводить репетицию (пробу) репетиция {～する} репетировать, проводить репетицию (пробу)

# 1543710 0
source: 予防線 よぼうせん defensive perimeter defence line defense line defensive measures
ru: линия караулов

# 1544140 0
source: 余罪 よざい other crimes further offenses further offences
ru: другие преступления (чьи-л.)

# 1544330 0
source: 余勢 よせい surplus power momentum impetus inertia
ru: 1) излишек сил (энергии) 2) инерция; импульс

# 1544440 0
source: 余熱 よねつ waste heat remaining heat
ru: последняя жара (осенью); оставшееся тепло (напр. после того как потухла печь)

# 1544480 0
source: 余白 よはく blank space margin
ru: 1) {пустое} место (на бумаге); поля 2) свободное место (в журнале и т. п.)

# 1544720 0
source: 与え あたえ gift godsend
ru: дар

# 1544900 0
source: 誉れ ほまれ honour honor
fr: honneur
ru: че́сть сла́ва

# 1545190 0
source: 幼時 ようじ childhood infancy
ru: детство; младенчество

# 1545210 0
source: 幼女 ようじょ little girl
ru: {маленькая} девочка

# 1545290 0
source: 幼年 ようねん childhood infancy
ru: детство {～の} детский

# 1545530 0
source: 揚げ物 あげもの deep-fried food
ru: 1) жареные овощи, жареная рыба (и т. п.) 2) краденая вещь

# 1545870 0
source: 洋菓子 ようがし Western confectionery
ru: европейские сласти

# 1545920 0
source: 洋館 ようかん Western-style house
ru: дом (строение) в европейском (западном) стиле

# 1546080 0
source: 溶け合う とけあう to melt together
ru: растворившись смешиваться

# 1546180 0
source: 溶融 ようゆう melting fusion
ru: плавление {～する} плавить{ся}

# 1546430 0
source: 用量 ようりょう dose
ru: дозировка; доза

# 1546630 0
source: 要らぬ いらぬ needless
ru: ненужный, бесполезный; лишний, непрошенный (напр. о советах)

# 1546760 0
source: 要塞 ようさい fort stronghold fortification
ru: крепость, укрепление

# 1547170 0
source: 養女 ようじょ adopted daughter foster daughter
ru: приёмная дочь; падчерица; невестка

# 1547200 0
source: 養生 ようじょう hygiene health care recuperation regimen
ru: беречь своё здоровье; поправляться, крепнуть (после болезни) забота о своём здоровье {～する} беречь своё здоровье; поправляться, крепнуть (после болезни)

# 1547230 0
source: 養母 ようぼ foster mother adoptive mother
ru: приёмная ма́ть

# 1548000 0
source: 来襲 らいしゅう raid attack invasion
fr: attaque invasion raid
ru: нападать, совершать налёт, атаковать нападение, налёт, атака {～する} нападать, совершать налёт, атаковать

# 1548070 0
source: 来世 らいせ the next world the hereafter life after death
ru: (буд.) будущая (загробная) жизнь

# 1548360 0
source: 頼み込む たのみこむ to request earnestly
ru: (см.) たのみいる

# 1548490 0
source: 絡まる からまる to be entwined to be involved
ru: 1) (に) обвиваться 2) запутываться; зацепляться (за что-л.); (обр.) припутываться (об обстоятельствах)

# 1548660 0
source: 落下傘 らっかさん parachute
ru: парашю́т

# 1548790 0
source: 落成式 らくせいしき completion (of house, etc.) ceremony or party
ru: празднование окончания (строительства)

# 1549010 0
source: 乱射 らんしゃ random shooting firing blindly
ru: стрелять не прицеливаясь (наугад) беспорядочная стрельба {～する} стрелять не прицеливаясь (наугад)

# 1549060 0
source: 乱入 らんにゅう trespassing intrusion
ru: вторжение; нашествие {～する} вторгаться; вламываться, врываться вторгаться; вламываться, врываться

# 1549090 0
source: 乱舞 らんぶ boisterous dance
ru: бурно плясать бурный (бешеный) танец {～する} бурно плясать

# 1549110 0
source: 乱脈 らんみゃく disorder confusion chaos
ru: хаотический 1) хаотическое состояние, хаос, дезорганизация {～な} хаотический 2) (бирж.) сильные колебания курса

# 1549170 0
source: 卵黄 らんおう egg yolk
ru: желток

# 1549310 0
source: 卵白 らんぱく white of an egg albumen
ru: белок (яйца)

# 1549430 0
source: 蘭 らん orchid
ru: ((англ.) run) 1) бег; пробег 2) (театр.) представление; (кино) демонстрация орхидеи (общее название)

# 1549630 0
source: 利得 りとく gain profit benefit amplification
ru: прибыль; доход; выгода

# 1549640 0
source: 利尿 りにょう diuresis
ru: мочеиспускание {～する} мочиться

# 1550030 0
source: 理想主義 りそうしゅぎ idealism
ru: идеалистический идеализм {～の} идеалистический

# 1550100 0
source: 理非 りひ judgement of right and wrong (judgment)
ru: правота и неправота

# 1550150 0
source: 理容師 りようし barber hairdresser
ru: парикмахер{ша}

# 1550310 0
source: 裏山 うらやま the hill back of one's home hill back from the seashore
ru: 1) гора позади (напр. дома) 2) несолнечная сторона горы, северный склон

# 1550320 0
source: 裏手 うらて back (esp. of a building, etc.) rear behind
ru: с задней стороны {дома} задняя сторона (дома) {～に} с задней стороны {дома}

# 1550500 0
source: 裏庭 うらにわ rear garden back yard
ru: сад (садик) за домом

# 1550960 0
source: 離別 りべつ separation divorce
ru: 1) (см.) りえん【離縁】 2) разлука {～する} расставаться, разлучаться расставаться, разлучаться

# 1551000 0
source: 陸運 りくうん land transportation
ru: перевозки сухим путём, транспортировка сушей

# 1551170 0
source: 律義 りちぎ honesty faithfulness conscientiousness integrity
ru: 1) честный, достойный 2) (буд.) благочестивый 3) здоровый, крепкий : ～な 1) честный, достойный 2) (буд.) благочестивый 3) здоровый, крепкий

# 1551190 0
source: 律令 りつりょう criminal, administrative and civil codes (forming the basis of ancient East Asian law; orig. Chinese) legal codes of the Nara and Heian eras based on Chinese models
ru: статут; закон

# 1551260 0
source: 立ちはだかる たちはだかる to stand in the way (esp. with legs spread out) to block one's way to obstruct (progress etc.)
ru: (см.) たちふさがる

# 1551800 0
source: 立腹 りっぷく anger offence offense rage taking offense taking offence
fr: colère fureur indignation rage
ru: гнев; ярость; негодование {～する} сердиться, негодовать; приходить в ярость сердиться, негодовать; приходить в ярость

# 1552020 0
source: 略取 りゃくしゅ abduction
ru: захватывать (кн.) захват {～する} захватывать

# 1552110 0
source: 流し込む ながしこむ to pour into to wash down
ru: вливать

# 1552170 0
source: 流れ出す ながれだす to flow out to stream out to pour out to gush forth to leak to ooze out to drift away
ru: 1) вытекать, течь (откуда-л.) 2) поплыть

# 1552180 0
source: 流れ出る ながれでる to flow out to stream out to pour out to gush forth to leak to ooze out to drift away
ru: вытекать, течь (откуда-л.)

# 1552210 0
source: 流れ弾 ながれだま stray bullet
ru: шальная пуля

# 1552260 0
source: 流儀 りゅうぎ style fashion
ru: 1) стиль, манера {…の～で} в стиле, в манере 2) школа, направление (гл. обр. в искусстве)

# 1552340 0
source: 流産 りゅうざん miscarriage (spontaneous) abortion abortive birth
ru: 1) преждевременные роды, выкидыш {～する} преждевременно родить 2) (перен.) неудача, провал {～する} не состояться, провалиться {～になる} оказаться мертворождённым; потерпеть неудачу не состояться, провалиться преждевременно родить

# 1552360 0
source: 流水 りゅうすい running water stream
ru: проточная вода

# 1552370 0
source: 流星 りゅうせい meteor falling star
ru: метео́р па́дающая звезда́

# 1552400 0
source: 流体 りゅうたい fluid
ru: жи́дкое те́ло

# 1552540 0
source: 流布 るふ circulation dissemination
ru: распространяться, разноситься, ходить (о слухах) распространение (слухов и т. п.) {～する} распространяться, разноситься, ходить (о слухах) {～した} {широко} распространённый

# 1552690 0
source: 留め とめ (a) stop (e.g. in a timber joint, or at the end of a kanji stroke)
ru: остановка; задержка

# 1552720 0
source: 留意 りゅうい heeding paying attention bearing in mind
ru: обратить (остановить) внимание (своё); принимать во внимание; уделять внимание внимание {～する} обратить (остановить) внимание (своё); принимать во внимание; уделять внимание

# 1553260 0
source: 旅立ち たびだち setting off (on a trip)
ru: : {～する} (см.) たびだつ (см.) たびだつ

# 1553280 0
source: 旅路 たびじ journey route of a journey
ru: путешествие

# 1553720 0
source: 両性 りょうせい both sexes
ru: 1) оба пола {～の}, {～的} двуполый 2) два {разных} свойства двуполый

# 1554060 0
source: 両様 りょうよう two ways both ways two kinds
ru: : {～に} на оба лада; двумя способами; двояко

# 1554260 0
source: 寮母 りょうぼ housemother dorm mother
ru: (кн.) надзирательница в общежитии

# 1554450 0
source: 猟師 りょうし hunter huntsman
fr: chasseur
ru: охотник

# 1554600 0
source: 良心的 りょうしんてき upright fair honest
ru: добросовестный, совестливый

# 1554630 0
source: 良品 りょうひん superior article
ru: хорошая (прекрасная) вещь

# 1554670 0
source: 量子 りょうし quantum
ru: (физ.) квант

# 1555080 0
source: 力戦 りきせん hard fighting
ru: яростно сражаться (биться) тяжёлый бой {～する} яростно сражаться (биться)

# 1555340 0
source: 緑青 ろくしょう verdigris green rust copper rust
fr: vert de gris
ru: медная окись, зелень

# 1555460 0
source: 林間 りんかん in the forest
ru: в лесу {～の} находящийся в лесу, лесной

# 1555580 0
source: 臨機応変 りんきおうへん adapting oneself to the requirements of the moment playing it by ear ad hoc
ru: соответствующий данному моменту; оперативный применительно к случаю; в соответствии с обстоятельствами (с моментом) : {～に} применительно к случаю; в соответствии с обстоятельствами (с моментом) {～の} соответствующий данному моменту; оперативный

# 1555730 0
source: 輪廻 りんね samsara endless cycle of death and rebirth
ru: 1) (буд.) круговорот человеческого существования 2) ((тж.) 輪回) цикл

# 1555790 0
source: 輪転機 りんてんき rotary press
ru: ротационная машина

# 1555890 0
source: 鱗 うろこ scale (of fish, snake, etc.)
ru: чешуя {～のある} чешуйчатый (см.) こけ【鱗】 чешуя

# 1555900 0
source: 瑠璃 るり lapis lazuli
ru: 1) (мин.) ляпис-лазурь, лазурит 2) (уст.) стекло

# 1556510 0
source: 例示 れいじ exemplification illustrating by example
ru: иллюстрация примерами {～する} иллюстрировать примерами, приводить примеры иллюстрировать примерами, приводить примеры

# 1556670 0
source: 冷え切る ひえきる to become completely chilled
ru: сильно озябнуть, замёрзнуть

# 1556860 0
source: 冷気 れいき cold chill cold weather cold wave cold air
ru: холод; холодный воздух

# 1556890 0
source: 冷却期間 れいきゃくきかん cooling-off period
ru: (юр.) период замораживания (30-дневный срок после начала переговоров между забастовщиками и предпринимателем)

# 1556900 0
source: 冷遇 れいぐう cold reception inhospitality
fr: accueil froid inhospitalité
ru: принимать (кого-л.) холодно холодный приём {～する} принимать (кого-л.) холодно

# 1556940 0
source: 冷厳 れいげん grim stern stark heartless
ru: (кн.) : {～な} (кн.) 1) суровый 2) величественный

# 1557510 0
source: 礼賛 らいさん praise worship adoration glorification
ru: восславлять, воспевать восхвалять, славословить; боготворить 1) (буд.) восславление, воспевание {～する} восславлять, воспевать 2) восхваление, славословие; поклонение {～する} восхвалять, славословить; боготворить

# 1557770 0
source: 霊感 れいかん inspiration afflatus
ru: вдохновение

# 1557770 1
source: 霊感 れいかん ability to sense the supernatural (esp. ghosts, etc.)
ru: вдохнове́ние

# 1557790 0
source: 霊魂 れいこん soul spirit
ru: душа, дух

# 1557820 0
source: 霊長 れいちょう leader with miraculous powers humanity
ru: (связ.:) 人間は万物の霊長 человек царь природы

# 1559210 0
source: 蓮華 れんげ lotus flower
ru: (ихт.) двупёрый ликод, Furcimanus diaptera (Gilbert.) 1) цветок лотоса, лотос 2) (см.) れんげそう 3) (прост.) ложка

# 1559320 0
source: 連れ込む つれこむ to bring (somebody into a place)
ru: провожать (куда-л.), брать с собой; приводить, вводить (кого-л.)

# 1559340 0
source: 連れ添う つれそう to become a couple to be man and wife to be married to
ru: сочетаться браком, пожениться

# 1559990 0
source: 櫓 やぐら turret watchtower
ru: 1) башня; вышка; каланча 2) (уст.) подмостки, эстрада 3) (см.) こたつやぐら

# 1560160 0
source: 露呈 ろてい exposure disclosure
fr: divulgation révélation
ru: обнаруживать, раскрывать; проявлять (кн.) обнаружение, открытие, раскрытие {～する} обнаруживать, раскрывать; проявлять

# 1560170 0
source: 露天 ろてん open air
ru: (в сложн. сл.) открытый (напр. об эстраде) {～で} под открытым небом

# 1560270 0
source: 労苦 ろうく labor labour toil hardship
ru: 1) труды, старания 2) (см.) くろう【苦労】

# 1560360 0
source: 労賃 ろうちん wages
ru: заработная плата

# 1560370 0
source: 労働委員会 ろうどういいんかい labor-relations board labour-relations board
ru: комиссия по разрешению трудовых конфликтов

# 1560520 0
source: 労働争議 ろうどうそうぎ labor dispute labour dispute industrial dispute strike
ru: трудовой конфликт

# 1560580 0
source: 労農 ろうのう workers and farmers
ru: рабочие и крестьяне; (как опред.) рабоче-крестьянский

# 1560720 0
source: 朗詠 ろうえい recitation (of Japanese or Chinese poem)
fr: récitation (de poême japonais ou chinois)
ru: декламировать, читать стихи декламация {～する} декламировать, читать стихи

# 1560770 0
source: 浪花節 なにわぶし naniwabushi var. of sung narrative popular during the Edo period
ru: нанивабуси (название жанра сказа речитативом)

# 1561230 0
source: 蝋 ろう wax
ru: воск

# 1561290 0
source: 六角 ろっかく hexagon
ru: шестиугольный, шестигранный шестиугольник, шестигранник; (мат.) гексагон {～の} шестиугольный, шестигранный

# 1561700 0
source: 論考 ろんこう study (of something)
ru: {научная} статья, очерк

# 1561900 0
source: 倭人 わじん Japanese person (term esp. used in ancient China, etc.)
ru: (уст.) японец, японцы

# 1561990 0
source: 和音 わおん chord
ru: благозвучие, гармония

# 1562140 0
source: 和製 わせい Japanese-made
ru: : {～の} изготовленный в Японии, японской работы, японского изготовления

# 1562280 0
source: 和洋 わよう Japan and Europe
ru: : {～{の}} японский и европейский (заграничный)

# 1562290 0
source: 和洋折衷 わようせっちゅう a blending of Japanese and Western styles
fr: un mélange des style japonais et occidentaux
ru: : {～の} полуяпонский-полуевропейский, смесь японского с европейским полуяпонский-полуевропейский, смесь японского с европейским

# 1562390 0
source: 話術 わじゅつ art of conversation
ru: искусство рассказа

# 1562770 0
source: 蕨 わらび bracken
ru: папоротник-орляк японский, Pteridium aquilinum (Kuhn.) var. japonicum (Nakai.)

# 1562900 0
source: 腕組み うでぐみ folding one's arms
ru: : {～をする} скрестить руки

# 1563010 0
source: 乖離 かいり divergence alienation deviation estrangement separation detachment
ru: (кн.) отчуждение; отделение

# 1563960 0
source: 傲慢 ごうまん pride haughtiness arrogance insolence hubris
ru: высокомерие, надменность, заносчивость, кичливость : {～な} высокомерный, надменный, заносчивый, кичливый высокомерный, надменный, заносчивый, кичливый

# 1564320 0
source: 凛 りん cold frigid bracing
ru: (см.) りんと

# 1565360 0
source: 喘息 ぜんそく asthma phthisis
ru: астматический астма; запал (у лошади) {～の} астматический

# 1565690 0
source: 囃子 はやし accompaniment for traditional performances (noh, kabuki, etc.) orchestra band
ru: оркестр

# 1565770 0
source: 毀損 きそん damage injury defamation waste
ru: повреждать, портить; наносить ущерб (урон) повреждение, порча; ущерб, урон {～する} повреждать, портить; наносить ущерб (урон)

# 1566790 0
source: 恍惚 こうこつ ecstasy trance
ru: восторг {～とする(なる)} быть в восторге; быть восхищённым (очарованным) {～させる} восхищать, захватывать {～として} в восторге, восторженно

# 1566800 0
source: 恣意 しい arbitrariness
ru: (кн.) произвол, своеволие {～的} самовольный

# 1567370 0
source: 拮抗 きっこう rivalry competition antagonism struggle for supremacy
ru: соперничать, мериться силами; идти в сравнение (с чем-л.) (кн.) соперничество, соревнование, борьба {за первенство} {～する} соперничать, мериться силами; идти в сравнение (с чем-л.)

# 1567640 0
source: 揶揄 やゆ banter raillery tease ridicule banter with
ru: подшутить, подтрунить, поддразнить, посмеяться подтрунивание {～する} подшутить, подтрунить, поддразнить, посмеяться

# 1567890 0
source: 昴 すばる Chinese "Hairy Head" constellation (one of the 28 mansions) Pleiades Seven Sisters
fr: constellation chinoise de la « Chevelure » (une des 28 loges lunaires) Pléiades Sept Sœurs
ru: (астр.) Плеяды

# 1567990 0
source: 杞憂 きゆう absurd fear needless anxiety
ru: напрасные опасения, необоснованные страхи; напрасное (излишнее) беспокойство

# 1568760 0
source: 渾然 こんぜん whole entire harmonious well-rounded
ru: : {～{たる}} (кн.) полный, совершенный; гармоничный {～と} полностью, всецело; гармонично полностью, всецело; гармонично (кн.) полный, совершенный; гармоничный

# 1569410 0
source: 琥珀 こはく amber
ru: янтарный, из янтаря янтарь {～の} янтарный, из янтаря

# 1569440 0
source: 瑕疵 かし flaw defect blemish
ru: (кн.) 1) изъян, дефект, недостаток 2) ошибка

# 1570520 0
source: 緻密 ちみつ minute fine delicate accurate precise elaborate
ru: тщательный, аккуратный; тонкой выработки; искусный тщательность; тонкость отделки (выработки); аккуратность {～な} тщательный, аккуратный; тонкой выработки; искусный

# 1570780 0
source: 肛門 こうもん anus
ru: анальный (анат.) анус, задний проход {～の} анальный

# 1571510 0
source: 茗荷 みょうが Japanese ginger (Zingiber mioga)
ru: (бот.) имбирь, Zingiber mioga (Roscoe.)

# 1571710 0
source: 蓼 たで knotweed (Polygonaceae) jointweed smartweed
ru: (бот.) гречишные, Polygonaceae

# 1571970 0
source: 蜃気楼 しんきろう mirage
ru: мираж

# 1572550 0
source: 訃報 ふほう news of a person's death obituary
ru: (кн.) сообщение о смерти

# 1573630 0
source: 逍遥 しょうよう ramble saunter walk wander stroll
ru: гулять, ходить, бродить прогулка, хождение {～する} гулять, ходить, бродить

# 1573850 0
source: 鍼灸 しんきゅう acupuncture and moxibustion
ru: (мед.) иглоукалывание и прижигание (моксой)

# 1574040 0
source: 隕石 いんせき meteorite
ru: каменный метеорит

# 1574520 0
source: 冗舌 じょうぜつ garrulity loquacity talkativeness
ru: болтливый болтливость {～な} болтливый

# 1575330 0
source: 黎明 れいめい daybreak dawn gray of the morning (grey)
ru: (кн.) заря, рассвет {～に} на заре

# 1575810 0
source: 悪名高い あくみょうたかい infamous notorious
ru: пользующийся дурной славой; пресловутый; печальной памяти (о покойном)

# 1575820 0
source: 悪霊 あくりょう evil spirit
ru: (кн.) злой дух

# 1575840 0
source: 案文 あんぶん draft draught
ru: текст проекта; проект (документа и т. п., письменный)

# 1576010 0
source: 一個人 いちこじん private person individual
ru: индивидуум; частное лицо {～の} индивидуальный; частный индивидуальный; частный

# 1576075 0
source: 一子 いっし a child one child
ru: {единственный} ребёнок

# 1576210 0
source: 一声 いっせい voice cry shout
ru: 1) голос; крик 2) (театр.) вступительная песня в Но

# 1576290 0
source: 一筆 いっぴつ a few lines stroke of pen
ru: 1) штрих, взмах кисти; мазок, черта 2) (перен.) строка, несколько строк, короткое сообщение 3) (ист.) участок земли (поле) 1) прикосновение кисти (пера); мазок {～で} одним взмахом кисти 2) (перен.) строчка (письма)

# 1576450 0
source: 雨模様 あまもよう signs of rain threat of rain
ru: погода к дождю, возможны осадки (см.) あまもよう

# 1576700 0
source: 奥底 おくそこ depths bottom (of one's heart)
ru: глубина {～のない} прямой, чистосердечный, с открытой душой

# 1576950 0
source: 下段 げだん lower tier lower step lower column lower berth bottom shelf
ru: нижняя ступенька; нижняя полка (спального вагона)

# 1577050 0
source: 化粧水 けしょうすい face lotion
ru: туалетная вода, лосьон

# 1577350 0
source: 荷役 にえき handling cargo loading and unloading
ru: 1) погрузка {судна} и разгрузка 2) (см.) にやくにんぷ

# 1577380 0
source: 画師 えし painter artist painter supported by patron
ru: художник

# 1577410 0
source: 海鳥 うみどり sea bird
ru: морская птица

# 1577420 0
source: 絵馬 えま votive picture (originally of horse)
ru: эма (вотивная табличка с изображением лошади, подносимая по обету в храм); (этн.) ex-voto (по обету)

# 1577520 0
source: 割賦 かっぷ allotment quota payment in installments payment in instalments hire-purchase
ru: 1) распределение, развёрстка 2) (см.) かっぷ【割賦】 рассрочка

# 1577530 0
source: 蒲 がま common cattail (Typha latifolia) common bulrush common reedmace
ru: (см.) がま【蒲】 рогоз широколистный, Typha latifolia (L.)

# 1577770 0
source: 鬼神 きしん fierce god
fr: dieu irrité dieu puissant
ru: (см.) きじん【鬼神】 (кн.) 1) дух умершего, привидение 2) злой дух, бог тьмы 3) демон, оборотень, чудовище

# 1577910 0
source: 仇 あだ foe enemy rival
ru: 1) враг 2) зло {～をする} причинить зло

# 1577940 0
source: 旧型 きゅうがた old style old type
ru: старый фасон (стиль); старая модель {～の} устаревший; вышедший из моды; несовременный старый тип, старая модель
