Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1464990 0
source: 乳液 にゅうえき latex (i.e. milky fluid in a plant) milky liquid
ru: 1) (бот.) млечный сок, латекс 2) молочный жидкий крем (косметический)

# 1465120 0
source: 乳酸菌 にゅうさんきん lactic-acid bacilli
ru: молочнокислые (ацидофильные) бактерии

# 1465320 0
source: 乳頭 にゅうとう (mammary) nipple teat
ru: (анат.) сосок

# 1465570 0
source: 入り乱れる いりみだれる to be jumbled together
ru: перемешиваться в беспорядке

# 1466450 0
source: 入信 にゅうしん entering a faith joining a religion
ru: : {～する} становиться верующим становиться верующим

# 1466470 0
source: 入船 にゅうせん ship's arrival
ru: 1) прибытие судна {～する} прибыть (о судне и т. п.) 2) прибывшее судно прибыть (о судне и т. п.)

# 1467400 0
source: 忍び しのび stealth
ru: 1) тайное проникновение 2) ((тж.) 忍びの者) соглядатай, лазутчик, шпион 3) кража 4) (см.) おしのび

# 1467410 0
source: 忍び寄る しのびよる to creep to steal up to draw near unnoticed
ru: подкрадываться

# 1467920 0
source: 熱線 ねっせん heat ray line of heat
ru: тепловые лучи

# 1468440 0
source: 年寄る としよる to grow old
ru: становиться старше, стареть

# 1469580 0
source: 燃え移る もえうつる (of fire) to spread to extend itself
ru: перекидываться (об огне)

# 1469680 0
source: 粘り気 ねばりけ stickiness
ru: (см.) ねばり

# 1469720 0
source: 粘性 ねんせい viscosity
ru: : {～の} вязкий, липкий вязкий, липкий

# 1470190 0
source: 能書き のうがき advertising the excellence of one's wares boasting self-advertisement
ru: 1) {рекламное} описание свойств и действия лекарства 2) самореклама

# 1470310 0
source: 能役者 のうやくしゃ noh actor
ru: актёр театра Но

# 1470760 0
source: 農夫 のうふ (male) farmer peasant farmhand
ru: крестьянин

# 1471040 0
source: 波打つ なみうつ to dash against to undulate to wave to heave to beat fast (heart)
ru: 1) набегать (на берег), плескаться, биться (о берег) 2) (перен.) сильно биться (стучать) (о сердце)

# 1471070 0
source: 波頭 なみがしら wave crest whitecaps
ru: гребень волны гребень (верхушка) волны

# 1471600 0
source: 馬具 ばぐ harness
ru: сбруя, упряжь; конское снаряжение

# 1472590 0
source: 敗走 はいそう take flight take to one's heels
ru: бегство (при поражении) {～する} быть обращённым в бегство быть обращённым в бегство

# 1473050 0
source: 配偶 はいぐう combination
ru: 1) брак; женитьба, замужество 2) (см.) はいぐうしゃ

# 1473100 0
source: 配水 はいすい water supply
ru: водоснабжение {～する} проводить воду; снабжать водой проводить воду; снабжать водой

# 1473270 0
source: 倍額 ばいがく double amount
ru: двойная сумма

# 1473490 0
source: 梅花 ばいか ume (plum) blossoms
ru: (кн.) цветок сливы

# 1473590 0
source: 買い求める かいもとめる to buy
ru: покупать, приобретать

# 1473610 0
source: 買い込む かいこむ to purchase to buy up to lay in a stock
ru: накупать

# 1473920 0
source: 売り払う うりはらう to sell out of to sell completely
ru: {рас}продавать

# 1474080 0
source: 売名 ばいめい self-advertisement
ru: самореклама

# 1474660 0
source: 博識 はくしき extensive knowledge
ru: (см.) はくがく

# 1474690 0
source: 博徒 ばくと gambler
ru: (см.) ばくちうち

# 1474940 0
source: 白む しらむ to grow light to become white to turn grey (gray)
ru: светле́ть

# 1474970 0
source: 白亜紀 はくあき Cretaceous Period
ru: (геол.) меловой период

# 1475650 0
source: 薄皮 うすかわ thin skin
ru: тонкая кожица; плёнка; перепонка

# 1475710 0
source: 薄利多売 はくりたばい small profits and quick returns
ru: быстрый оборот при небольшой прибыли; продажа большого количества товаров, хотя и с небольшой прибылью

# 1475840 0
source: 爆死 ばくし bomb victim atomic bomb victim
ru: смерть от бомбы (от взрыва) {～する} погибнуть от взрыва бомбы (при бомбардировке) погибнуть от взрыва бомбы (при бомбардировке)

# 1476530 0
source: 畑違い はたけちがい out of one's line out of one's field
ru: иная (не данного лица) область (деятельности); не своё поприще

# 1476860 0
source: 八千草 やちぐさ variety of plants various herbs
ru: (кн.) разные (всевозможные) травы

# 1477100 0
source: 鉢合わせ はちあわせ bumping of heads
ru: 1) удар головой о голову {～する} столкнуться (удариться) головами 2) (перен.) неожиданная встреча {～する} неожиданно встретиться; налететь друг на друга, столкнуться неожиданно встретиться; налететь друг на друга, столкнуться столкнуться (удариться) головами

# 1477340 0
source: 発現 はつげん revelation manifestation appearance
ru: появление; выявление {～する} появляться; проявляться, выявляться появляться; проявляться, выявляться

# 1477980 0
source: 髪飾り かみかざり hair ornaments
ru: украшения для волос (гребни, шпильки и т. п.)

# 1478160 0
source: 抜き出す ぬきだす to pick out to single out to select
ru: выбирать, отбирать

# 1478230 0
source: 抜け出る ぬけでる to slip out to steal out
ru: (см.) ぬけだす

# 1478280 0
source: 抜擢 ばってき selection (esp. from many people for an important job position) exceptional promotion
ru: выбор, отбор (людей) {～する} выбирать, отбирать выбирать, отбирать

# 1479110 0
source: 半旗 はんき flag at half-mast
ru: приспущенный флаг

# 1479170 0
source: 半球 はんきゅう hemisphere
ru: полушарие {～の} полусферический

# 1480450 0
source: 反射鏡 はんしゃきょう reflector
ru: зеркальный отражатель, рефлектор

# 1480930 0
source: 反物 たんもの fabric cloth textiles drapery dry-goods piece goods
ru: ткани, текстиль, мануфактура

# 1481070 0
source: 反陽子 はんようし antiproton
ru: (физ.) антипротон

# 1481380 0
source: 板紙 いたがみ cardboard paperboard pasteboard
ru: {толстый} картон

# 1482130 0
source: 晩夏 ばんか late summer
ru: позднее лето, конец лета

# 1482700 0
source: 卑下 ひげ self-abasement humility self-depreciation
ru: : {～する} скромничать; принижать себя {～して} скромно; смиренно, приниженно {～して…する} снизойти до того, чтоб… (сделать что-л.) скромничать; принижать себя

# 1483370 0
source: 悲愴 ひそう pathetic sad sorrowful grievous
ru: : {～な} грустный, печальный; патетический грустный, печальный; патетический

# 1484100 0
source: 秘伝 ひでん secret mystery secret formula
ru: передающиеся от отца сыну тайны мастерства; передающийся из рода в род секрет

# 1484120 0
source: 秘匿 ひとく hiding concealment
ru: укрывательство, сокрытие {～する} укрывать, скрывать укрывать, скрывать

# 1484610 0
source: 費消 ひしょう spending
ru: 1) растрата (чужих денег) {～する} растрачивать 2) расходование растрачивать

# 1485070 0
source: 非生産的 ひせいさんてき unproductive counterproductive
ru: непроизводительный

# 1485250 0
source: 飛び越える とびこえる to jump over to clear to walk over (someone)
ru: (см.) とびこす

# 1485260 0
source: 飛び越す とびこす to leap over
ru: 1) перескакивать, перелетать (через что-л.); пересекать (напр. океан, о самолёте) 2) (перен.) перепрыгивать (через класс, ранг и т. п.); обгонять (в звании и т. п.)

# 1485290 0
source: 飛び起きる とびおきる to jump up to one's feet
ru: вскакивать {на ноги}; быстро вставать (с постели)

# 1485300 0
source: 飛び去る とびさる to fly away to flee away to scatter
ru: улетать

# 1485330 0
source: 飛び散る とびちる to fly around to scatter
ru: разлетаться во все стороны; рассыпаться

# 1485360 0
source: 飛び出る とびでる to project to protrude to pop out (e.g. eyes)
ru: выступать, выдаваться

# 1486630 0
source: 美貌 びぼう beautiful face good looks beauty
ru: красота (чья-л.)

# 1486660 0
source: 美名 びめい good name high reputation
ru: (кн.) доброе (честное) имя, незапятнанная репутация

# 1488040 0
source: 百科全書 ひゃっかぜんしょ encyclopedia
ru: энциклопедия {～的} (перен.) энциклопедический (о знаниях)

# 1488460 0
source: 百聞 ひゃくぶん hearing a hundred times
ru: (связ.:) 百聞一見に如 シ かず (погов.) лучше один раз увидеть, чем сто раз услышать

# 1488830 0
source: 標榜 ひょうぼう advocate champion cause
ru: (кн.) 1) вывеска; эмблема 2): {～する} выступать под лозунгом (чего-л.); провозглашать {себя} сторонником (приверженцем) (чего-л.) выступать под лозунгом (чего-л.); провозглашать {себя} сторонником (приверженцем) (чего-л.)

# 1488930 0
source: 氷解 ひょうかい being cleared (doubt, misgivings, etc.) melting away
ru: : {～する} (кн.) рассеиваться (напр. о сомнениях); выясняться (о недоразумении) (кн.) рассеиваться (напр. о сомнениях); выясняться (о недоразумении)

# 1489660 0
source: 表出 ひょうしゅつ expression presentation
ru: (кн. см.) ひょうげん【表現】

# 1489690 0
source: 表象 ひょうしょう symbol emblem
ru: 1) представление, идея 2) символ, эмблема {～する} символизировать (что-л.), служить эмблемой (чего-л.) символизировать (что-л.), служить эмблемой (чего-л.)

# 1490290 0
source: 病後 びょうご convalescence
ru: выздоравливание {～の} выздоравливающий {～に} после болезни после болезни

# 1490730 0
source: 瀕死 ひんし dying (on the) verge of death
ru: : {～の} умирающий умирающий

# 1491300 0
source: 不衛生 ふえいせい unsanitary condition lack of hygienic care inattention to hygiene unhygienic conditions
ru: антисанитария {～な} антисанитарный, негигиеничный антисанитарный, негигиеничный

# 1491420 0
source: 不可抗力 ふかこうりょく act of God irresistible force inevitability
ru: непреодолимая сила; непреодолимые обстоятельства; форс-мажор

# 1491890 0
source: 不義 ふぎ immorality injustice misconduct impropriety perfidy
ru: 1) несправедливость 2) безнравственность 3) незаконная связь; распутство {～をする} быть в незаконной связи 4) измена

# 1492130 0
source: 不経済 ふけいざい poor economy waste
ru: плохая экономика; расточительство {～な} неэкономный; расточительный неэкономный; расточительный

# 1492220 0
source: 不見識 ふけんしき thoughtless indiscreet lacking in common sense rashness betraying one's lack of judgment (judgement) absurd undignified compromising disgraceful
ru: : {～な} несообразительный, неразбирающийся, неумный; бестактный несообразительный, неразбирающийся, неумный; бестактный

# 1492610 0
source: 不死鳥 ふしちょう phoenix
ru: фе́никс

# 1492620 0
source: 不似合い ふにあい unbecoming improper unsuitable ill-matched unworthy of
ru: : {～な} неподходящий, несоответствующий; непригодный (для чего-л.) неподходящий, несоответствующий; непригодный (для чего-л.)

# 1493140 0
source: 不心得 ふこころえ indiscretion imprudence
ru: недомыслие; неблагоразумный поступок, безрассудство; неблаговидное поведение

# 1493280 0
source: 不世出 ふせいしゅつ rare extraordinary unparalleled unparallelled
ru: : {～の} (кн.) не имеющий себе равных, неповторимый, необыкновенный

# 1493300 0
source: 不成功 ふせいこう failure abortive (attempt, action)
ru: неудача, неуспех, провал {～の} неудачный, безуспешный неудачный, безуспешный

# 1494360 0
source: 不得手 ふえて weak point unskillfulness
ru: 1) неумение; (чьё-л.) слабое место {～である} не уметь; быть неспособным (к чему-л.) {～な} неумелый, неискусный 2) не любить неумелый, неискусный

# 1494550 0
source: 不敗 ふはい invincibility
ru: : {～の} непобедимый

# 1495030 0
source: 不眠不休 ふみんふきゅう without sleep or rest day and night
ru: : {～で} без сна и отдыха

# 1495470 0
source: 不惑 ふわく past forty following right course
ru: 1) отсутствие заблуждений (колебаний (и т. п.)) 2) (кн. обр.) ((тж.) 不惑の年) сорок лет (о возрасте)

# 1495570 0
source: 付する ふする to affix to append to attach
ru: 1) присоединять; придавать 2) давать (название); устанавливать (предел, условия) 3) представлять (на обсуждение и т. п.); передавать (в суд, в комиссию и т. п.)

# 1495780 0
source: 付け加え つけくわえ addition to (something)
ru: добавление

# 1496040 0
source: 付け届け つけとどけ gift present tip
ru: подарок {～をする} делать подарок

# 1496050 0
source: 付け入る つけいる to take advantage of to impose on
ru: (см.) つけこむ【付け込む】

# 1496220 0
source: 付記 ふき addition appendix note supplement
ru: приписка; примечание {～する}, 付記して… という добавить (напр. в письме); приписать, сделать приписку , 付記して… という добавить (напр. в письме); приписать, сделать приписку

# 1496250 0
source: 付言 ふげん saying in addition postscript additional remarks
ru: постскриптум, приписка {～する} добавлять, присовокуплять добавлять, присовокуплять

# 1496270 0
source: 付随 ふずい incident to attaching to annexed to concomitant attending
fr: accessoire à accompagnant annexe à concomitant
ru: : {～の} сопровождающий, сопутствующий; прилагаемый {～する} следовать (за кем-чем-л.); сопутствовать (кому-чему-л.); примыкать, принадлежать (к чему-л.); быть приложенным {～的} дополнительный; побочный; вторничный, производный следовать (за кем-чем-л.); сопутствовать (кому-чему-л.); примыкать, принадлежать (к чему-л.); быть приложенным

# 1496470 0
source: 埠頭 ふとう pier wharf quay dock
ru: пристань, причал, мол; пирс

# 1496640 0
source: 婦警 ふけい policewoman
ru: ((сокр.) 婦人警官) женщина-полицейский

# 1497560 0
source: 浮標 ふひょう buoy
ru: бакен, буй

# 1498020 0
source: 負け惜しみ まけおしみ poor loser make excuses unwilling to admit defeat sour grapes
fr: mauvais joueur mauvais perdant
ru: нежелание признавать своё поражение

# 1498580 0
source: 武功 ぶこう military exploits
ru: боевые (военные) подвиги (заслуги)

# 1499070 0
source: 舞い込む まいこむ to come fluttering in (e.g. leaves, snow, flowers, etc.) to come dancing in
ru: приходить, навещать; неожиданно являться (нагрянуть); свалиться на голову (о какой-либо неожиданности)

# 1499080 0
source: 舞い上がる まいあがる to soar to fly high to be whirled up
ru: взви́ться взвива́ться

# 1499120 0
source: 舞曲 ぶきょく musical dance music and dancing
ru: музыка и танцы

# 1499130 0
source: 舞子 まいこ apprentice geisha
ru: (кн. см.) まいこ【舞子】 маико, девочка-танцовщица

# 1500030 0
source: 風土病 ふうどびょう endemic disease local disease
ru: эндемическая (местная) болезнь

# 1500170 0
source: 蕗 ふき giant butterbur (Petasites japonicus) Japanese sweet coltsfoot
ru: подбел японский

# 1500450 0
source: 副次的 ふくじてき secondary
ru: (см.) ふくじてき : {～{の}} дополнительный; подсобный, побочный {～に} во вторую очередь; дополнительно во вторую очередь; дополнительно дополнительный; подсобный, побочный

# 1500500 0
source: 副収入 ふくしゅうにゅう additional income
ru: побочный (добавочный) доход

# 1500780 0
source: 復古 ふっこ revival restoration
ru: (полит.) реставрация

# 1501000 0
source: 服薬 ふくやく taking medicine
ru: приём лекарства {～する} принимать лекарство принимать лекарство

# 1501380 0
source: 複式 ふくしき double-entry (e.g. bookkeeping)
ru: 1): {～{の}} двойной; двукратный 2): {～の} сложный

# 1501570 0
source: 払い下げる はらいさげる to make a sale of government property
ru: продавать; передавать (частным предприятиям и лицам)

# 1501690 0
source: 沸き返る わきかえる to boil up to break out to arise to seethe
ru: вскипать, закипать; (обр.) кипеть, бурлить

# 1501840 0
source: 仏画 ぶつが Buddhist picture
ru: 1) буддийская картина (живопись) 2) изображение Будды

# 1501890 0
source: 仏間 ぶつま Buddhist family chapel altar room
ru: (буд.) домашняя молельня

# 1502150 0
source: 仏前 ぶつぜん before the Buddha or a mortuary tablet
ru: (буд.) приношение перед табличкой с именем покойного

# 1502220 0
source: 仏頂面 ぶっちょうづら sour look
ru: надутая (нахмуренная, недовольная) физиономия {～する} дуться, хмуриться, делать недовольное лицо

# 1502310 0
source: 仏法 ぶっぽう Buddhism
ru: буддийский закон, буддийское учение, буддизм

# 1502350 0
source: 仏門 ぶつもん Buddhism priesthood
ru: буддизм

# 1502770 0
source: 物欲 ぶつよく greed worldly or materialistic desires
ru: (кн.) мирские страсти

# 1503020 0
source: 分け合う わけあう to share
ru: делиться (с кем-л.)

# 1503050 0
source: 分け入る わけいる to force one's way to push through
ru: пробираться (напр. через заросли)

# 1503850 0
source: 分水嶺 ぶんすいれい watershed divide
ru: горный водораздел

# 1504120 0
source: 分売 ぶんばい selling separately
ru: : {～する} продавать по частям (по отдельности) продавать по частям (по отдельности)

# 1504640 0
source: 憤る いきどおる to be angry to resent to be enraged to be indignant
fr: s'indigner s'offenser se mettre en colère
ru: возмущаться, негодовать

# 1504830 0
source: 粉雪 こなゆき powdered snow
ru: мелкий снег мелкий снежок

# 1505020 0
source: 紛れ込む まぎれこむ to disappear into to slip into to be lost in to be mixed up with
ru: смешаться (с чем-л.); замешаться (напр. в толпу); затеряться (в чём-л.)

# 1505820 0
source: 聞き出す ききだす to get information out of a person
ru: 1) начать слушать; расслышать, услыхать 2) выведывать, разузнавать

# 1506240 0
source: 兵営 へいえい barracks
ru: казармы

# 1506610 0
source: 兵団 へいだん army corps
ru: войсковое соединение

# 1506680 0
source: 兵法 へいほう art of war strategy tactics
ru: 1) военное искусство; тактика; стратегия 2) военное законодательство, военные законы

# 1507370 0
source: 平謝り ひらあやまり earnest apology
ru: смиренное извинение

# 1507830 0
source: 平服 へいふく ordinary clothes everyday attire plain clothes civilian clothes
ru: 1) будничный (обычный) костюм 2) штатский костюм

# 1507950 0
source: 平明 へいめい clear simple
ru: : {～な} ясный; явный; простой ясный; явный; простой

# 1508010 0
source: 平面図 へいめんず ground plan plane figure
ru: планиметрическая карта; план

# 1508430 0
source: 並み居る なみいる to sit in a row to be present (and lined up)
ru: стоить в ряд (шеренгой), сидеть в ряд

# 1509030 0
source: 米粉 こめこ rice flour
ru: рисовая мука

# 1509870 0
source: 別種 べっしゅ another kind distinct species variety
ru: другой сорт (вид); разновидность

# 1510030 0
source: 別天地 べってんち another world
ru: (см.) べっせかい

# 1510070 0
source: 別当 べっとう groom footman stableman equerry
ru: 1) конюх 2) ординарец, вестовой 3) управитель 4) настоятель синтоистского храма

# 1510660 0
source: 変じる へんじる to change into to be transformed to be transfigured to transform to alter to convert
ru: {из}менять{ся}; превращать{ся}, трансформировать{ся}, обращать{ся} (во что-л.)

# 1511170 0
source: 変心 へんしん change of mind inconstancy apostasy
ru: перемена настроений (взглядов); неустойчивость, непостоянство {～する} передумывать; менять взгляды; изменять (кому-л.) передумывать; менять взгляды; изменять (кому-л.)

# 1511280 0
source: 変装 へんそう disguise masquerade
ru: переодевание; маскарад {～する} переодеваться (кем-л.); переряжаться {～で} в костюме (кого-л.) {…に～して} под видом (кого-л.), переодетый (кем-л.) переодеваться (кем-л.); переряжаться

# 1511750 0
source: 片田舎 かたいなか back country remote countryside
ru: захолустье, глушь

# 1511910 0
source: 編み出す あみだす to work out to think out to devise to invent
ru: 1) начать вязать (плести) 2) (перен.) выдумывать, изобретать, создавать

# 1512280 0
source: 返送 へんそう sending back return to sender
ru: возвращение, отсылка (высылка) обратно {～する} возвращать, отсылать обратно возвращать, отсылать обратно

# 1512600 0
source: 便法 べんぽう handy method shortcut expedient
ru: удобный метод; целесообразный приём; подходящая (соответствующая) мера

# 1513160 0
source: 弁理士 べんりし patent attorney patent agent
ru: поверенный, агент (по ведению дел, по вопросам патентов, торговых марок, лицензий и т. п.)

# 1515150 0
source: 母船 ぼせん depot ship mother ship
ru: судно-матка, плавучая база

# 1515250 0
source: 菩提樹 ぼだいじゅ lime tree linden (Tilia)
ru: смоковница священная {индийская}, Ficus religiosa (L.)

# 1515500 0
source: 包摂 ほうせつ subsumption connotation inclusion encompassing
ru: (лог.) дополнительное (сопутствующее) значение {～する} иметь дополнительное значение (следствие) иметь дополнительное значение (следствие)

# 1516320 0
source: 抱きしめる だきしめる to hug someone close to hold someone tight to embrace closely
ru: крепко обнимать, сжимать в объятиях, {крепко} прижимать к груди

# 1516360 0
source: 抱き込む だきこむ to hold in one's arms
ru: заключать в объятия; (обр.) привлекать на свою сторону; вовлекать

# 1516380 0
source: 抱き上げる だきあげる to hold up in one's arms
ru: поднимать на руках (ребёнка)

# 1516720 0
source: 放心 ほうしん absentmindedness peace of mind
ru: 1): {～する} быть рассеянным, витать в облаках 2) успокоение, облегчение быть рассеянным, витать в облаках

# 1516800 0
source: 放電 ほうでん electrical discharge
ru: (эл.) разряд {～する} разряжать{ся} разряжать{ся}

# 1516810 0
source: 放蕩 ほうとう dissipation prodigality debauchery
ru: распущенность, разврат {～する} вести развратный образ жизни вести развратный образ жизни

# 1516850 0
source: 放熱 ほうねつ radiation
ru: теплоизлучение {～する} излучать тепло излучать тепло

# 1516960 0
source: 方形 ほうけい square
ru: квадрат {～の} квадратный квадратный

# 1517140 0
source: 朋友 ほうゆう friend companion
ru: (кн.) друг, товарищ

# 1517530 0
source: 泡盛 あわもり awamori strong Okinawan liquor distilled from rice or millet
ru: авамори (крепкий алкогольный напиток, изготовляемый на юге Японии)

# 1517680 0
source: 縫い付ける ぬいつける to sew on
ru: пришивать (что-л. к чему-л.); нашивать (что-л. на что-л.)

# 1518020 0
source: 褒章 ほうしょう medal of honour medal of merit
ru: медаль (знак отличия)

# 1518600 0
source: 亡国 ぼうこく ruined country
ru: погибшая (разорённая) страна {～的{の}} гибельный (пагубный) для страны

# 1518670 0
source: 亡者 もうじゃ the dead
ru: 1) покойник; мёртвый, умерший {～になる} умереть 2) (буд.) мятущийся дух (призрак) (умершего); (обр.) демон; (ср.) がりがりもうじゃ

# 1518880 0
source: 傍若無人 ぼうじゃくぶじん arrogance audacity (behaving) outrageously as though there were no one around insolence defiance overbearing
ru: : {～な} высокомерный, заносчивый; наглый, дерзкий высокомерный, заносчивый; наглый, дерзкий

# 1519410 0
source: 暴飲 ぼういん heavy drinking
ru: : {～する} (кн.) пьянствовать, сильно пить (кн.) пьянствовать, сильно пить

# 1519470 0
source: 暴食 ぼうしょく overeating gluttony
ru: обжорство {～する} объедаться, обжираться объедаться, обжираться

# 1519530 0
source: 暴発 ぼうはつ spontaneous discharge accidental gun discharge
ru: самопроизвольный выстрел (от неосторожного обращения с оружием)

# 1519580 0
source: 暴利 ぼうり excessive profits usury
ru: колоссальные нечестно полученные прибыли

# 1520420 0
source: 防臭 ぼうしゅう odor-resistant odour-resistant
ru: дезодорация {～する} уничтожать {дурной} запах

# 1520980 0
source: 北向き きたむき facing north northern exposure
ru: : {～の} обращённый (выходящий) на север

# 1521950 0
source: 勃発 ぼっぱつ outbreak (e.g. war) outburst sudden occurrence
ru: вспышка (напр. эпидемии) {～する} вспыхивать, внезапно возникать вспыхивать, внезапно возникать

# 1522030 0
source: 没年 ぼつねん one's age at death
ru: возраст (кого-л.) в год смерти

# 1522140 0
source: 奔流 ほんりゅう torrent violently rushing stream tumbling (water)
ru: быстрое течение, мощный поток, стремнина, быстрина {～する} нестись мощным потоком

# 1522280 0
source: 本科 ほんか regular course this lesson
ru: 1) основной курс (учебного заведения) 2) основной род войск; данный род войск

# 1522600 0
source: 本誌 ほんし this magazine
ru: 1) этот журнал; наш журнал 2) сам журнал (в отличие от приложений)

# 1522760 0
source: 本陣 ほんじん troop headquarters stronghold
ru: (ист.) 1) ставка командующего, главная ставка 2) гостиница для благородных (на почтовых станциях в период Токугава)

# 1522890 0
source: 本訴 ほんそ original suit main lawsuit main action
ru: (юр.) основной иск

# 1522900 0
source: 本草 ほんぞう plants medicinal herbs
ru: травы (гл. обр. лекарственные)

# 1522970 0
source: 本題 ほんだい main question real issue at hand
ru: главный вопрос, основная тема

# 1523090 0
source: 本読み ほんよみ script reading scenario reading
ru: 1) чтение книг 2) любитель чтения 3) (театр.) чтение пьесы в лицах

# 1523160 0
source: 本舞台 ほんぶたい main stage public place
ru: (см.) ほんぶたい основная сцена

# 1524790 0
source: 幕間 まくあい intermission (between acts) interlude
ru: антракт

# 1525440 0
source: 末梢 まっしょう tree top tip periphery minor details nonessentials
ru: кончик ветки; вершина {дерева}; (перен.) самый край, конец {～{の}} окраинный; конечный {～的} незначительный, неважный, пустяковый окраинный; конечный

# 1525860 0
source: 万感 ばんかん flood of emotions many thoughts
ru: (кн.) волна чувств

# 1526040 0
source: 万策 ばんさく all means
ru: все средства

# 1526260 0
source: 万端 ばんたん all everything
ru: (кн.) всё

# 1526520 0
source: 万有引力 ばんゆういんりょく universal gravitation
ru: всеми́рное тяготе́ние

# 1526950 0
source: 蔓延 まんえん spread (e.g. of a disease) rampancy infestation proliferation being widespread
ru: (кн.) распространение; рассеивание {～する} распространяться; быть распространённым распространяться; быть распространённым

# 1527220 0
source: 未開拓 みかいたく undeveloped wild (areas)
ru: : {～{の}} невозделанный; (прям. и перен.) неосвоенный

# 1527240 0
source: 未開発 みかいはつ undeveloped (countries) backward unentered
ru: : {～{の}} неосвоенный, неразвитый (о районе и т. п.)

# 1528110 0
source: 未来派 みらいは futurism
ru: футуризм; футуристы {～の} футуристический

# 1528220 0
source: 密会 みっかい clandestine meeting
ru: тайное свидание; тайная встреча; тайное собрание {～する} тайно встречаться, иметь тайное свидание; тайно собираться тайно встречаться, иметь тайное свидание; тайно собираться

# 1528350 0
source: 密封 みっぷう hermetically seal sealing (e.g. envelope)
ru: : {～{の}} плотно запечатанный {～する} плотно запечатывать плотно запечатывать

# 1528970 0
source: 民心 みんしん popular sentiment
ru: чувства народа

# 1529440 0
source: 夢見る ゆめみる to dream (of)
ru: видеть сон; грезить; мечтать
