Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1404430 0
source: 息抜き いきぬき taking a breather relaxation vent hole
ru: 1) отдушина 2) передышка; время отдыха; отдых от работы {～をする} сделать передышку, передохнуть

# 1404730 0
source: 足らず たらず just under a little less than just short of
ru: (см.) たりない не больше чем, в пределах; почти

# 1405120 0
source: 俗に ぞくに as slang commonly
ru: обычно, общепринято; попросту

# 1405720 0
source: 属性 ぞくせい attribute property context
ru: свойство, атрибут

# 1405840 0
source: 続発 ぞくはつ coming about happening occurring successive occurrence
ru: : {～する} следовать (случаться, возникать) одно за другим следовать (случаться, возникать) одно за другим

# 1406480 0
source: 尊称 そんしょう honorary title
fr: titre honorifique
ru: почётное наименование (звание)

# 1406940 0
source: 他意 たい ill will malice another intention secret purpose ulterior motive fickleness double-mindedness
ru: 1) другая мысль 2) тайный умысел, задняя мысль

# 1407500 0
source: 多寡 たか degree (of something) greatness or smallness (of something) quantity number amount size
ru: (кн.) количество; число; размеры (напр. убытка)

# 1407560 0
source: 多元 たげん pluralism diversity
ru: : {～的} (см.) たげんてき

# 1407690 0
source: 多才 たさい talented
fr: talentueux
ru: одарённый, талантливый даровитость, одарённость, талантливость {～の} одарённый, талантливый

# 1407700 0
source: 多産 たさん fecundity
ru: 1) многодетность 2) (зоол.) плодовитость 3) продуктивность (производства) {～な} продуктивный; (перен.) плодотворный продуктивный; (перен.) плодотворный

# 1407760 0
source: 多種多様 たしゅたよう a great variety of diversity
ru: многообразные, разнообразные многообразие, разнообразие {～な} многообразные, разнообразные

# 1407950 0
source: 多年 たねん many years
ru: (кн.) много лет {～の} многолетний; давнишний

# 1408020 0
source: 多弁 たべん talkativeness verbosity
ru: (бот.) многолепестковый многословный, разговорчивый : {～の} (бот.) многолепестковый многословие, разговорчивость {～な} многословный, разговорчивый

# 1408130 0
source: 多用 たよう busyness a lot of things to do
ru: занятой занятость {～の} занятой

# 1408290 0
source: 太鼓判 たいこばん large seal large stamp
ru: большая печать

# 1408350 0
source: 太刀打ち たちうち crossing swords opposition contention
ru: : {～する} (прям. и перен.) скрестить мечи (с кем-л.) (прям. и перен.) скрестить мечи (с кем-л.)

# 1408620 0
source: 打ち解ける うちとける to open one's heart to throw off reserve to be frank
ru: (см.) うちあける

# 1408680 0
source: 打ち勝つ うちかつ to conquer (e.g. an enemy) to defeat
ru: побеждать, одолевать (противника); преодолевать (трудности и т. п.)

# 1408730 0
source: 打ち破る うちやぶる to break to smash to defeat to destroy to eliminate
ru: (см.) やぶる

# 1409240 0
source: 体液 たいえき body fluids
ru: жидкости организма (лимфа и кровь)

# 1409280 0
source: 体外 たいがい ectogenesis outside the body
ru: вне тела : {～に} вне тела

# 1409410 0
source: 体系的 たいけいてき systematic
ru: систематичный

# 1409440 0
source: 体現 たいげん personification impersonation embodiment
ru: воплоще́ние

# 1409530 0
source: 体臭 たいしゅう body odor body odour personal odor personal odour characteristic (of someone)
ru: 1) запах тела 2) (перен.) характерная черта (особенность (кого-л.))

# 1409700 0
source: 体面 たいめん honour honor dignity prestige reputation appearances
ru: честь, достоинство, доброе имя; престиж

# 1409790 0
source: 堆肥 たいひ compost
ru: навозная куча; компост

# 1410280 0
source: 対訳 たいやく original text with its translation printed side by side or on opposite page
ru: перевод en regard (с оригиналом напротив)

# 1410370 0
source: 耐震 たいしん resistant to earthquakes
ru: сейсмостойкий

# 1411010 0
source: 胎内 たいない interior of the womb (of a pregnant woman) interior of the uterus
ru: : {～で} в утробе {матери}

# 1411210 0
source: 貸し倒れ かしだおれ bad debt irrecoverable debt
ru: неуплаченный (безнадёжный) долг

# 1411360 0
source: 退却 たいきゃく retreat withdrawal retirement
fr: retraite
ru: отступление, отход {～する} отступать, отходить; совершать отход {～させる} отводить (войска) отступать, отходить; совершать отход

# 1411410 0
source: 退出 たいしゅつ leaving (e.g. work at end of day) withdrawal (e.g. from a noble's or superior's presence) exit (e.g. from a market)
ru: уход {～する} уходить (откуда-л.); покидать (напр. какое-л. помещение) уходить (откуда-л.); покидать (напр. какое-л. помещение)

# 1411610 0
source: 代案 だいあん alternate plan
ru: вариант проекта (плана) (выдвинутый взамен другого); встречный проект (план)

# 1411660 0
source: 代価 だいか price cost charge consideration (in a contract)
ru: цена; плата

# 1411940 0
source: 代書 だいしょ amanuensis scribe
ru: 1) (см.) だいしょにん 2) (см.) だいひつ

# 1412160 0
source: 代筆 だいひつ writing on someone's behalf
ru: писать вместо другого 1): {～する} писать вместо другого 2) (см.) だいひつにん

# 1412270 0
source: 代物 しろもの article goods product
ru: 1) вещь; изделие; товар; предмет 2) субъект, тип

# 1412600 0
source: 台座 だいざ pedestal
ru: пьедестал; основание памятника; цоколь (колонны)

# 1412610 0
source: 台紙 だいし cardboard mat mount
ru: картон; картон, на который наклеивается фотокарточка (картина), паспарту

# 1413010 0
source: 大安 たいあん lucky day auspicious day
ru: (уст.) 1) счастливый (удачный) день 2) тайан (название дня шестидневки по лунному календарю)

# 1413120 0
source: 大王 だいおう great king
ru: великий {король}

# 1413450 0
source: 大漁 たいりょう big catch
ru: богатый улов

# 1413470 0
source: 大仰 おおぎょう exaggeration
ru: (разг. см.) おおげさ

# 1413480 0
source: 大局 たいきょく general situation the whole point
ru: 1) общая обстановка (ситуация) 2): {～的} общий, широкий (напр. о взглядах) {～{的}に} в общем, в целом

# 1413520 0
source: 大群 たいぐん large crowd large herd large flock large school large shoal swarm
ru: большая толпа; большое стадо, большая стая (и т. п.) ((ср.) むれ)

# 1413770 0
source: 大祭 たいさい grand festival
ru: 1) большой праздник 2) государственная (национальная) церемония

# 1413920 0
source: 大志 たいし ambition aspiration
ru: (кн.) честолюбивое желание (стремление)

# 1413950 0
source: 大字 おおあざ larger section (of village)
ru: большая часть деревни (имеющая самостоятельное название)

# 1414020 0
source: 大樹 たいじゅ large tree big tree huge tree
ru: (кн.) высокое (огромное) дерево

# 1414370 0
source: 大全 たいぜん encyclopedia complete works
ru: (кн.) полное собрание {сочинений}

# 1414590 0
source: 大敵 たいてき great rival powerful enemy archenemy
ru: 1) злейший враг 2) сильный противник; сильный конкурент

# 1414740 0
source: 大入り おおいり large attendance full house packed to capacity large seating capacity
ru: большое количество публики; большой сбор; аншлаг {～の} переполненный (о зале и т. п.)

# 1414760 0
source: 大波 おおなみ billow surge
ru: большая волна, высокие волны

# 1415500 0
source: 題目 だいもく book title heading
ru: 1) заглавие 2) тема 3) молитва (в секте Нитирэн)

# 1415840 0
source: 拓本 たくほん rubbed copy folio of rubbings
fr: reproduction au frottoir (d'une gravure)
ru: надпись, скопированная с камня; рисунок, скопированный с дерева (керамики)

# 1416050 0
source: 叩き たたき mince (minced meat or fish)
ru: бетонное покрытие {～にする} бетонировать

# 1416320 0
source: 奪い取る うばいとる to plunder to grab to snatch
ru: (см.) うばう

# 1416630 0
source: 脱毛 だつもう loss of hair hair loss
ru: удалять волосы (шерсть); ощипывать (птицу) выпадать (о волосах); линять 1) выпадение волос; линька {～する} выпадать (о волосах); линять 2) удаление волос {～する} удалять волосы (шерсть); ощипывать (птицу)

# 1416770 0
source: 狸 たぬき tanuki (Nyctereutes procyonoides) raccoon dog
ru: 1) тануки, (зоол.) енотовидная собака, Nyctereutes viverrinus (Temminck) ((традиционный перевод) барсук) 2) (перен.) {хитрая} лиса

# 1417570 0
source: 単純化 たんじゅんか simplification
ru: упрощать упрощение {～する} упрощать

# 1417710 0
source: 単線 たんせん single line solid wire single track
ru: одноколейный 1) одна линия 2) одна колея {～の} одноколейный

# 1417740 0
source: 単体 たんたい simple substance (e.g. chemical)
ru: простой элемент

# 1417880 0
source: 単発 たんぱつ firing one shot at a time single-shot gun
ru: : ～の 1) одномоторный 2) однозарядный 1) одномоторный 2) однозарядный

# 1418310 0
source: 探鉱 たんこう mineral exploration
ru: поиски руды, рудная разведка {～する} производить рудную разведку

# 1418370 0
source: 探知機 たんちき detector locator
ru: прибор для обнаружения (чего-л.); (сокр.) пеленгатор, миноискатель, радар (и т. п.)

# 1418490 0
source: 炭化 たんか carbonization carbonisation
ru: карбюрировать карбонизировать 1) карбонизация {～する} карбонизировать 2) карбюрирование {～する} карбюрировать

# 1418800 0
source: 短刀 たんとう short sword dagger dirk
fr: épée courte dague
ru: короткий меч; кинжал, стилет

# 1418880 0
source: 端子 たんし terminal (electricity)
ru: 1) (эл.) вывод, ввод; клемма 2) конец (напр. троса)

# 1418900 0
source: 端数 はすう fraction odd amount leftover amount
ru: (см.) はした 1

# 1418910 0
source: 端正 たんせい handsome noble
ru: : {～な} (кн.) корректный; правильный; хорошего вкуса (кн.) корректный; правильный; хорошего вкуса

# 1419030 0
source: 胆汁 たんじゅう bile gall
ru: жёлчь

# 1419240 0
source: 団子 だんご dango dumpling (usu. sweet) doughboy
ru: клёцки

# 1419450 0
source: 弾痕 だんこん bullet hole bullet mark
ru: след от пули (снаряда); следы обстрела (бомбардировки); пробоина; воронка

# 1419460 0
source: 弾性 だんせい elasticity
ru: эластичность, упругость гибкость

# 1419550 0
source: 断ち切る たちきる to cut apart (cloth, paper, etc.)
ru: 1) ((тж.) 裁ち切る) разрезать; (прям. и перен.) перерезать 2) прерывать; разъединять

# 1419580 0
source: 断崖 だんがい palisade cliff
ru: (кн.) крутой (отвесный) обрыв, круча

# 1419630 0
source: 断罪 だんざい judgment (of a crime) conviction condemnation
ru: осудить 1) осуждение (преступника) {～する} осудить 2) (уст.) обезглавливание

# 1419720 0
source: 断腸 だんちょう heartbreak
ru: (связ.:) 断腸の思いがする (обр.) сердце разрывается (готово разорваться, обливается кровью)

# 1419940 0
source: 段違い だんちがい wide difference remarkable difference
ru: : {～である} (перен.) стоять на разном уровне

# 1420560 0
source: 知見 ちけん expertise experience knowledge
ru: (кн.) 1) знания, осведомлённость 2) взгляд, мнение

# 1420960 0
source: 地滑り じすべり landslide
ru: оползень

# 1421110 0
source: 地誌 ちし topography
fr: géographie régionale
ru: топография; географическое описание

# 1421140 0
source: 地質学 ちしつがく geology
ru: геология {～的} геологический

# 1421160 0
source: 地酒 じざけ local sake
ru: сакэ местного производства, местное сакэ

# 1421220 0
source: 地震学 じしんがく seismology
ru: сейсмология

# 1421300 0
source: 地勢 ちせい topography
ru: географическое положение; географические особенности; топография (рельеф) местности

# 1421370 0
source: 地代 ちだい land rent
ru: 1) земельная рента 2) (см.) ちか【地価】 (см.) じだい【地代】

# 1421430 0
source: 地平 ちへい ground level
ru: уровень земли

# 1421670 0
source: 恥辱 ちじょく disgrace shame insult
fr: affront déshonneur honte humiliation ignominie
ru: позор, срам, бесчестие; унижение, оскорбление

# 1422010 0
source: 遅らせる おくらせる to delay to postpone to put off to slow down to hold up to retard to put back (a clock)
ru: замедлять, задерживать

# 1422150 0
source: 築山 つきやま artificial hill (in a garden)
fr: colline artificielle
ru: искусственная горка, искусственный холм (в парке и т. п.)

# 1422660 0
source: 茶会 ちゃかい tea party get-together
ru: званый чай

# 1422830 0
source: 茶番 ちゃばん farce charade
ru: 1) (см.) ちゃばんきょうげん {～的} фарсовый, шуточный 2) (сущ.) подающий чай

# 1422910 0
source: 嫡子 ちゃくし legitimate child
fr: aîné héritier enfant légitime
ru: законный наследник

# 1423040 0
source: 着込む きこむ to wear extra clothes
ru: тепло одеваться, укутываться

# 1423100 0
source: 着信 ちゃくしん arrival (e.g. post, signal)
ru: прибытие почты; получение письма

# 1423120 0
source: 着心地 きごこち (good or bad) feel when wearing something
ru: удобство в носке (одежды)

# 1423140 0
source: 着想 ちゃくそう conception idea
ru: 1): {～する} задумывать; возыметь мысль 2) {пришедшая в голову} мысль (идея) задумывать; возыметь мысль

# 1423200 0
source: 着任 ちゃくにん taking up a new post
ru: прибытие к месту службы (назначения); вступление в должность {～する} прибывать к месту назначения (службы); вступать в должность прибывать к месту назначения (службы); вступать в должность

# 1423350 0
source: 中位 ちゅうい medium mediocrity average
ru: (кн.) среднее положение; среднее качество, посредственность, средняя степень; средний размер {～の} средний

# 1423590 0
source: 中華民国 ちゅうかみんこく Republic of China (Taiwan)
ru: 1) Китайская Республика (название КНР в период 19111949 гг.);) 2) Китайская Республика (название марионеточного гос-ва на Тайване).)

# 1423890 0
source: 中距離 ちゅうきょり middle-distance (races)
ru: средняя дистанция, среднее расстояние

# 1423940 0
source: 中興 ちゅうこう restoration revival resurgence
ru: пери́од но́вого подъёма реставра́ция

# 1423980 0
source: 中空 ちゅうくう hollow emptiness
ru: 1. середина неба; небо 2 1) (уст.) на полдороге; (обр.) на половине (дела) 2) небрежно, кое-как 1): {～に} в воздухе 2) в полёте 3): {～の} полый, пустой в воздухе полый, пустой

# 1424180 0
source: 中古品 ちゅうこひん secondhand goods
ru: бывшие в употреблении товары

# 1424630 0
source: 中震 ちゅうしん moderate earthquake
ru: землетрясение средней силы ((ср.) しんど【震度】)

# 1424910 0
source: 中段 ちゅうだん half-way up a slope or stairway landing center of three (horizontal) columns (of print) (centre)
ru: 1) площадка лестницы 2) середина пути, полпути

# 1425290 0
source: 中波 ちゅうは medium wave
ru: (см.) ちゅうはちょう

# 1425510 0
source: 中幕 なかまく middle act
ru: интермедия

# 1426040 0
source: 仲買人 なかがいにん broker jobber
ru: маклер, комиссионер

# 1426070 0
source: 仲立ち なかだち mediation agency agent mediator middleman go-between
ru: 1) посредничество; посредник {～をする} посредничать, быть (служить) посредником 2) маклерство; маклер 3) сватанье; сват

# 1427120 0
source: 著述 ちょじゅつ writing literary work
ru: произведение, сочинение {～する} написать книгу (труд) написать книгу (труд)

# 1427620 0
source: 弔い合戦 とむらいがっせん battle of revenge
ru: (уст.) бой за отмщение павшего воина {～をする} пойти в бой {и отомстить} за смерть убитого (врагами)

# 1427770 0
source: 張り詰める はりつめる to strain to stretch to string up to make tense to cover over to freeze over
ru: 1) напрягать 2) покрывать сплошь

# 1427780 0
source: 張り合う はりあう to rival to compete with
ru: соперничать; состязаться, соревноваться

# 1427790 0
source: 張り込み はりこみ stakeout ambush cordon
ru: подкарауливание; засада {～する} подкарауливать; устраивать засаду

# 1427860 0
source: 張り上げる はりあげる to raise (one's voice)
ru: повышать, усиливать, подтягивать

# 1427920 0
source: 彫り上げる ほりあげる to emboss to carve in relief to finish carving of engraving
ru: 1) вырезать, гравировать 2) окончить гравировку (резьбу)

# 1428150 0
source: 徴用 ちょうよう drafting requisition impressment commandeering expropriation
ru: реквизировать производить принудительный набор (на работу и т. п.) 1) трудовая повинность {～する} производить принудительный набор (на работу и т. п.) 2) реквизиция {～する} реквизировать

# 1428370 0
source: 朝市 あさいち morning market
ru: утренний базар

# 1428490 0
source: 朝廷 ちょうてい Imperial Court
ru: (уст.) императорский двор

# 1428540 0
source: 朝霧 あさぎり morning fog morning mist
fr: brouillard matinal brume matinale
ru: {густой} утренний туман

# 1428710 0
source: 潮風 しおかぜ salty sea breeze salt wind
ru: морской ветер; солёный ветер

# 1428750 0
source: 町会 ちょうかい town council
ru: городской (муниципальный) совет

# 1428950 0
source: 聴力 ちょうりょく hearing ability
ru: острота слуха, слух

# 1429110 0
source: 調合 ちょうごう mixing compounding dispensing (e.g. prescription)
ru: составлять; смешивать; приготовлять (напр. лекарство) составление; смешивание {в определённой пропорции}; приготовление {～する} составлять; смешивать; приготовлять (напр. лекарство)

# 1429230 0
source: 調製 ちょうせい manufacture preparation execution (an order)
ru: изготовление; составление {～する} изготовлять; составлять; выполнять (заказ) изготовлять; составлять; выполнять (заказ)

# 1429680 0
source: 跳ね返る はねかえる to rebound to recoil to spring back up to bounce back
ru: 1) отскакивать (отлетать) {назад}; отпрыгивать {назад}; откатываться 2) подпрыгивать, скакать 3) (бирж.) оживляться; лезть вверх (о ценах и т. п.)

# 1430910 0
source: 直結 ちょっけつ direct connection online on-line
ru: быть непосредственно связанным с (кем-чем-л.); прямо примыкать (к чему-л.) прямая связь {～する} быть непосредственно связанным с (кем-чем-л.); прямо примыкать (к чему-л.)

# 1430920 0
source: 直言 ちょくげん plain speaking
ru: (кн.) говорить прямо (начистоту) : {～する} (кн.) говорить прямо (начистоту)

# 1430950 0
source: 直航 ちょっこう direct voyage direct service
ru: идти прямым рейсом; лететь без посадки прямой рейс; беспосадочный перелёт {～する} идти прямым рейсом; лететь без посадки

# 1430990 0
source: 直射 ちょくしゃ direct fire frontal fire direct rays (of sunlight)
ru: вести огонь прямой наводкой освещать прямыми лучами 1) фронтальный огонь; стрельба прямой наводкой {～する} вести огонь прямой наводкой 2) прямые лучи {～する} освещать прямыми лучами

# 1431340 0
source: 直訴 じきそ direct appeal
ru: подавать петицию лично сёгуну (ист.) жалоба (петиция) непосредственно (лично) сёгуну {～する} подавать петицию лично сёгуну

# 1431370 0
source: 直送 ちょくそう direct delivery
ru: (эк.) отправка непосредственно контрагенту

# 1431500 0
source: 直筆 じきひつ one's own handwriting autograph
ru: автограф, написанное собственноручно

# 1431570 0
source: 直立 ちょくりつ vertical perpendicular upright erect stand erect rise perpendicularly
ru: (кн.) прямой, прямо стоящий; вертикальный; отвесный стоять прямо, торчать, стоять торчком : {～の}, {～した} (кн.) прямой, прямо стоящий; вертикальный; отвесный {～する} стоять прямо, торчать, стоять торчком

# 1431700 0
source: 沈降 ちんこう sedimentation subsidence precipitation sinking settling submerging
ru: идти ко дну осаждаться 1) оседание {～する} осаждаться 2): {～する} идти ко дну

# 1431780 0
source: 沈痛 ちんつう grave sad mournful sorrowful pensive
ru: трогательный; патетический; печальный : {～な} трогательный; патетический; печальный

# 1432050 0
source: 鎮火 ちんか extinguishing dying out (of a fire) putting out
ru: а) быть потушенным; б) потушить затухание {пожара} {～する} а) быть потушенным; б) потушить

# 1432270 0
source: 追い越し おいこし passing
ru: переход (напр. через границу)

# 1432300 0
source: 追い詰める おいつめる to corner to drive to the wall to run down to track down to chase after
ru: загнать {в угол}, припереть к стене; настичь

# 1432390 0
source: 追い返す おいかえす to turn away to send away
ru: отгонять назад; не принять (посетителя); выпроводить

# 1432400 0
source: 追い立てる おいたてる to drive on to urge forward (e.g. cattle) to rouse (game from its cover) to shoo away
ru: гнать

# 1432450 0
source: 追憶 ついおく recollection reminiscence
ru: (кн. см.) ついそう【追想】

# 1432570 0
source: 追善 ついぜん mass for the dead Buddhist service held on the anniversary of someone's death
ru: заупокойная служба

# 1432650 0
source: 追認 ついにん ratification confirmation
ru: ратифицировать, утверждать; признавать впоследствии ратификация, утверждение: последующее признание {～する} ратифицировать, утверждать; признавать впоследствии

# 1432750 0
source: 痛快 つうかい intense pleasure thrilling
ru: чрезвычайно приятный, доставляющий большое удовольствие к большому удовлетворению (удовольствию) большое удовольствие {～な} чрезвычайно приятный, доставляющий большое удовольствие {～に} к большому удовлетворению (удовольствию)

# 1432800 0
source: 痛風 つうふう gout
ru: (уст.) подагра

# 1432970 0
source: 通り越す とおりこす to go past (a place or thing) to go beyond
ru: 1) проходить мимо (чего-л.); проходить, проезжать, пролетать (дальше чем нужно) 2) преодолевать (трудности); проходить (через что-л. (напр. испытания) 3) быть больше чем (что-л.); превышать

# 1433000 0
source: 通り道 とおりみち passage path route one's way
ru: 1) путь; {свободный} проход (проезд), дорога 2) путь, дорога до (какого-л.) места

# 1433010 0
source: 通り抜ける とおりぬける to go through to pass through to get through to cut across
ru: проходить (через что-л.)

# 1433110 0
source: 通気 つうき ventilation airflow
ru: вентиляция

# 1433420 0
source: 通説 つうせつ prevailing view common opinion commonly accepted theory
ru: 1) общее мнение, общий взгляд {～である} быть общепризнанным; составлять общее мнение 2) общий обзор; очерк

# 1433760 0
source: 蔦 つた ivy (esp. Boston ivy, Parthenocissus tricuspidata)
ru: дикий виноград, японский плющ, Parthenocissus tricuspidata (Blanch.)

# 1434210 0
source: 低圧 ていあつ low pressure low voltage
ru: 1) низкое {атмосферное} давление 2) (эл.) низкое напряжение

# 1434320 0
source: 低額 ていがく small amount
ru: небольшая сумма

# 1434390 0
source: 低空 ていくう low altitude low sky
ru: (ав.) небольшая высота

# 1434400 0
source: 低空飛行 ていくうひこう low-altitude flying
ru: бреющий полёт

# 1434560 0
source: 低速 ていそく low gear slow speed
ru: низкая (малая) скорость; тихоходность {～で} малой скоростью; тихим ходом

# 1434820 0
source: 低率 ていりつ low rate
ru: низкий тариф (коэффициент, процент)

# 1434840 0
source: 低廉 ていれん cheap inexpensive
ru: недорогой : {～な} недорогой

# 1434970 0
source: 停職 ていしょく suspension from office
ru: вре́менное отстране́ние от до́лжности

# 1435640 0
source: 定職 ていしょく occupation (i.e. field of regular employment) steady job regular work
ru: определённое (постоянное) занятие

# 1435690 0
source: 定石 じょうせき established tactic play by the book
ru: правила игры в го; (обр.) твёрдое правило (положение), закон, формула

# 1435840 0
source: 帝王 ていおう sovereign emperor
ru: монарх

# 1435970 0
source: 帝都 ていと imperial capital
ru: столица империи (о Токио)

# 1436090 0
source: 底抜け そこぬけ bottomless unbounded abysmal
ru: 1) бездонный 2) не знающий границ (меры); крайний; безудержный 3) неосмотрительный, неосторожный : ～の 1) бездонный 2) не знающий границ (меры); крайний; безудержный 3) неосмотрительный, неосторожный

# 1436450 0
source: 提灯 ちょうちん paper lantern Chinese lantern Japanese lantern
ru: бума́жный фона́рь

# 1436460 0
source: 提督 ていとく admiral commodore
ru: адмирал

# 1436750 0
source: 蹄 ひづめ hoof
ru: копыто

# 1436970 0
source: 泥水 どろみず muddy water
ru: грязная вода

# 1437130 0
source: 敵視 てきし looking on (somebody) as hostile
ru: смотреть (относиться) враждебно (кн.) враждебность {～する} смотреть (относиться) враждебно

# 1437190 0
source: 敵役 かたきやく role of the villain the bad guy
ru: (см.) かたきやく (театр.) амплуа злодея {～をする} играть {роль} злодея

# 1437460 0
source: 適任 てきにん competent suitable qualified
ru: служебная годность {～の} подходящий, пригодный (к какой-л. должности) подходящий, пригодный (к какой-л. должности)

# 1437480 0
source: 適否 てきひ propriety fitness aptitude
ru: (кн.) пригодность {или нет}

# 1437630 0
source: 哲学的 てつがくてき philosophical
ru: философский

# 1437770 0
source: 轍 わだち rut wheel track furrow
ru: (кн.) следы колёс, колея колея, следы колёс

# 1437950 0
source: 鉄則 てっそく ironclad regulation inviolable rule
ru: (кн.) железное правило

# 1438000 0
source: 鉄分 てつぶん iron (content)
ru: содержание железа {～のある} содержащий железо, железистый

# 1438180 0
source: 典礼 てんれい ceremony etiquette courtesy (Catholic) liturgy
ru: церемония

# 1438440 0
source: 天王山 てんのうざん strategic point crucial time watershed crunch
ru: (ист.) гора Тэннодзан; (обр.) решающий момент

# 1438730 0
source: 天気図 てんきず weather map
ru: синоптическая карта

# 1438850 0
source: 天狗 てんぐ tengu long-nosed goblin
ru: 1) Тэнгу (сказочный леший с длинным носом) 2) хвастун; человек с большим, самомнением {～になる} задирать нос, хвастать, задаваться {～の} хвастливый; самовлюблённый; с большим самомнением

# 1438880 0
source: 天空 てんくう sky air ether firmament the heavens
ru: (кн.) небо, небеса; небосвод; воздух {～へ} высоко в воздух

# 1439320 0
source: 天守閣 てんしゅかく castle tower keep donjon
ru: (ист.) главная башня {замка}

# 1439340 0
source: 天寿 てんじゅ natural span of life
fr: durée naturelle de la vie longévité naturelle
ru: естественный срок (естественная продолжительность) жизни

# 1439370 0
source: 天女 てんにょ heavenly nymph celestial maiden
ru: небе́сная де́ва

# 1440030 0
source: 天敵 てんてき natural enemy
ru: (биол.) естественный враг

# 1440060 0
source: 天童 てんどう cherub gods disguised as children children parading as cherubs
ru: 1) (буд.) боги в образе детей 2) дети, играющие роли ангелов в праздничной процессии

# 1440400 0
source: 天命 てんめい God's will heaven's decree mandate of Heaven fate karma destiny
ru: 1) воля неба; (перен.) судьба, участь, доля 2) жизнь
