Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1440410 0
source: 天明 てんめい dawn daybreak
ru: (кн. поэт.) рассвет 1781.IV 1789.I

# 1440790 0
source: 店番 みせばん store tending salesperson
ru: 1) сторож магазина {～をする} охранять магазин 2) приказчик {～をする} обслуживать покупателей, стоять у прилавка

# 1440990 0
source: 転がり込む ころがりこむ to roll in to tumble into to visit (esp. to stay overnight as an unwanted guest) to come to live with
ru: 1) закатиться (куда-л. (напр. о мяче) 2) свалиться, как снег на голову

# 1441160 0
source: 転載 てんさい reprinting reproduction
ru: перепечатывать; репродуцировать 1) перепечатка; репродукция {～する} перепечатывать; репродуцировать A氏の承諾を経て転載 перепечатка (репродукция) с разрешения г-на А 2) перегрузка, перекладывание, перевалка (грузов)

# 1441170 0
source: 転写 てんしゃ transcription (of a text, DNA, RNA, etc.)
ru: транскрибировать копировать; переводить (рисунок и т. п.) 1) копирование; перевод (рисунка и т. п. на другую поверхность, в частности на литографский камень) {～する} копировать; переводить (рисунок и т. п.) 2) транскрипция {～する} транскрибировать

# 1441250 0
source: 転送 てんそう transfer redirection transmission forwarding (telephone call, e-mail, etc.)
ru: передавать (телеграмму и т. п.) 1) переадресовка {御}転送を乞う прошу переадресовать 2) передача {～する} передавать (телеграмму и т. п.)

# 1441300 0
source: 転入 てんにゅう move in (to a new house)
ru: переезд, переход (в другое место, другую школу и т. п.) {～する} быть переведённым; (воен.) перейти (в запас и т. п.) быть переведённым; (воен.) перейти (в запас и т. п.)

# 1441630 0
source: 点取り てんとり competition for school marks keeping score score
ru: 1) погоня за отметками ((спорт.) за очками) 2) {полученные} отметки; (спорт.) {набранные} очки 3) (спорт.) счётчик; судья; маркёр (в бильярде)

# 1441740 0
source: 点灯 てんとう lighting (a lamp) turning on a light
ru: зажечь свет (лампу), включить электричество освещение {～する} зажечь свет (лампу), включить электричество

# 1441820 0
source: 伝 つて intermediary influence good offices connections someone to trust go-between pull
ru: связи, рука слухи

# 1441920 0
source: 伝家 でんか heirloom trump card last resort family tradition
ru: : {～の} (связ.) наследственный, фамильный

# 1442020 0
source: 伝授 でんじゅ (giving) instruction initiation
ru: посвящать (в тайну); наставлять; передавать (секрет) посвящение (в тайну); передача (секрета) {～する} посвящать (в тайну); наставлять; передавать (секрет)

# 1442280 0
source: 伝導 でんどう conduction transmission
ru: проводить, служить проводником 1) (физ.) передача (электроэнергии, тепла, световых и звуковых волн) {～する} проводить, служить проводником 2) (тех.) передача, трансмиссия

# 1442370 0
source: 伝播 でんぱ transmission propagation spread circulation diffusion dissemination
ru: распространяться, передаваться (от одного к другому) распространение, передача {～する} распространяться, передаваться (от одного к другому)

# 1442420 0
source: 伝聞 でんぶん hearsay rumor rumour report
ru: слышать {от других}, знать по слухам слухи, толки {～する} слышать {от других}, знать по слухам

# 1442900 0
source: 電荷 でんか electric charge charge
ru: (эл.) нагрузка

# 1443290 0
source: 電工 でんこう electrician
ru: (см.) でんきこう

# 1443420 0
source: 電子計算機 でんしけいさんき computer
ru: электронно-вычислительная машина

# 1443430 0
source: 電子工学 でんしこうがく electronic engineering electronics
ru: промышленная электроника

# 1443750 0
source: 電文 でんぶん telegram
ru: текст телеграммы; телеграмма

# 1443900 0
source: 電話線 でんわせん telephone line
ru: телефо́нная ли́ния

# 1444720 0
source: 渡米 とべい going to USA going to America
ru: ехать в Америку 1) поездка в Америку, посещение Америки {～する} ехать в Америку 2) переезд в Америку

# 1444860 0
source: 賭博 とばく gambling
ru: играть в азартную {картёжную} игру азартная {картёжная} игра {～{を}する} играть в азартную {картёжную} игру {～的} рискованный, гадательный

# 1445420 0
source: 土葬 どそう burial interment
ru: погребение {～にする} похоронить, захоронить

# 1445500 0
source: 土着 どちゃく aboriginal indigenous
ru: местное происхождение

# 1445530 0
source: 土嚢 どのう sandbag
fr: sac de sable
ru: мешок с песком

# 1445700 0
source: 怒気 どき anger wrath
fr: colère fureur
ru: гнев

# 1445880 0
source: 倒錯 とうさく perversion inversion
fr: inversion perversion
ru: извращение (как психическое заболевание)

# 1446120 0
source: 冬山 ふゆやま wintry mountain
ru: 1) горы, пригодные для альпинизма зимой 2) горы зимой

# 1446360 0
source: 凍傷 とうしょう frostbite chilblains
fr: engelure gelure
ru: обмораживание

# 1446390 0
source: 凍土 とうど frozen soil
ru: мёрзлая земля; мерзлота

# 1447010 0
source: 投げかける なげかける to throw at to turn to raise
ru: бросать, набрасывать (на что-л.); бросать (напр. в стену, в стекло); забрасывать (за что-л.)

# 1447030 0
source: 投げ捨てる なげすてる to throw away
ru: 1) выбрасывать, бросать (что-л. ненужное) 2) бросать (что-л.), отказываться (от чего-л.)

# 1447060 0
source: 投げ入れる なげいれる to throw into to dump in together
ru: (см.) なげこむ

# 1447220 0
source: 投獄 とうごく imprisonment
ru: сажать (бросать) в тюрьму заключение в тюрьму {～する} сажать (бросать) в тюрьму

# 1447350 0
source: 投げつける なげつける to throw at to throw something at a person to throw a person down
ru: 1) бросать (в кого-л. что-л.) 2) свалить, повалить (кого-л.)

# 1448380 0
source: 棟梁 とうりょう chief support pillar (e.g. of nation) leader
ru: 1) столп; глава, лидер 2) старший рабочий, десятник

# 1448390 0
source: 盗人 ぬすびと thief robber
ru: вор

# 1448490 0
source: 盗聴器 とうちょうき listening device bug wiretap
ru: аппарат для подслушивания; скрытый микрофон

# 1448570 0
source: 淘汰 とうた weeding out elimination (e.g. of unneeded employees) culling selection
ru: 1) отбор (естественный; половой и т. п.); (биол.) селекция; (с.-х.) выбраковка {～する} отбирать, отсеивать; селекционировать; выбраковывать 2) (полит.) чистка (личного состава) {～する} увольнять в порядке чистки увольнять в порядке чистки отбирать, отсеивать; селекционировать; выбраковывать

# 1448870 0
source: 当て込む あてこむ to count on to anticipate to expect
ru: надеяться, рассчитывать (на что-л.); предвкушать

# 1449050 0
source: 当座 とうざ for the time being for the present temporarily for a time
ru: 1) настоящее (данное) время 2): {～の} временный 3): {～{の}} текущий 4) текущий счёт текущий временный

# 1449130 0
source: 当世 とうせい present-day nowadays
ru: (разг.) 1) нынешнее (настоящее) время, наш век 2) (см.) とうせいふう

# 1449730 0
source: 統計的 とうけいてき statistical
ru: статисти́ческий

# 1450100 0
source: 豆類 まめるい pulse (edible seeds of various leguminous crops) plant yielding pulse
ru: бобовые

# 1450220 0
source: 踏み入れる ふみいれる to walk in on to tread upon
ru: (связ.:) 足を踏み入れる {в}ступить (на землю и т. п.), войти; сделать первый шаг

# 1450360 0
source: 逃げ回る にげまわる to run from place to place
ru: бегать (переезжать с места на место), пытаясь скрыться

# 1450370 0
source: 逃げ込む にげこむ to take refuge in to succeed in running away
ru: вбегать, забегать, забираться

# 1450490 0
source: 透かし すかし watermark (in a stamp, banknote, etc.)
ru: 1) просвет, отверстие 2) водяной знак (на бумаге)

# 1450560 0
source: 透視 とうし seeing through
fr: voir à travers
ru: быть ясновидящим, предугадывать, предсказывать видеть насквозь 1): {～する} видеть насквозь 2) ясновидение {～する} быть ясновидящим, предугадывать, предсказывать

# 1451010 0
source: 闘牛 とうぎゅう bullfighting bullfight
ru: 1) бой быков 2) бык на арене (боя)

# 1451460 0
source: 動転 どうてん being upset being surprised and stunned
ru: 1) движение и изменение 2) испуг {～する} перепугаться {насмерть} перепугаться {насмерть}

# 1452220 0
source: 同系 どうけい affiliated akin
ru: : {～の} родственный, того же происхождения родственный, того же происхождения

# 1452380 0
source: 同根 どうこん same root same origin
ru: : {～である} иметь общий корень (одинаковое происхождение); проистекать из одного и того же источника, происходить по той же причине

# 1452390 0
source: 同罪 どうざい same offense same offence
ru: то же преступление, та же вина

# 1452550 0
source: 同質 どうしつ same quality same nature homogeneous
ru: однородный; того же качества то же качество; однородность {～の} однородный; того же качества

# 1453020 0
source: 同族 どうぞく same family (race, tribe)
ru: 1) та же раса (нация); то же племя 2) та же семья; тот же род

# 1453280 0
source: 同伴者 どうはんしゃ companion
ru: попу́тчик

# 1453380 0
source: 同文 どうぶん same script same language
ru: 1) идентичный (такой же) текст 2) одинаковая письменность

# 1453660 0
source: 導き みちびき guidance
ru: 1) руководство 2) указание пути

# 1453910 0
source: 瞳孔 どうこう pupil pupillary
ru: зрачок

# 1453920 0
source: 童 わらべ child
fr: enfant
ru: дитя́ ребёнок

# 1453960 0
source: 童子 どうじ boy kid child
ru: дитя, ребёнок

# 1454120 0
source: 道化 どうけ antics buffoonery clowning
ru: шутовство, комедиантство, клоунада

# 1454140 0
source: 道楽 どうらく pastime hobby favorite amusement
ru: 1) распущенность, прожигание жизни {～{な}} распущенный, развратный {～{を}する} прожигать жизнь, вести распущенный образ жизни (разгульную жизнь) 2) занятие (чем-л.) ради удовольствия; любимое занятие; дилетантизм {～に…をする} заниматься (чем-л.) ради удовольствия распущенный, развратный прожигать жизнь, вести распущенный образ жизни (разгульную жизнь)

# 1454160 0
source: 道教 どうきょう Taoism Daoism
ru: даосизм

# 1454250 0
source: 道標 どうひょう guidepost signpost
ru: (кн.) дорожный знак (указатель)

# 1454280 0
source: 道連れ みちづれ fellow traveler fellow traveller
ru: попутчик

# 1454600 0
source: 得難い えがたい hard to get hard to come by
ru: недосягаемый; редкостный, редкий

# 1454800 0
source: 特許権 とっきょけん patent rights
ru: патентное право

# 1455350 0
source: 特命 とくめい mission
ru: (кн.) 1) специальное поручение; особое назначение {～{の}} особого назначения; (дип.) чрезвычайный 2) особый приказ

# 1455590 0
source: 毒素 どくそ toxin
ru: токсин, ядовитое вещество

# 1455630 0
source: 毒物 どくぶつ poison
ru: ядовитое вещество, яд, отрава; токсины; (воен.) отравляющие вещества, ОВ

# 1455690 0
source: 独り相撲 ひとりずもう fighting (tilting at) windmills working oneself up even though there really isn't anything to fight at
ru: пустая трата сил {на воображаемого противника}

# 1455700 0
source: 独り立ち ひとりだち being independent standing on one's own becoming independent
ru: самостоятельность {～する} быть самостоятельным; стоять на своих ногах быть самостоятельным; стоять на своих ногах

# 1455750 0
source: 独居 どっきょ solitude solitary life
ru: вести одинокую жизнь (кн.) одиночество, одинокая жизнь {～する} вести одинокую жизнь

# 1455910 0
source: 独善 どくぜん self-righteousness self-justified
ru: (кн.) 1) самодовольство; самомнение {～的} самодовольный 2) эгоистичность {～的} эгоистический

# 1456210 0
source: 読み取る よみとる to read (someone's) mind to read between the lines
ru: читать

# 1456220 0
source: 読み手 よみて reader (person)
ru: 1) читатель; чтец 2) ((тж.) 詠み手) автор (стихов)

# 1456270 0
source: 読みきる よみきる to finish reading to read through
ru: прочитать до конца; перечитать {всё}

# 1456390 0
source: 読経 どきょう sutra chanting
ru: читать сутры (буд.) чтение сутр {нараспев} {～する} читать сутры (см.) どきょう【読経】

# 1456610 0
source: 突き詰める つきつめる to investigate thoroughly to probe into to think something through to follow an argument to its logical conclusion
ru: 1) исследовать; разузнавать 2) (см.) おもいつめる

# 1456620 0
source: 突き合わせる つきあわせる to place persons opposite to come face to face with
ru: сталкивать{ся}

# 1456640 0
source: 突き刺さる つきささる to stick into to pierce to run into
ru: вонзиться {и застрять} (о кости и т. п.)

# 1456670 0
source: 突き止める つきとめる to determine (esp. a culprit or underlying cause) to pin down to make sure to locate to identify to find out to ascertain
ru: доискиваться, уточнять

# 1456700 0
source: 突き出る つきでる to project to stick out to stand out
ru: выдаваться вперёд, выступать

# 1456730 0
source: 突き進む つきすすむ to push on to plunge forward to push one's way to
ru: пробиваться; (воен.) вклиниваться

# 1456850 0
source: 突き付ける つきつける to thrust before to thrust at
ru: тыкать в лицо, совать под нос

# 1456870 0
source: 突き落とす つきおとす to thrust down to push off
ru: сбрасывать, сталкивать, сваливать

# 1456930 0
source: 突っ込み つっこみ penetration digging into something
ru: 1) (разг.) масса, большое количество {～で} оптом; гуртом (покупать, продавать) 2) (см.) つきこみ

# 1457000 0
source: 突撃 とつげき assault charge attack
ru: атаковать, штурмовать; нападать атака, штурм; нападение {～する} атаковать, штурмовать; нападать

# 1457060 0
source: 突然変異 とつぜんへんい mutation
ru: (биол.) мутация {～する} {внезапно} видоизменять{ся}

# 1457130 0
source: 突発 とっぱつ outbreak occurrence
ru: 1) вспышка; порыв {～する} вспыхнуть; разразиться; внезапно подняться (о ветре) {～{的}} внезапный, неожиданный 2) (воен.) прорыв вспыхнуть; разразиться; внезапно подняться (о ветре)

# 1457220 0
source: 届け出る とどけでる to report to notify
ru: заявлять, докладывать; представлять

# 1457290 0
source: 酉 とり tenth sign of Chinese zodiac (The Bird, 5pm-7pm, west, August)
ru: 1) курица, десятый знак зодиака 2) запад (направление)

# 1457740 0
source: 内圧 ないあつ internal pressure
ru: внутреннее давление

# 1457800 0
source: 内縁 ないえん de facto marriage common-law marriage
ru: 1) незаконный (незарегистрированный) брак 2) внутренний край

# 1457840 0
source: 内科医 ないかい physician internist
ru: терапевт

# 1458060 0
source: 内局 ないきょく bureau in a ministry
ru: внутриминистерское бюро, внутриминистерский секретариат

# 1458210 0
source: 内国 ないこく home country
ru: : {～の} внутренний, внутригосударственный, отечественный

# 1458480 0
source: 内助 ないじょ wife's help
ru: (кн.) помощь жены

# 1458680 0
source: 内奏 ないそう secret report to the emperor
ru: секретно (неофициально) докладывать {императору} (кн.) секретный (неофициальный) доклад {императору} {～する} секретно (неофициально) докладывать {императору}

# 1458790 0
source: 内大臣 ないだいじん Lord Keeper of the Privy Seal (1885-1945 CE)
ru: (ист.) министр-хранитель печати

# 1458840 0
source: 内地 ないち within the borders of a country domestic soil
ru: 1) (ист.) собственно Япония (до 1945 г. в отличие от Кореи и Тайваня) 2) родина (японцы о Японии) {～の} отечественный; внутренний 3) внутренняя часть страны

# 1458940 0
source: 内弟子 うちでし private pupil apprentice
ru: частный ученик

# 1458950 0
source: 内的 ないてき inner intrinsic mental inherited
ru: (кн.) 1) внутренний 2) свойственный, присущий (кому-чему-л.)

# 1459150 0
source: 内壁 ないへき inner wall
ru: внутренняя стена, перегородка

# 1459230 0
source: 内密 ないみつ privacy secrecy
ru: секретный, тайный, конфиденциальный секрет, тайна {～の} секретный, тайный, конфиденциальный

# 1459840 0
source: 縄跳び なわとび skipping rope jump rope
fr: corde à sauter
ru: прыжки через {протянутую} верёвку (через скакалку) {～をする} перепрыгивать через верёвку; прыгать через скакалку

# 1459990 0
source: 南欧 なんおう Southern Europe
ru: (сокр.) Южная Европа

# 1460000 0
source: 南下 なんか going south
ru: двигаться (спускаться) на юг движение на юг (в южном направлении) {～する} двигаться (спускаться) на юг

# 1460240 0
source: 南極大陸 なんきょくたいりく Antarctica
ru: Антарктида

# 1460330 0
source: 南山 なんざん southern mountain
ru: (кн. связ.:) 南山の寿 долголетие

# 1460440 0
source: 南中 なんちゅう crossing the meridian
ru: (астр.) пересекать меридиан : {～する} (астр.) пересекать меридиан

# 1460490 0
source: 南半球 みなみはんきゅう southern hemisphere
ru: Южное полушарие

# 1460540 0
source: 南風 なんぷう south wind southerly wind
ru: (кн.) южный ветер южный ветер

# 1460690 0
source: 南洋 なんよう South Seas
ru: южная часть Тихого океана

# 1460970 0
source: 難産 なんざん difficult delivery difficult childbirth dystocia
ru: тяжёлые роды {～する} тяжело рожать тяжело рожать

# 1460990 0
source: 難所 なんしょ perilous pass (on a route or journey) rough spot
ru: (см.) なんじょ

# 1461290 0
source: 二の足 にのあし hesitation
ru: колебание, нерешительность

# 1461790 0
source: 二三 にさん two or three
ru: два-три; несколько

# 1461880 0
source: 二次会 にじかい afterparty second party of the same night
ru: 1) второе {неофициальное} собрание 2) банкет в тесном кругу {и в другом месте} после окончания официального банкета

# 1461930 0
source: 二者 にしゃ two things two persons
ru: две вещи; два положения; две возможности

# 1462170 0
source: 二重写し にじゅううつし double exposure
ru: (кино) съёмка (кадр, снятый) двукратной экспозицией; наплыв

# 1462390 0
source: 二色 にしょく two-color two-colour dichromatic
ru: : {～の} двухцветный

# 1462540 0
source: 二人連れ ふたりづれ party of two
ru: пара (о людях) {～で} вдвоём

# 1462720 0
source: 二通り ふたとおり duplicate pair two kinds two ways twofold
ru: 1) два экземпляра {～の} парный 2): {～の} двоякий

# 1462940 0
source: 二八 にはち sixteen
ru: (кн.) шестнадцатилетний возраст (ср.) にっぱち

# 1463270 0
source: 二律背反 にりつはいはん antinomy self-contradiction
ru: (филос.) антиномия

# 1463570 0
source: 肉牛 にくぎゅう beef cattle
ru: мясной {крупный рогатый} скот

# 1463710 0
source: 肉類 にくるい (kinds of) meat
ru: мясо; мясная пища

# 1463950 0
source: 日勤 にっきん day shift
ru: 1) ежедневная работа 2) работа днём; дневная смена

# 1464120 0
source: 日射 にっしゃ solar radiation insolation
ru: (метеор.) инсоляция

# 1464160 0
source: 日照り ひでり dry weather drought
ru: за́суха

# 1464230 0
source: 日進月歩 にっしんげっぽ steady progress rapid advance
ru: быстро прогрессирующий (обр.) быстрый прогресс {～の} быстро прогрессирующий

# 1465040 0
source: 乳業 にゅうぎょう dairy industry
ru: молочное хозяйство

# 1465110 0
source: 乳酸 にゅうさん lactic acid
ru: (хим.) молочная кислота

# 1465500 0
source: 入り組む いりくむ to be or become complicated
ru: быть сложным (запутанным)

# 1466090 0
source: 入校 にゅうこう matriculation
ru: поступление в школу (в училище) {～する} поступать в школу (в училище); () (ср.) にゅうがく поступать в школу (в училище); ()

# 1466520 0
source: 入隊 にゅうたい enlistment
ru: быть зачисленным (прибыть) в часть 1) зачисление (прибытие) в часть {～する} быть зачисленным (прибыть) в часть 2) (см.) にゅうえい

# 1466550 0
source: 入超 にゅうちょう excess of imports
ru: ((сокр.) 輸入超過) превышение импорта над экспортом, пассивный баланс внешней торговли

# 1466830 0
source: 入来 にゅうらい august visit arrival
ru: (кн.) посещение, приход

# 1467030 0
source: 如来 にょらい Tathagata perfected one (suffix of high-ranking Buddhist deities)
ru: татхагата

# 1467180 0
source: 任官 にんかん appointment investiture
ru: получать назначение, вступать в должность; быть произведённым в чин назначение на пост (должность); производство в чин {～する} получать назначение, вступать в должность; быть произведённым в чин

# 1467220 0
source: 任侠 にんきょう chivalry generosity heroism chivalrous spirit helping the weak and fighting the strong
ru: рыцарский дух, благородство (кн.) благородство, рыцарский дух

# 1467240 0
source: 任地 にんち one's post appointment
ru: место службы (назначения)

# 1467310 0
source: 任免 にんめん appointments and dismissal
ru: назначать и смещать; обновлять кадры назначение и снятие (увольнение) {～する} назначать и смещать; обновлять кадры

# 1467320 0
source: 任用 にんよう appointment employment
ru: назначать {на должность}, принимать {на службу} назначение, принятие {на должность} {～する} назначать {на должность}, принимать {на службу}

# 1467430 0
source: 忍び込む しのびこむ to creep in to steal in
ru: (см.) しのびいる

# 1467600 0
source: 認否 にんぴ approval or disapproval
ru: (кн.) признание {или непризнание}

# 1467850 0
source: 熱血 ねっけつ hot blood zeal fervor fervour ardor
ru: горячая кровь; огонь в крови; пыл, жар; рвение

# 1467900 0
source: 熱情 ねつじょう ardour
ru: горячее чувство; пыл, жар; страсть; горячая любовь {～のある}, {～的}, 熱情を籠めた горячий, пылкий, страстный

# 1467990 0
source: 熱望 ねつぼう longing for burning desire
ru: горячо (страстно) желать, жаждать горячее (страстное) желание {～する} горячо (страстно) желать, жаждать

# 1468130 0
source: 年の瀬 としのせ the year end end of the year last days of the year
ru: канун Нового года

# 1468220 0
source: 年越し としこし New Year's Eve end of the year
ru: 1) (см.) えつねん 2) последний день {старого} года; новогодний вечер 3): {～をする} встречать Новый год

# 1468560 0
source: 年限 ねんげん length of time term
ru: срок (в годах)

# 1468690 0
source: 年祭 ねんさい anniversary
ru: годовщина; юбилей

# 1468850 0
source: 年少 ねんしょう youth
ru: юность; несовершеннолетие

# 1469010 0
source: 年中行事 ねんちゅうぎょうじ annual function annual event
ru: ежегодное событие

# 1469180 0
source: 年報 ねんぽう annual report yearbook
ru: 1) годовой отчёт 2) ежегодник

# 1469250 0
source: 年利 ねんり annual interest rate
ru: 1) проценты в год 2) проценты за год

# 1469330 0
source: 念じる ねんじる to have in mind to be anxious about to pray silently
ru: 1) (буд.) молиться 2) иметь (что-л.) в мыслях (на сердце); думать, заботиться (о чём-л.); желать (чего-л.)

# 1469600 0
source: 燃え上がる もえあがる to flare up to burst into flames
fr: enflammer s'enflammer
ru: вспыхнуть, запылать

# 1469980 0
source: 濃密 のうみつ thick dense rich (as in taste or content) deep (colour) strong (smell, scent)
ru: густота, плотность

# 1470030 0
source: 納会 のうかい the last meeting (of the year, the term, etc.)
ru: итоговое собрание (в конце года, квартала, месяца); заключительная сессия

# 1470050 0
source: 納期 のうき appointed day of delivery time for payment
ru: срок платежа (поставки)

# 1470100 0
source: 納品 のうひん delivery of goods
ru: делать поставки 1) снабжение; поставки {～する} делать поставки 2) поставленные товары

# 1470630 0
source: 農学 のうがく agriculture
ru: агрономия

# 1470640 0
source: 農閑期 のうかんき slack season for farmers leisure season for farmers
fr: période de repos dans l'agriculture
ru: время, свободное от сельскохозяйственных работ

# 1470670 0
source: 農工 のうこう agriculture and industry
ru: сельское хозяйство и промышленность

# 1471030 0
source: 波打ち際 なみうちぎわ water's edge beach foreshore
ru: линия, которой достигает прибой

# 1471080 0
source: 波動 はどう wave motion undulation surge
ru: волна

# 1471270 0
source: 破壊的 はかいてき destructive devastating
ru: разрушительный; подрывной

# 1471280 0
source: 破戒 はかい breaking a commandment (usually religious) offense against the Buddhist commandments (offence)
ru: (буд.) нарушение заповеди (завета)

# 1471410 0
source: 破天荒 はてんこう unheard-of unprecedented
ru: беспримерный, беспрецедентный : {～の} беспримерный, беспрецедентный

# 1471440 0
source: 破門 はもん excommunication anathema
ru: отлучать; исключать отлучение (напр. от церкви); исключение (напр. из школы литературной, художественной) {～する} отлучать; исключать

# 1471500 0
source: 婆 ばば old woman
ru: (разг.) 1) старуха, бабка 2) ((тж.) 祖母) бабушка 3) (уст.) кормилица

# 1471830 0
source: 馬頭 ばとう Hayagriva Horsehead (tantric Buddhist deity)
ru: лошадиная голова

# 1471840 0
source: 馬肉 ばにく horsemeat
ru: конина

# 1471940 0
source: 俳壇 はいだん the world of the haiku
ru: мир (круги) поэтов жанра хайкай

# 1471990 0
source: 俳諧 はいかい haikai collective name for haiku, haibun, haiga, senryū, etc.
ru: 1) хайкай (жанр поэзии, гл. обр. в форме хайку) 2) средневековая юмористическая поэзия (гл. обр. в форме рэнга)

# 1472190 0
source: 廃品 はいひん waste garbage
ru: ненужные (выброшенные) вещи, старьё, утиль

# 1472470 0
source: 排便 はいべん defecation
ru: очищение желудка, стул {～する} испражняться, иметь стул испражняться, иметь стул

# 1472490 0
source: 排泄 はいせつ excretion
ru: выделять (физиол.) выделение {～する} выделять

# 1472530 0
source: 敗残 はいざん defeat
ru: 1): {～の} разбитый, потерпевший поражение {, но уцелевший} 2): {～の} разорённый, павший

# 1472770 0
source: 背伸び せのび standing on tiptoe and stretching one's back to make oneself taller stretching oneself
ru: : {～をする} потягиваться; вытягиваться на цыпочках

# 1472970 0
source: 輩 やから party (of people) set (of people) clan family fellow
ru: семья, род (уст.) клика; шайка; молодчики

# 1473000 0
source: 配下 はいか subordinates one's followers
ru: 1) подчинение 2) (сущ.) подчинённый

# 1473070 0
source: 配合 はいごう combination arrangement distribution mixture match harmony
ru: {хорошо} сочетаться, гармонировать подбирать, комбинировать, сочетать 1) подбор, комбинирование {～する} подбирать, комбинировать, сочетать 2) сочетание, комбинация 3) сочетаемость {～する} {хорошо} сочетаться, гармонировать

# 1473090 0
source: 配色 はいしょく color scheme colour scheme
ru: распределение цвета (красок)

# 1473530 0
source: 梅林 ばいりん ume (plum) grove
ru: сливовый сад, сливовые насаждения

# 1473640 0
source: 買い取る かいとる to buy to purchase
ru: покупать, приобретать

# 1473680 0
source: 買い上げる かいあげる to buy to buy up to bid up
ru: 1) закупать; скупать 2) набивать цену
