Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1700410 0
source: 村有 そんゆう village-owned village property
ru: собственность деревни {～の} принадлежащий деревне

# 1700550 0
source: 存否 ぞんぴ (whether) existent or non-existent life or death
ru: существование (под вопросом) существование или нет жизнь или смерть

# 1701090 0
source: 着岸 ちゃくがん reaching the shore docking a boat
ru: причаливание

# 1701160 0
source: 着流し きながし dressing in kimono without hakama (for a man) dressing casually
ru: несоблюдение этикета в одежде; небрежный костюм

# 1701180 0
source: 着脱 ちゃくだつ attaching and detaching putting on and removing
ru: : ～する 1) надевать и снимать 2) примкнуть и отомкнуть (штык) 1) надевать и снимать 2) примкнуть и отомкнуть (штык)

# 1701230 0
source: 着弾 ちゃくだん impact (of a projectile)
ru: падение снаряда

# 1701760 0
source: 書林 しょりん vast stock of books bookstore bookshop
ru: (кн. см.) しょてん【書店】

# 1702370 0
source: 土煙 つちけむり cloud of dust
ru: клубы пыли

# 1702380 0
source: 土製 どせい clay earthen
ru: : {～の} глиняный, сделанный из глины

# 1702420 0
source: 土質 どしつ soil soil quality
ru: качество почвы, почва

# 1702670 0
source: 社交性 しゃこうせい sociability
ru: общительность, обходительность {～がある} быть общительным (обходительным)

# 1702750 0
source: 社務 しゃむ business affairs of a company
ru: 1) дела синтоистского храма 2) дела (какой-л.) компании (фирмы (и т. п.), (ср.) しゃ【社】)

# 1703220 0
source: 石組み いしぐみ arrangement of stones in a garden
ru: расстановка декоративных камней (в яп. саду)

# 1703370 0
source: 図工 ずこう drawing and manual arts
ru: чертёжник; рисовальщик

# 1704280 0
source: 転貸 てんたい subleasing
ru: субаренда {～する} сдавать в субаренду (землю, дом и т. п.) сдавать в субаренду (землю, дом и т. п.)

# 1704650 0
source: 縁起物 えんぎもの talisman lucky charm
ru: талисман, амулет {, приносящий счастье}

# 1705000 0
source: 断髪 だんぱつ bobbed hair
ru: коротко постриженные волосы (у женщины) {～の} коротко стриженная {～する} коротко остричься (о женщине) коротко остричься (о женщине) коротко стриженная

# 1705210 0
source: 至上命令 しじょうめいれい categorical imperative overriding necessity
ru: 1) высочайший приказ; веление свыше 2) (филос.) категорический императив

# 1705810 0
source: 身支度 みじたく dress outfit getup
ru: 1) (см.) みじまい 2) сборы (в дорогу) {～をする} собираться, готовиться, снаряжаться (в путь)

# 1705890 0
source: 身売り みうり selling oneself (into bondage) (esp. for prostitutes)
ru: : {～する} (прям. и перен.) продаться (о ком-л.) (прям. и перен.) продаться (о ком-л.)

# 1706180 0
source: 実学 じつがく practical science
ru: прикладные науки

# 1706630 0
source: 勝ち気 かちき determined spirit unyielding spirit will
ru: неуступчивый (твёрдый, неподатливый) характер; стремление превзойти других; воля к победе {～な} неподдающийся, несгибаемый, непреклонный, стойкий, упорный; неподатливый неподдающийся, несгибаемый, непреклонный, стойкий, упорный; неподатливый

# 1706790 0
source: 騰勢 とうせい upward trend
ru: тенденция к повышению цен (к вздорожанию)

# 1707050 0
source: 証文 しょうもん bond deed contract
ru: удостоверение; документ; {долговое} обязательство; расписка

# 1707190 0
source: 懲罰委員会 ちょうばついいんかい disciplinary committee
ru: дисциплинарная комиссия (парламента)

# 1707510 0
source: 取り合わせる とりあわせる to put together to assemble
ru: подбирать; сочетать; смешивать

# 1707770 0
source: 取り留める とりとめる to stop to put a stop to to check
ru: 1) устанавливать (что-л.); удостоверяться (в чём-л.); определять, уточнять 2) останавливать, удерживать

# 1707870 0
source: 取り越し苦労 とりこしぐろう overanxiety needless worry
ru: страх перед будущим {～をする} быть в страхе перед будущим, бояться будущего

# 1708970 0
source: 足掛け あしかけ leg trip (in sumo, judo, etc.)
ru: место, куда поставить ногу, опора для ноги; подножка; педаль; упор для ног гребца примерно, около (при счёте лет, месяцев, дней, причём первый и последний считаются за полные)

# 1709190 0
source: 族長 ぞくちょう patriarch head of a family
ru: глава (старейшина) рода; патриарх

# 1709530 0
source: 縦軸 たてじく vertical axis vertical line
ru: (тех.) вертикальная ось

# 1709670 0
source: 送り迎え おくりむかえ seeing (or dropping) off, then later picking up or going to meet (the same person)
ru: проводы и встреча {～をする} провожать и встречать; отводить и приводить (напр. ребёнка в детсад и т. п.)

# 1709680 0
source: 送油管 そうゆかん oil pipeline
ru: нефтепровод

# 1709720 0
source: 送信機 そうしんき transmitter (device)
ru: {радио}передатчик

# 1709730 0
source: 送風 そうふう ventilation
ru: вентиляция {～する} вентилировать вентилировать

# 1710450 0
source: 放列 ほうれつ battery (of artillery, cameras, etc.) barrage
ru: орудия на огневой позиции

# 1710490 0
source: 放送劇 ほうそうげき radio drama
ru: театр у микрофона

# 1710810 0
source: 病因 びょういん the cause of a disease
ru: причина заболевания (болезни)

# 1712470 0
source: 拘束時間 こうそくじかん total hours spent working
ru: обязательное рабочее время, обязательные часы службы

# 1714140 0
source: 汗水 あせみず sweat
ru: пот испа́рина

# 1714230 0
source: 建て売り たてうり constructing and selling a ready-built house
ru: : {～する} продавать только что отстроившись продавать только что отстроившись

# 1714270 0
source: 建値 たてね official market quotations exchange rates
ru: установленная цена; официальный курс

# 1714820 0
source: 寒椿 かんつばき camellia-like plant native to China
ru: камелия, цветущая зимой

# 1715010 0
source: 漢人 かんじん Chinese person (esp. Han Chinese)
ru: (ист.) китаец, китаянка

# 1715170 0
source: 喫緊 きっきん urgency exigency
ru: (кн.) важность, значительность, серьёзность; срочность, неотложность {～の} {жизненно} важный, серьёзный; срочный, настоятельный, неотложный {жизненно} важный, серьёзный; срочный, настоятельный, неотложный

# 1715580 0
source: 見当違い けんとうちがい wrong (guess or estimate) misdirected
ru: неправильное представление; заблуждение {～の} ошибочный, неправильный; не относящийся к делу, неуместный {～する} просчитываться, составлять себе неправильное (ошибочное) суждение; неверно истолковывать ошибочный, неправильный; не относящийся к делу, неуместный

# 1715720 0
source: 見取り図 みとりず rough sketch
ru: набросок; эскиз; предварительный план

# 1716950 0
source: 調律師 ちょうりつし piano tuner
ru: настройщик {музыкальных инструментов}

# 1717890 0
source: 居城 きょじょう castle of a daimyo castle of feudal lord
ru: замок (как жилище)

# 1718020 0
source: 裾野 すその foot of a mountain plain at the foot of a mountain
ru: отлогий склон подошвы горы, подножие горы

# 1718680 0
source: 処世 しょせい conduct
ru: образ жизни

# 1718990 0
source: 価値判断 かちはんだん value judgement value judgment
ru: оценка, определение стоимости

# 1719640 0
source: 横倒し よこだおし falling over toppling sideways
ru: (см.) よこったおし

# 1719850 0
source: 泳者 えいしゃ a swimmer
ru: плове́ц

# 1720510 0
source: 新道 しんどう new road
ru: новая дорога

# 1720710 0
source: 親代わり おやがわり (one acting as a) foster parent
ru: 1) замещение родителей 2) заменяющий отца, заменяющая мать

# 1720720 0
source: 親兄弟 おやきょうだい parents and siblings one's relatives
ru: родители, братья и сёстры; ближайшие родственники

# 1721690 0
source: 絶対量 ぜったいりょう absolute amount absolute quantity
ru: абсолютное (абсолютно необходимое) количество

# 1721800 0
source: 絶筆 ぜっぴつ one's last writing ceasing to write
ru: последнее сочинение, последний труд (чей-л.)

# 1722270 0
source: 未発 みはつ before an event takes place
ru: : {～に} до возникновения; до того, как случилось; предварительно

# 1722530 0
source: 物忘れ ものわすれ forgetfulness
ru: забывчивость {～{を}する} быть забывчивым, страдать отсутствием памяти; иметь короткую память быть забывчивым, страдать отсутствием памяти; иметь короткую память

# 1723290 0
source: 文典 ぶんてん grammar
ru: грамматика (гл. обр. как книга)

# 1724110 0
source: 尾花 おばな Japanese pampas grass
ru: (бот.) китайский мискант, Miscanthus sinensis (Anderss.)

# 1724420 0
source: 火事場 かじば scene of a fire
ru: пожарище, место пожара

# 1726200 0
source: 自治領 じちりょう self-governing dominion
ru: доминион

# 1726780 0
source: 自腹 じばら paying one's own way
ru: (прост.) расходы из собственных средств

# 1726840 0
source: 自慢話 じまんばなし boastful speech bragging
ru: похвальба, хвастовство {～をする} похваляться, хвастать

# 1726910 0
source: 自爆 じばく suicide bombing (e.g. crashing one's plane into a target) self-destruction blowing oneself up
ru: : {～する} взорвать себя (о судне, о самолёте при таране); взрываться, взлетать на воздух взорвать себя (о судне, о самолёте при таране); взрываться, взлетать на воздух

# 1727110 0
source: 腎炎 じんえん kidney inflammation nephritis
ru: воспаление почек, нефрит

# 1729170 0
source: 邦字 ほうじ Japanese characters kanji and kana
ru: 1) японская письменность 2) японские иероглифы

# 1729470 0
source: 認容 にんよう acknowledgement acknowledgment
ru: (кн.) признание; допущение {～する} признавать; допускать признавать; допускать

# 1729800 0
source: 二重価格制 にじゅうかかくせい dual price system
ru: система двойных цен

# 1730540 0
source: 日録 にちろく journal daily record
ru: журнал, дневник

# 1731410 0
source: 密生 みっせい thick or dense growth
ru: : {～する} густо расти густо расти

# 1731620 0
source: 密談 みつだん private talk confidential talk secret talk
ru: секретный разговор, секретная беседа; тайные переговоры {～する} вести секретный разговор (тайные переговоры); говорить с глазу на глаз (наедине) вести секретный разговор (тайные переговоры); говорить с глазу на глаз (наедине)

# 1731650 0
source: 密輸出 みつゆしゅつ smuggling out
ru: нелегальный (контрабандный) вывоз, контрабанда {～する} тайно (нелегально) вывозить; заниматься контрабандой тайно (нелегально) вывозить; заниматься контрабандой

# 1732140 0
source: 筆談 ひつだん communicating in writing
ru: разговор путём обмена записками

# 1732730 0
source: 板張り いたばり boarding wooden floor
ru: : {～にする} обшивать досками

# 1732750 0
source: 板の間 いたのま (room with a) wooden floor
ru: дощатый пол (в отличие от покрытого циновками)

# 1733070 0
source: 治外法権 ちがいほうけん extraterritoriality
ru: право экстерриториальности; экстерриториальность; консульская юрисдикция

# 1733760 0
source: 飾り物 かざりもの ornament decoration figurehead
ru: декорация, украшение; отделка; (тж. обр. о ком-чём-л., имеющем только номинальное значение)

# 1733970 0
source: 秋水 しゅうすい clear autumn water clear fall water
ru: (поэт.) 1) осенняя прозрачная вода 2) острый клинок

# 1734530 0
source: 酒乱 しゅらん drunken frenzy fighting drunk
ru: буйство во хмелю (в пьяном виде)

# 1734650 0
source: 酒量 しゅりょう amount of drink one's drinking capacity
ru: 1) количество {выпиваемого (кем-л.)} вина 2) (перен.) способность пить вино

# 1734670 0
source: 酒蔵 さかぐら sake brewery
ru: 1) винный погреб 2) бродильное помещение для сакэ

# 1734720 0
source: 修正主義 しゅうせいしゅぎ revisionism
ru: ревизионизм

# 1734940 0
source: 適役 てきやく suitable post or role
ru: 1) подходящая должность 2) подходящая роль (для актёра)

# 1734980 0
source: 適性検査 てきせいけんさ aptitude test
ru: проверочное испытание (напр. к занятию должности)

# 1735230 0
source: 敵機 てっき enemy plane
ru: неприятельский самолёт; авиация противника

# 1735710 0
source: 役名 やくめい official title
ru: название должности

# 1736820 0
source: 水加減 みずかげん amount of water
ru: количество воды (наливаемой или добавляемой)

# 1737530 0
source: 水郷 すいごう beautiful riverside location lakeside district canal district
ru: (кн. см.) すいきょう【水郷】

# 1737610 0
source: 水飲み みずのみ drinking water drinking glass glass
ru: 1) кружка {для воды}, чашка, стакан 2) питьё воды 3) (см.) みずのみばしょ

# 1737690 0
source: 水鉄砲 みずでっぽう water pistol squirt gun water gun
ru: 1) водяной пистолет (игрушка) 2) спринцовка

# 1738010 0
source: 追手 おいて pursuer pursuing party posse
ru: 1) преследователь 2) (см.) おいて【追い風】

# 1739180 0
source: 類例 るいれい similar instance similar case parallel case analogy
ru: аналогичный пример (случай); прецедент {～のない} беспримерный, беспрецедентный; не имеющий себе равного, единственный в своём роде

# 1739210 0
source: 類書 るいしょ similar books
ru: (кн.) серийное издание; серия книг (напр. по химии); книга из серии

# 1739450 0
source: 訳詩 やくし translated poem
ru: переводное стихотворение

# 1739660 0
source: 渡欧 とおう going to Europe
ru: (кн.) поездка в Европу {～する} ехать в Европу ехать в Европу

# 1740060 0
source: 不作為 ふさくい forbearance omission inaction
ru: (юр.) невыполнение обязательства (долга)

# 1741030 0
source: 在中 ざいちゅう (contained) within
ru: содержит {только}… (о бандеролях и т. п.)

# 1741240 0
source: 在郷軍人 ざいごうぐんじん ex-soldier a veteran
ru: резервист, запасной; военные, отслужившие свой срок; бывшие фронтовики

# 1741360 0
source: 採鉱 さいこう mining
ru: горное дело, разработка недр

# 1742260 0
source: 照り返し てりかえし reflection reflected light reflected heat glare
ru: 1) отражённый свет 2) рефлектор

# 1742350 0
source: 超人的 ちょうじんてき superhuman
ru: сверхчеловеческий

# 1743590 0
source: 小曲 しょうきょく short piece of music
ru: песенка; пьеска

# 1743600 0
source: 小休止 しょうきゅうし short break breather
ru: 1) приостановка; прекращение на короткий срок 2) (воен.) малый привал; короткий отдых

# 1744200 0
source: 小袖 こそで short sleeves quilted silk garment
ru: 1) косодэ (белое нижнее кимоно с узким рукавом, носившееся в старину) 2) {шёлковое} кимоно на вате

# 1744450 0
source: 小槌 こづち (small) mallet gavel
ru: молоточек; молоток (председателя собрания или аукциониста)

# 1744740 0
source: 笑いもの わらいもの laughingstock butt of ridicule
ru: посмешище, объект насмешек (о ком-чём-л.)

# 1744860 0
source: 答辞 とうじ formal reply
ru: ответ; ответная речь, ответное слово

# 1745280 0
source: 有史 ゆうし recorded in history historical
ru: (в сложн. сл.) исторический (в отличие от доисторического)

# 1745710 0
source: 有税 ゆうぜい taxable
ru: : {～の} подлежащий обложению {налогом} подлежащий обложению {налогом}

# 1746000 0
source: 右左 みぎひだり right and left
ru: 1) справа и слева, направо и налево 2) (см.) みぎ【右】(から左へ)

# 1746060 0
source: 国土計画 こくどけいかく national land planning
ru: план (программа) развития страны

# 1746480 0
source: 国法 こくほう national law
ru: государственные законы, законы страны

# 1746690 0
source: 国許 くにもと hometown native place
ru: родной дом, родные места

# 1747840 0
source: 砲台 ほうだい (gun) battery fort
ru: форт, батарея (стационарная)

# 1748590 0
source: 浮き沈み うきしずみ bobbing up and down rising and falling ebbing and flowing
ru: (см.) ふちん【浮沈】

# 1748690 0
source: 浮動株 ふどうかぶ floating stock
ru: (бирж.) текучие акции (постоянно выбрасываемые на биржу)

# 1749590 0
source: 素読 そどく reading something (usu. aloud) without trying to understand it reading something only for the purposes of proofreading
ru: 1) беглый просмотр 2) чтение {китайских классиков} без комментариев

# 1750070 0
source: 青田 あおた green paddy
ru: поле с зелёным (ещё не созревшим) рисом

# 1750090 0
source: 青色申告 あおいろしんこく blue return blue-paper income-tax return
ru: декларация о доходах

# 1750260 0
source: 青票 せいひょう blue ballot (representing an opposition vote)
ru: синий бюллетень, голос против (при голосовании) ((ант.) はくひょう【白票】)

# 1750780 0
source: 晴れ姿 はれすがた appearing in one's finest clothes appearing in one's hour of triumph
ru: одетый по-праздничному; в выходном костюме

# 1750800 0
source: 晴れ晴れ はればれ bright cheerful
ru: 1): {～する} быть ясным (безоблачным) {～した} ясный, безоблачный 2): {～する} чувствовать себя легко; быть оживлённым (бодрым, в чудесном настроении) {～した} бодрый, весёлый, ничем не омрачённый

# 1751110 0
source: 精妙 せいみょう exquisite
ru: : {～な} (кн.) тонкий; изысканный (кн.) тонкий; изысканный

# 1752220 0
source: 名句 めいく famous saying noted haiku
ru: 1) удачное (замечательное) выражение, известное изречение 2) прославленное (лучшее) хокку

# 1752390 0
source: 名将 めいしょう great or famous commander
ru: (уст.) знаменитый полководец, выдающийся военачальник

# 1752450 0
source: 名訳 めいやく superlative translation
ru: (кн.) превосходный перевод

# 1752550 0
source: 名歌 めいか excellent or famous poem
ru: (кн.) знаменитое (прославленное) стихотворение; лучшие стихотворения

# 1752560 0
source: 名器 めいき rare or famous utensil or instrument
ru: (кн.) редкая вещь, редкость (антикварная и т. п.)

# 1753840 0
source: 世情 せじょう the ways of the world human nature
ru: 1) положение дел в мире 2) человеческая природа

# 1753850 0
source: 世間並み せけんなみ ordinary average
ru: : {～{の}} обычный, заурядный; средний обычный, заурядный; средний

# 1754140 0
source: 残余 ざんよ remainder the rest residue
ru: остаток, излишек {～の} оставшийся, остаточный; излишний оставшийся, остаточный; излишний

# 1754280 0
source: 残照 ざんしょう afterglow
ru: вечерняя заря

# 1754390 0
source: 線描 せんびょう line drawing
ru: (кн.) рисунок

# 1754460 0
source: 砂山 すなやま sand hill dune
ru: 1) песчаный холм 2) дюны

# 1754550 0
source: 砂煙 すなけむり cloud of sand (dust, etc.)
ru: тучи пыли

# 1754610 0
source: 散文詩 さんぶんし prose poem
ru: стихотворение в прозе

# 1754860 0
source: 産前 さんぜん prior to childbirth
ru: до родов, перед родами

# 1755010 0
source: 産額 さんがく (amount of) production
ru: продукция, выработка; добыча (напр. угля, по количеству)

# 1755200 0
source: 山吹 やまぶき kerria (Kerria japonica) Japanese yellow rose
fr: kerria (Kerria japonica = Corète du Japon) rose jaune japonaise
ru: 1) ((тж.) 棣棠) керрия японская, Kerria japonica (DC (небольшой кустарник, цветущий жёлтыми цветами) 2) (уст.) золотой, золотая монета, червонец

# 1755300 0
source: 山海 さんかい mountains and seas
ru: (кн.) горы и моря

# 1755320 0
source: 山姥 やまうば mountain witch
ru: горная ведьма (колдунья)

# 1755680 0
source: 山際 やまぎわ mountain ridge near a mountain
ru: 1) гребень горы 2) подножье горы

# 1755990 0
source: 義捐 ぎえん alms donation (esp. disaster relief or charity) contribution
ru: : {～する} жертвовать, подписываться {на пожертвование}; вносить свою лепту жертвовать, подписываться {на пожертвование}; вносить свою лепту

# 1756050 0
source: 義務的 ぎむてき compulsory obligatory
ru: обязательный; по долгу

# 1756200 0
source: 顔向け かおむけ showing one's face in public facing another person
ru: (связ.:) 顔向けが出来ない, 顔向けならぬ стыдно (не смею) показаться на глаза

# 1756250 0
source: 言下 げんか promptly
ru: : {～に} (кн.) сразу; прямо, решительно

# 1756270 0
source: 言い出しっぺ いいだしっぺ first person to say something first person to suggest something
ru: (связ. прост.:) 言い出しっ屁だから君からやりたまえ ты заварил кашу, так ты и расхлёбывай

# 1756370 0
source: 言い逃れ いいのがれ evasion excuse subterfuge
ru: (см.) いいぬけ

# 1756380 0
source: 言い値 いいね the asking price
ru: запрашиваемая цена

# 1756500 0
source: 言辞 げんじ language speech
ru: (кн.) слова, выражения

# 1756730 0
source: 基数 きすう cardinal number base radix
ru: 1) количественные числительные 2) основные числа (от 1 до 9) 3) (мат.) основание системы счисления

# 1757120 0
source: 器械体操 きかいたいそう apparatus gymnastics artistic gymnastics
ru: {гимнастические} упражнения на снарядах

# 1757920 0
source: 燐光 りんこう phosphorescence
ru: фосфоресцирование

# 1758020 0
source: 隣組 となりぐみ neighborhood association (established in Japan in 1940) neighbourhood association
ru: товарищество соседей (объединение жителей соседних домов)

# 1758530 0
source: 歴程 れきてい a route or passage
ru: пройденный путь, пройденное расстояние

# 1758560 0
source: 霊山 れいざん sacred mountain
ru: 1) священная гора 2) храмовая гора (где находится храм)

# 1758640 0
source: 霊泉 れいせん miraculous spring or fountain
ru: чудотворный источник (ключ)

# 1758710 0
source: 霊場 れいじょう sacred ground
ru: (см.) れいち【霊地】

# 1759000 0
source: 底冷え そこびえ penetrating cold
ru: : {～がする} промёрзнуть до костей

# 1759330 0
source: 第三紀 だいさんき the Tertiary period
ru: (геол.) третичный период

# 1760520 0
source: 極め付き きわめつき guaranteed (to be genuine, valuable, etc.) certified (as genuine, valuable, etc.)
ru: : {～の} гарантированный; подлинный; лучший гарантированный; подлинный; лучший

# 1760940 0
source: 校風 こうふう school tradition
ru: школьные обычаи, традиции школы; дух школьного коллектива

# 1760970 0
source: 校訓 こうくん school precepts
ru: (кн.) школьные правила

# 1761130 0
source: 学用品 がくようひん school supplies
ru: учебные принадлежности

# 1761470 0
source: 教条主義 きょうじょうしゅぎ dogmatism
ru: догматизм

# 1761670 0
source: 教則本 きょうそくぼん manual practice book
ru: руководство (учебник); школа (учебник музыки)

# 1761830 0
source: 教護院 きょうごいん reform school juvenile reformatory
ru: исправительное заведение

# 1761880 0
source: 女人禁制 にょにんきんせい prohibited to women (usu. for religious reasons) no women admitted
ru: (буд.) женщинам вход воспрещён (объявление в некоторых храмах, напр. Таканояма, Хиэйдзан и др.)

# 1763830 0
source: 地割れ じわれ cracks or fissures in the ground
ru: трещина {в земле}, расселина

# 1763890 0
source: 地鳴り じなり rumble in the ground
ru: подземный гул {～がする} слышится подземный гул

# 1764270 0
source: 成魚 せいぎょ adult fish
ru: рыбы (взрослые, в отличие от молоди)

# 1764440 0
source: 盛会 せいかい successful meeting
ru: (кн.) удачное собрание

# 1764780 0
source: 整理部 せいりぶ copyreading department
ru: редакция (газеты)

# 1764810 0
source: 整髪 せいはつ hairdressing
ru: (см.) りはつ【理髪】

# 1764910 0
source: 神木 しんぼく sacred tree
ru: (синт.) священное дерево

# 1765070 0
source: 神学校 しんがっこう theological school seminary
ru: {духовная} семинария

# 1765330 0
source: 神経学 しんけいがく neurology
ru: неврология

# 1765600 0
source: 紳士的 しんしてき gentlemanly
ru: джентльменский, благородный

# 1765610 0
source: 紳士録 しんしろく (who's who) directory
ru: 1) (название биографического справочника видных людей) 2) адресная (телефонная) книга

# 1766260 0
source: 引き換え券 ひきかえけん exchange ticket claim tag coupon
ru: обменный талон

# 1766600 0
source: 洗い場 あらいば washing place (e.g. for laundry or tableware)
ru: место для стирки

# 1767000 0
source: 四手 しで zigzag-shaped paper streamer often used to adorn Shinto-related objects
ru: 1) (синт.) тесёмки (шнурки), привязываемые к приношениям божеству 2) (см.) あかしで

# 1767230 0
source: 四面 しめん four sides all sides
ru: (кн.) со всех четырёх сторон, кругом, повсюду

# 1767330 0
source: 死力 しりょく desperate effort
ru: 1) отчаянные усилия; огромное рвение 2) процент (размер) неожиданных смертей (застрахованных лиц)

# 1767560 0
source: 死に物狂い しにものぐるい desperation struggle to the death
ru: {полное} отчаяние {～の} доведённый до отчаяния (до крайности); исступлённый, обезумевший; неистовый {～で} в полном отчаянии; исступлённо; обезумевши {～になる} приходить в отчаяние, обезуметь (от чего-л.) доведённый до отчаяния (до крайности); исступлённый, обезумевший; неистовый

# 1767780 0
source: 死線 しせん point between life and death verge of death
ru: 1) линия смерти (ограда, переход за которую карается смертью) 2) граница между жизнью и смертью 3) (эл.) отключённый (мёртвый) провод; отключённая линия

# 1767820 0
source: 私心 ししん selfishness selfish motive
ru: личный интерес, личная заинтересованность; своекорыстие {～のない} бескорыстный; беспристрастный

# 1767840 0
source: 私生児 しせいじ illegitimate child bastard love child
ru: внебрачный (незаконнорождённый) ребёнок

# 1767970 0
source: 私法 しほう private law
ru: (юр.) частное право

# 1768190 0
source: 私権 しけん private right
ru: (юр.) частное право

# 1768400 0
source: 細則 さいそく by-laws detailed regulations
ru: подробные правила, уточнения {правил}

# 1768460 0
source: 細腕 ほそうで thin arm slender arm
ru: (прост.) 1) тонкие (слабые) руки 2) (перен.) неумение, неискусность

# 1768670 0
source: 枕詞 まくらことば pillow word (decorative word used prefixally in classical Japanese literature)
ru: макура-котоба (традиционные эпитеты в старинной яп. поэзии)

# 1768940 0
source: 深入り ふかいり getting deeply into becoming deeply involved in
ru: 1): {～する} заходить слишком далеко 2): {…に～する} пристраститься (к чему-л.), увлечься (чем-л.) заходить слишком далеко

# 1769020 0
source: 深長 しんちょう profound
ru: : {～な} (кн.) глубокий (о мысли и т. п.) (кн.) глубокий (о мысли и т. п.)

# 1769060 0
source: 深追い ふかおい chase too far
ru: {слишком} далёкое преследование (противника)

# 1769230 0
source: 湿り気 しめりけ moisture
ru: (см.) しっき【湿気】

# 1769970 0
source: 持ち回り閣議 もちまわりかくぎ round-robin cabinet
ru: решение кабинета, принятое в результате опроса каждого министра

# 1770000 0
source: 持ち逃げ もちにげ making off with (something) absconding
ru: бегство с (чем-л.) похищенным {～する} скрыться, похитив (что-л.) скрыться, похитив (что-л.)

# 1770080 0
source: 持ち腐れ もちぐされ unused possession
ru: : {～の} бесполезный, зряшный, ненужный

# 1770980 0
source: 祝い事 いわいごと celebration auspicious occasion
ru: радостное событие; празднование

# 1771100 0
source: 条件反射 じょうけんはんしゃ conditioned reflex
ru: условный рефлекс
