Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1002090 0
source: お手盛り おてもり making arbitrary decisions which benefit oneself self-approved plan
ru: личная заинтересованность, личный (корыстный) интерес; в свой карман

# 1004820 0
source: これ迄 これまで so far up to now hitherto
ru: до этого ((ср.) これまで) 1) до сих пор, до сего времени, доныне; раньше 2) до этого места, досюда; в этих пределах; до этой степени

# 1010980 0
source: 吹かす ふかす to smoke (a cigarette)
fr: fumer (une cigarette)
ru: (связ.:) タバコを吹かす курить; попыхивать трубкой

# 1011020 0
source: 吹っ切れる ふっきれる to break through (e.g. one's doubts) to become unbound by (e.g. the past) to allay (e.g. anger)
ru: прорываться (о нарыве и т. п.); (обр.) смягчиться (о душевном напряжении), почувствовать облегчение

# 1013270 0
source: 列記 れっき list enumeration
fr: liste
ru: перечисление (письменное)

# 1029030 0
source: Ｘ線 エックスせん X-ray
ru: рентге́новские лучи́

# 1149740 0
source: 亜種 あしゅ subspecies
ru: подвид, разновидность

# 1149930 0
source: 亜流 ありゅう bad second epigone adherent follower imitator
fr: épigone imitateur suiveur
ru: 1) последователь 2) подражатель, эпигон

# 1150070 0
source: 阿弥陀 あみだ Amitabha (Buddha) Amida
ru: ((санскр.) Amitābhā) 1) будда Амида (Амитаба) 2) (см.) あみだくじ

# 1150200 0
source: 哀歓 あいかん joys and sorrows happiness and sadness
ru: горе и радость

# 1150510 0
source: 愛らしい あいらしい pretty charming lovely adorable
ru: ми́лый преле́стный

# 1150750 0
source: 愛妻 あいさい beloved wife
ru: любимая жена

# 1150980 0
source: 愛弟子 まなでし favorite pupil favourite pupil teacher's pet
ru: (уст.) любимый ученик

# 1151040 0
source: 愛馬 あいば favourite horse favorite horse
ru: любимый конь

# 1151200 0
source: 茜 あかね madder (esp. Japanese madder, Rubia argyi)
ru: 1) марена пурпурная, Rubia cordifolia (L.) var Mungist (Miq.) 2) мареновый красный цвет

# 1151690 0
source: 悪玉 あくだま bad character bad person villain baddie
ru: дурной человек, злодей, негодяй

# 1151880 0
source: 悪習 あくしゅう bad habit vice
ru: дурная привычка; порок

# 1151980 0
source: 悪条件 あくじょうけん unfavorable conditions unfavourable conditions
ru: плохие (трудные, тяжёлые) условия

# 1152160 0
source: 悪戦苦闘 あくせんくとう hard fighting hard struggle fighting against heavy odds
ru: отчаянно сражаться; энергично бороться : {～する} отчаянно сражаться; энергично бороться

# 1152310 0
source: 悪党 あくとう scoundrel rascal villain
ru: хулиган; негодяй; злоумышленник; бандит

# 1152420 0
source: 悪評 あくひょう bad reputation infamy ill repute unfavorable criticism unfavourable criticism
ru: 1) плохая репутация, дурная слава 2) плохой отзыв {～する} плохо отзываться (о ком-л.)

# 1152480 0
source: 悪弊 あくへい vice abuse evil
ru: дурная традиция (привычка); порок; зло

# 1152790 0
source: 旭日 きょくじつ rising sun
ru: восходя́щее со́лнце

# 1152850 0
source: 梓 あずさ Japanese cherry birch (Betula grossa)
ru: катальпа овальная, Catalpa ovata (G. Don (декоративное деревцо)

# 1152940 0
source: 圧延 あつえん rolling extending by applying pressure
ru: прокатывать, вальцевать прокат, вальцовка {～する} прокатывать, вальцевать

# 1153070 0
source: 圧死 あっし crushing to death
ru: : {～する} быть задавленным {насмерть} быть задавленным {насмерть}

# 1153100 0
source: 圧縮空気 あっしゅくくうき compressed air
ru: сжатый воздух

# 1153640 0
source: 粟 あわ foxtail millet (Setaria italica) Italian millet (also Hungarian, German)
ru: чумиза, гоми, Setaria italica (Kanth.)

# 1153730 0
source: 安穏 あんのん peace quiet tranquility tranquillity
ru: мирный, спокойный, тихий : {～な} мирный, спокойный, тихий

# 1153760 0
source: 安楽 あんらく ease comfort carefree cosy cozy
ru: удобство, комфорт {～な} удобный удобный

# 1154020 0
source: 安全地帯 あんぜんちたい safety zone
ru: островок спасения, зона безопасности (для пешеходов на проезжей части дороги)

# 1154050 0
source: 安息 あんそく rest repose
ru: отдых {～する} отдыхать

# 1154090 0
source: 安置 あんち enshrinement installation (of image)
ru: устанавливать; класть (в гроб) : {～する} устанавливать; класть (в гроб) {～される} покоиться (в чём-л., на чём-л.)

# 1154110 0
source: 安直 あんちょく inexpensive cheap
ru: 1): {～な} дешёвый, недорогой {～に} дёшево, по дешёвке 2): {～に} с лёгким сердцем с лёгким сердцем дёшево, по дешёвке дешёвый, недорогой

# 1154170 0
source: 安堵 あんど relief reassurance
ru: (кн.) покой; успокоение {～する} успокаиваться успокаиваться

# 1154610 0
source: 暗証番号 あんしょうばんごう personal identification number PIN password number
ru: цифровой код

# 1154670 0
source: 暗転 あんてん theatrical blackout
ru: смена декораций в темноте (при открытом занавесе)

# 1154680 0
source: 暗闘 あんとう secret feud
ru: скры́тая борьба́ та́йная вражда́

# 1154710 0
source: 暗躍 あんやく secret manoeuvering secret maneuvering secret manoeuvres secret maneuvers
fr: manœuvres secrètes
ru: действовать за кулисами, нажимать тайные пружины тайные маневры (действия), закулисная деятельность {～する} действовать за кулисами, нажимать тайные пружины

# 1154890 0
source: 案内書 あんないしょ guidebook guide
ru: путеводитель, справочник

# 1155040 0
source: 以遠 いえん beyond further than
ru: (кн. после геогр. названий) …и дальше, за

# 1155640 0
source: 依拠 いきょ dependence
ru: основываться (на чём-л.); опираться (напр. на решение) основа; зависимость {～する} основываться (на чём-л.); опираться (напр. на решение) {…に～して} на основании (чего-л.)

# 1155770 0
source: 偉 い greatness
ru: (связ.:) …は偉とするに足る следует отметить, что…

# 1156190 0
source: 委任状 いにんじょう commission proxy power of attorney authorization
ru: доверенность; мандат

# 1156210 0
source: 威圧 いあつ coercion overpowering
ru: принуждение; давление, нажим {～する} принуждать; оказывать давление (на кого-л.); подчинять себе; устанавливать своё господство {～的に} принудительно; властно; грозно принуждать; оказывать давление (на кого-л.); подчинять себе; устанавливать своё господство

# 1156280 0
source: 威光 いこう power authority influence
ru: авторитет, влияние {～ある} авторитетный, влиятельный; достойный

# 1156440 0
source: 意気軒昂 いきけんこう in high spirits elated
ru: : {～として} (кн.) в приподнятом настроении; с подъёмом

# 1156510 0
source: 意気投合 いきとうごう hit it off with (a person) find a kindred spirit in (a person) sympathy mutual understanding
ru: сойтись характерами; иметь одинаковый склад ума; быть близкими по духу (кн.) взаимопонимание; взаимная симпатия; сходство характеров {～する} сойтись характерами; иметь одинаковый склад ума; быть близкими по духу

# 1156750 0
source: 意中 いちゅう one's mind one's heart one's intention
ru: чувства; намерения

# 1156960 0
source: 慰留 いりゅう dissuasion from resigning or leaving
ru: не принимать (чью-л.) отставку; отговаривать (кого-л.) (отсоветовать (кому-л.)) выходить в отставку : {～する} не принимать (чью-л.) отставку; отговаривать (кого-л.) (отсоветовать (кому-л.)) выходить в отставку

# 1156980 0
source: 慰労 いろう recognition of services
ru: благодарность за труд (за беспокойство) {～する} благодарить за труд (за услугу) благодарить за труд (за услугу)

# 1157620 0
source: 異郷 いきょう foreign country foreign land strange land far-off land
ru: чужая страна, чужбина

# 1157680 0
source: 異彩 いさい conspicuousness (usu. color) prominence distinctiveness
ru: (кн.) бросающийся в глаза цвет {～ある} видный, замечательный

# 1157710 0
source: 異種 いしゅ different kind (species, variety) heterologous heterogenous
ru: другого рода (вида) другой вид; разновидность {～の} другого рода (вида)

# 1157730 0
source: 異臭 いしゅう offensive smell off-flavor off-flavour
ru: вонь, дурной запах

# 1157900 0
source: 異存 いぞん objection
ru: возражение

# 1158050 0
source: 異母 いぼ different mother
ru: неродная мать

# 1158090 0
source: 異邦人 いほうじん foreigner
ru: иностранец; чужеземец

# 1158430 0
source: 移入 いにゅう importation ingression migration transfection
ru: ввоз, импорт {～する} ввозить, импортировать ввозить, импортировать

# 1158520 0
source: 胃炎 いえん gastritis gastric catarrh
ru: (мед.) гастрит

# 1158770 0
source: 衣食 いしょく food and clothing livelihood living
ru: одежда и пища

# 1158970 0
source: 違約 いやく breach of contract default
ru: нарушать условие (контракт, обещание) нарушение условий (контракта, обещания) {～する} нарушать условие (контракт, обещание)

# 1159190 0
source: 遺稿 いこう posthumous manuscripts
ru: посмертные труды; литературное наследство

# 1159490 0
source: 遺伝学 いでんがく genetics study of heredity
ru: генетика

# 1159550 0
source: 遺伝病 いでんびょう hereditary (genetic) disease
ru: наследственная болезнь

# 1159660 0
source: 遺留品 いりゅうひん lost articles
ru: забытая (оставленная, утерянная) вещь

# 1159900 0
source: 医官 いかん medical officer
ru: офицер медицинской службы; военврач

# 1160080 0
source: 医務 いむ medical affairs
ru: медицинские дела, медицинская служба

# 1160350 0
source: 井戸掘り いどほり well digging well digger
ru: 1) рытьё (копание) колодца 2) колодезник, специалист по рытью колодцев

# 1160420 0
source: 井戸端会議 いどばたかいぎ content-free chat idle gossip
ru: (прост.) сплетни (пересуды) кумушек

# 1160480 0
source: 井筒 いづつ well crib
ru: колодезный сруб

# 1160700 0
source: 育種 いくしゅ (plant) breeding
ru: выращивание, разведение

# 1160930 0
source: 一に いつに solely entirely only or
ru: всецело, полностью, целиком

# 1161010 0
source: 一案 いちあん idea plan
ru: идея, план

# 1161460 0
source: 一喝 いっかつ sharp, loud rebuke bark roar
ru: накричать (на кого-л.) (кн.) сердитый крик {～する} накричать (на кого-л.)

# 1161870 0
source: 一挙手一投足 いっきょしゅいっとうそく one's every action every single move
ru: (связ.:)

# 1161890 0
source: 一興 いっきょう amusement fun brief entertainment
ru: развлече́ние

# 1161960 0
source: 一筋縄 ひとすじなわ (piece of) rope
ru: (кн.) кусок верёвки, верёвка

# 1161970 0
source: 一句 いっく phrase (verse, line)
ru: фраза; стих, {стихотворная} строка

# 1162030 0
source: 一群 いちぐん group flock crowd herd
ru: группа, толпа

# 1162080 0
source: 一芸 いちげい an art one talent
ru: искусство, мастерство

# 1162090 0
source: 一撃 いちげき blow hit poke
ru: {один} удар

# 1162310 0
source: 一戸 いっこ one house household
ru: дом, двор; хозяйство; семья (живущая отдельно)

# 1162350 0
source: 一語 いちご one word
ru: одно слово

# 1162450 0
source: 一考 いっこう consideration thought
ru: обдумывать, учитывать обдумывание {～する} обдумывать, учитывать

# 1162670 0
source: 一策 いっさく idea plan
ru: {один} план, {одна} идея

# 1163200 0
source: 一周忌 いっしゅうき first anniversary of a person's death
ru: первая годовщина смерти

# 1163240 0
source: 一蹴 いっしゅう kicking
ru: (кн.) пинок {ногой} {～する} давать пинок, пнуть {ногой}; (обр.) а) отказывать{ся} наотрез; б) {с лёгкостью} разбивать (побеждать) давать пинок, пнуть {ногой}; (обр.) а) отказывать{ся} наотрез; б) {с лёгкостью} разбивать (побеждать)

# 1163370 0
source: 一巡 いちじゅん beat round
ru: обход, патрулирование {～する} обходить, патрулировать обходить, патрулировать

# 1163490 0
source: 一笑 いっしょう laugh smile
ru: усмешка, улыбка

# 1163550 0
source: 一触即発 いっしょくそくはつ critical (touch and go) situation explosive situation
ru: : {～の} (обр.) напряжённый, критический, опасный (о моменте, положении) (обр.) напряжённый, критический, опасный (о моменте, положении)

# 1163600 0
source: 一心同体 いっしんどうたい being one in body and soul of one flesh two hearts beating as one
ru: одна душа одна плоть {～になる} стать супругами

# 1163680 0
source: 一身上 いっしんじょう personal (affairs)
ru: личный (о делах, соображениях и т. п.) : {～の} личный (о делах, соображениях и т. п.)

# 1163690 0
source: 一進一退 いっしんいったい now advancing and now retreating ebb and flow seesawing taking alternately favorable and unfavorable turns
ru: то идущий вперёд, то отступающий; переменный, неустойчивый {шаг} вперёд {шаг} назад {～の} то идущий вперёд, то отступающий; переменный, неустойчивый

# 1163700 0
source: 一人で ひとりで alone by oneself voluntarily spontaneously automatically
fr: soi même tout seul
ru: сам в одиночку

# 1164240 0
source: 一説 いっせつ one theory (opinion) another theory (opinion)
ru: другая версия; другое мнение

# 1164550 0
source: 一対 いっつい pair couple
ru: пара (в частности о вазах и ширмах)

# 1164600 0
source: 一代記 いちだいき biography
ru: биография, жизнеописание; жизнь… (в названии жизнеописания)

# 1164630 0
source: 一大事 いちだいじ serious affair
ru: серьёзная вещь, дело большого значения

# 1164850 0
source: 一朝一夕 いっちょういっせき in a day in a brief space of time
ru: (обр.) в один день; сразу

# 1165010 0
source: 一滴 いってき drop (of fluid)
ru: (одна) капля

# 1165020 0
source: 一徹 いってつ obstinate stubborn inflexible
ru: упорство; непоколебимость {～な} упорный; непоколебимый упорный; непоколебимый

# 1165110 0
source: 一点張り いってんばり persistence single-mindedness
ru: : {～で} настойчиво, упорно

# 1165400 0
source: 一読 いちどく perusal one reading
ru: читать, прочитывать чтение, прочтение; {первое} чтение (законопроекта в парламенте) {～する} читать, прочитывать

# 1165610 0
source: 一念 いちねん determined purpose
ru: 1) твёрдая воля 2) страстное желание

# 1166050 0
source: 一皮 ひとかわ unmasking
ru: (связ.) оболочка, видимость, внешний вид

# 1166190 0
source: 一部始終 いちぶしじゅう full particulars the whole story from beginning to end
ru: всё от начала до конца; все подробности

# 1166260 0
source: 一服 いっぷく (a) dose (a) puff (a) smoke lull short rest
ru: 1) доза 2) затяжка (при курении) 3) (бирж.) затишье

# 1166350 0
source: 一文字 いちもんじ straight line beeline
ru: прямая {～に} по прямой, совершенно прямо ((букв.) как знак 一)

# 1166430 0
source: 一片 いっぺん (a) slice (a) piece
ru: клочок, кусочек

# 1166450 0
source: 一遍 いっぺん once one time (all at) once in one sitting
fr: une fois
ru: только (о каком-л. свойстве и т. п.) {один} раз; однажды

# 1166490 0
source: 一報 いっぽう information
ru: сообщение {～する} сообщать, информировать (о чём-л.) сообщать, информировать (о чём-л.)

# 1166800 0
source: 一味 いちみ clan partisans conspirators gang crew
ru: 1) сподвижники; приспешники; присные 2) {одна} составная часть, ингредиент 3) веяние, дуновение; прикосновение

# 1166835 0
source: 一睡 いっすい (usu. in negative sentences) (not) a wink of sleep
ru: дремота

# 1166860 0
source: 一命 いちめい (a) life (a) command
ru: (кн.) жизнь

# 1167070 0
source: 一矢 いっし an arrow (a) retort
ru: стрела

# 1167140 0
source: 一葉 いちよう one leaf
ru: {один} лист (дерева)

# 1167220 0
source: 一理 いちり (a) principle (a) reason (a) point some truth
ru: некоторые основания; доля истины (правды)

# 1167350 0
source: 一輪 いちりん one flower
ru: одноколёсный 1) {один} цветок 2) {одно} колесо {～の} одноколёсный

# 1167420 0
source: 一礼 いちれい bow (salute, greeting)
ru: поклон; приветствие {～する} сделать поклон, поклониться {～して} с поклоном, поклонившись сделать поклон, поклониться

# 1167430 0
source: 一列 いちれつ (a) row line
ru: ряд, линия; шеренга {～に} в одну шеренгу, в ряд; в колонну по одному

# 1167460 0
source: 一路 いちろ straight directly
ru: 1. дорога, путь 2. прямо, прямым путём (гл. обр. о морском пути)

# 1167500 0
source: 一揆 いっき uprising (esp. in Japan since middle ages, e.g. peasant uprising) revolt insurrection putsch riot
ru: (ист.) {крестьянское} восстание; мятеж

# 1167690 0
source: 逸材 いつざい outstanding talent
ru: (кн.) способный (талантливый) человек

# 1168200 0
source: 印刷機 いんさつき printing press
ru: печатная машина, типографский станок

# 1168380 0
source: 印章 いんしょう stamp seal
ru: печать, штемпель

# 1168870 0
source: 引き寄せる ひきよせる to draw or pull something towards oneself (e.g. chair)
ru: придвигать; притягивать, подтаскивать

# 1168950 0
source: 引き込む ひきこむ to pull into to draw in to bring in
ru: 1) (см.) ひきいれる 2) (см.) ひきこもる 3) сильно простуживаться

# 1169040 0
source: 引き当て ひきあて mortgage security
ru: 1) (см.) ていとう【抵当】 2) (см.) こころあて

# 1169080 0
source: 引き抜き ひきぬき hiring from another company recruitment scouting headhunting
ru: 1) вырывание, выдирание 2) быстрое переодевание (в театре или в яп. танцах) 3) переманивание (напр. артистов из одного театра в другой)

# 1169090 0
source: 引き抜く ひきぬく to extract to uproot to pull out
fr: arracher déraciner dévoyer (recruter ailleurs) extraire
ru: 1) вырывать {с корнем}; вытаскивать 2) отбирать; переманивать

# 1169130 0
source: 引き分ける ひきわける to pull apart to separate
ru: разнимать

# 1169210 0
source: 引き裂く ひきさく to tear up to tear off to split
fr: éloigner deux personnes l'une de l'autre arracher déchirer
ru: отрывать, разрывать; (перен.) разлучать

# 1169300 0
source: 引け値 ひけね closing quotations
ru: 1) сниженная цена 2) (бирж.) цена перед закрытием биржи

# 1169710 0
source: 引率 いんそつ leading commanding
ru: возглавлять (кого-л.), командовать (кем-л.); руководить (кем-л.) : {～する} возглавлять (кого-л.), командовать (кем-л.); руководить (кем-л.)

# 1169770 0
source: 飲み回る のみまわる to go on a pub-crawl to drink at a round of places
ru: ходить из одного кабачка (бара (и т. п.)) в другой

# 1169810 0
source: 飲み食い のみくい food and drink eating and drinking
ru: еда и питьё

# 1169980 0
source: 飲用 いんよう drinking
ru: для питья, питьевой; внутреннее (о лекарстве) пить : {～{の}} для питья, питьевой; внутреннее (о лекарстве) {～する} пить

# 1170180 0
source: 院政 いんせい government by cloistered emperors
ru: (ист.) эпоха правления экс-императоров (XIXII вв.)

# 1170890 0
source: 隠密 おんみつ privacy secrecy spy detective
ru: 1) тайна 2) (ист.) тайный агент, сыщик (в эпоху Токугава)

# 1171050 0
source: 右往左往 うおうさおう move about in confusion go every which way going right and left this way and that
fr: perdre le nord (figuré)
ru: метаться {во все стороны} : {～に} направо и налево, во все стороны {～する} метаться {во все стороны}

# 1171080 0
source: 右岸 うがん right bank (shore)
ru: правый берег

# 1171100 0
source: 右傾 うけい rightist leaning to the right
ru: (полит.) правый уклон {～する} склоняться вправо, праветь склоняться вправо, праветь

# 1171110 0
source: 右舷 うげん starboard
ru: пра́вый борт су́дна

# 1171220 0
source: 右辺 うへん right side (of an equation, expression, etc.) RHS
ru: правая сторона

# 1171760 0
source: 羽子板 はごいた battledore (early form of badminton racket)
ru: ракетка (для волана)

# 1171790 0
source: 羽振り はぶり plumage
ru: 1) оперение 2) влияние, сила

# 1172070 0
source: 雨中 うちゅう in the rain
ru: в дождь, под дождём

# 1172190 0
source: 鵜 う cormorant (Phalacrocoracidae spp.)
ru: (орнит.) бакланы, Phalacrocoracidae

# 1172250 0
source: 丑 うし second sign of Chinese zodiac (The Ox, 1am-3am, north-northeast, December)
ru: 1) бык, второй знак зодиака 2) северо-северо-восток (направление)

# 1172280 0
source: 臼 うす millstone mortar
ru: (уст.) 碓, 舂 1) ступка 2) ручная мельница (в виде жёрнова, вращающегося на основании)

# 1172570 0
source: 瓜 うり melon gourd
ru: бахчевые (гл. обр. дыня, тыква)

# 1173220 0
source: 雲水 うんすい itinerant priest wandering monk mendicant
ru: (кн.) плывущие облака и текущая вода; (обр.) скиталец; бродячий монах

# 1173260 0
source: 雲母 うんも mica isinglass
ru: слюдяной слюда {～の} слюдяной (уст.) слюда

# 1173530 0
source: 営巣 えいそう building a nest
ru: вить гнездо; гнездиться; рыть нору; делать логовище : {～する} вить гнездо; гнездиться; рыть нору; делать логовище

# 1173590 0
source: 営林署 えいりんしょ forest service field office
ru: лесничество

# 1173880 0
source: 栄華 えいが glory splendour splendor majesty luxury
ru: 1) расцвет, процветание; слава 2) великолепие, пышность, роскошь

# 1174000 0
source: 栄養価 えいようか nutritional value food value
ru: питательность, питательные качества

# 1174190 0
source: 永世 えいせい eternity perpetuity immortality permanence
ru: (см.) えいえん

# 1174610 0
source: 英断 えいだん resolution decisive judgement decisive judgment
ru: 1) смелое решение; решительность 2) решительные шаги; суровые меры

# 1174700 0
source: 英霊 えいれい spirits of war dead great men
ru: душа героя {, погибшего на войне}

# 1174810 0
source: 衛兵 えいへい palace guard sentinel garrison
ru: охра́нник

# 1175010 0
source: 液状 えきじょう liquid state
ru: : {～{の}} жидкий жидкий

# 1175220 0
source: 駅頭 えきとう station
ru: (кн.) станция, вокзал

# 1175800 0
source: 円弧 えんこ arc
fr: arc de cercle
ru: (мат.) дуга

# 1176140 0
source: 円盤投げ えんばんなげ discus throw
ru: метание диска

# 1176290 0
source: 園遊会 えんゆうかい garden party
ru: приём {гостей} в саду

# 1176450 0
source: 延焼 えんしょう spread of fire
ru: распространение огня (пламени) {～する} распространяться (об огне) распространяться (об огне)

# 1176530 0
source: 延納 えんのう deferred payment
ru: отсрочка платежа (уплаты)

# 1176690 0
source: 援用 えんよう claim quotation invocation
ru: ссылаться; приводить в подтверждение ссылка (на что-л.); цитата {～する} ссылаться; приводить в подтверждение

# 1177000 0
source: 演題 えんだい subject of an address
ru: тема {речи (выступления (и т. п.))}

# 1177470 0
source: 猿人 えんじん ape man
ru: (антр.) питекантроп

# 1177510 0
source: 縁の下 えんのした under the floor out of sight in background
ru: под полом {энгавы}

# 1177560 0
source: 縁故 えんこ relation connection affinity
ru: связи, знакомство

# 1177580 0
source: 縁者 えんじゃ relative
ru: (кн.) родственник, родня

# 1177610 0
source: 縁切り えんきり separation divorce severing of connections
ru: разрыв, развод {～にする} разрывать отношения (связь), расходиться

# 1177670 0
source: 縁日 えんにち temple festival fair
ru: (буд.) {храмовый} праздник

# 1177810 0
source: 遠からず とおからず soon in the near future
ru: (кн.) недолго; скоро, в ближайшем будущем

# 1177840 0
source: 遠ざける とおざける to keep away to keep at a distance
ru: (1) удаля́ть отдаля́ть (2) возде́рживаться избега́ть

# 1177920 0
source: 遠まわし とおまわし indirect (roundabout) expression
fr: détourné indirect
ru: иносказательный обиняками, намёками : {～な} иносказательный {～に} обиняками, намёками

# 1178020 0
source: 遠巻き とおまき surrounding at a distance
ru: : {～にする} окружать (оцеплять) на большом расстоянии

# 1178060 0
source: 遠近 えんきん distance perspective far and near here and there
ru: 1) дальность и близость {～に} вдали и вблизи {～から} издалека и с близкого расстояния; отовсюду 2) дальность или близость, расстояние : {～に} вдали и вблизи; там и сям

# 1178130 0
source: 遠出 とおで going afar
ru: экскурсия {～する} совершать экскурсию совершать экскурсию

# 1178150 0
source: 遠心 えんしん centrifuge
ru: центробе́жный

# 1178240 0
source: 遠浅 とおあさ shoal wide shallow beach
fr: grande plage haut-fond
ru: мель, мелководье (на большом расстоянии от берега)

# 1178410 0
source: 遠洋 えんよう ocean deep sea
ru: открытое море; океан

# 1178460 0
source: 遠慮なく えんりょなく without reservation freely frankly
ru: 1) свободно, без всякого стеснения, не церемонясь 2) не стесняясь, бесцеремонно

# 1178730 0
source: 塩焼き しおやき (fish) grilled or broiled with salt
ru: 1) печённая с солью рыба {～にする} печь с солью (рыбу) 2) а) выпаривание соли; б) человек, занимающийся выпариванием соли

# 1178740 0
source: 塩辛 しおから salted fish (entrails)
ru: соленья (закуска из солёной рыбы или моллюсков)

# 1179100 0
source: 汚泥 おでい dirty mud
ru: 1) грязь 2) развратная жизнь (обстановка)

# 1179570 0
source: 奥深い おくふかい profound deep
ru: 1) глубокий 2) глубокий, труднопостигаемый; таинственный

# 1179660 0
source: 往還 おうかん traffic coming and going highway
ru: (кн. см.) おうらい【往来】

# 1179690 0
source: 往時 おうじ ancient times
ru: (кн.) былые времена; прошлое

# 1179800 0
source: 往路 おうろ outward journey
ru: путь, поездка в… (ср.) きろ【帰路】

# 1179920 0
source: 応召 おうしょう respond to a call for military service being called to the colours (colors)
fr: être incorporé (armée)
ru: призываться в армию, быть призванным на военную службу призыв в армию {～する} призываться в армию, быть призванным на военную службу

# 1179970 0
source: 応戦 おうせん accepting a challenge returning fire fighting back putting up a fight responding to an attack
ru: принимать вызов {на бой}; принимать бой; отвечать огнём : {～する} принимать вызов {на бой}; принимать бой; отвечать огнём

# 1180150 0
source: 押しボタン おしボタン push button push-button
ru: кнопка (звонка, прибора и т. п.); (обр.) высокая степень автоматизации

# 1180170 0
source: 押し掛ける おしかける to intrude on
ru: 1) вторгаться (куда-л.); нагрянуть (к кому-л.) 2) ломиться; наседать; осаждать

# 1180290 0
source: 押し通す おしとおす to persist in to carry out to have one's own way to push through to carry through
ru: 1) продвигать; доводить до конца; проталкивать; отстаивать (что-л.); упорствовать (в чём-л.) 2): {…で～} выдавать себя за (кого-л.)

# 1180310 0
source: 押しつぶす おしつぶす to squash to crush to flatten
ru: раздавить, задавить; (обр.) сокрушить; доконать

# 1180450 0
source: 押し流す おしながす to wash away
ru: смывать водой, уносить (сносить) течением

# 1180480 0
source: 押印 おういん affixing one's seal
ru: приложение печати (штампа) {～する} ставить (прилагать) печать, ставить штамп ставить (прилагать) печать, ставить штамп
