Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1248400 0
source: 軍手 ぐんて cotton gloves working gloves
ru: (прост.) рабочие перчатки

# 1248670 0
source: 軍曹 ぐんそう sergeant
ru: старший унтер-офицер

# 1248930 0
source: 軍票 ぐんぴょう military scrip
ru: военные боны; реквизиционные расписки {оккупационной армии}

# 1249030 0
source: 軍務 ぐんむ military and naval affairs military service
ru: военное дело

# 1249270 0
source: 袈裟 けさ kasaya monk's stole
ru: 1) (буд.) ряса, риза (оставляющая одно плечо и руку открытыми) 2) (см.) けさがけ 1

# 1249310 0
source: 係数 けいすう coefficient factor proportional constant
ru: коэффицие́нт

# 1249380 0
source: 係留 けいりゅう mooring anchorage
ru: ставить (становиться) на мёртвый якорь (бочку, бридель), швартоваться постановка на мёртвый якорь (бочку, бридель, швартов), швартовка {～する} ставить (становиться) на мёртвый якорь (бочку, бридель), швартоваться

# 1249410 0
source: 傾き かたむき slope inclination list
ru: 1) уклон, наклон; склон; покатость; крен (судна); наклонное положение 2) склонность, наклонность; {пред}расположение (к чему-л.); стремление, тенденция

# 1249580 0
source: 傾倒 けいとう admiration adoration concentration on idolizing idolising
fr: admiration adoration concentration sur idolâtrie se consacrer à (suru)
ru: 1) (に) отдаваться, {целиком} посвящать себя (чему-л.), увлекаться (чем-л.) 2) (を) сосредоточивать (внимание); отдавать (силы); направлять, устремлять (мысли) : ～する 1) (に) отдаваться, {целиком} посвящать себя (чему-л.), увлекаться (чем-л.) 2) (を) сосредоточивать (внимание); отдавать (силы); направлять, устремлять (мысли)

# 1249620 0
source: 刑期 けいき prison term
ru: срок наказания

# 1249980 0
source: 兄弟子 あにでし senior schoolmate senior apprentice
ru: старший в группе по возрасту и знаниям ученик

# 1250100 0
source: 型紙 かたがみ pattern paper (for dressmaking)
ru: {бумажная} выкройка

# 1250120 0
source: 型破り かたやぶり unusual unconventional mold-breaking
ru: оригинальный; необычный; странный; совершенно новый нарушение установленной формы (нормы) {～の} оригинальный; необычный; странный; совершенно новый

# 1250270 0
source: 形作る かたちづくる to form to shape to make to mold to mould to build up
fr: constituer façonner former mouler
ru: образовывать; составлять; иметь форму (чего-л.)

# 1250380 0
source: 形相 ぎょうそう look (esp. an angry or upset look) expression
ru: облик, образ; вид, выражение {лица}

# 1250590 0
source: 憩う いこう to rest to relax to repose
fr: se relaxer se reposer
ru: отдыхать; делать передышку

# 1250670 0
source: 携行 けいこう carrying
ru: носить (иметь, возить) при себе; брать с собой : {～する} носить (иметь, возить) при себе; брать с собой

# 1250710 0
source: 敬愛 けいあい respect and affection
ru: любо́вь и уваже́ние

# 1250980 0
source: 畦 あぜ ridge of earth between rice fields
ru: 1) межа; валик (на рисовом поле) 2) приподнятая часть порога; грань (в желобке у притолоки и порога); фацет (в колонне с желобками) (уст.) 1) межа (на суходольном поле) 2) небольшая возвышенность

# 1251060 0
source: 系統的 けいとうてき systematic
ru: систематический, систематичный

# 1251620 0
source: 経典 きょうてん sacred books sutras scriptures Bible
ru: (буд.) священное писание, сутры 1) непреложный (нерушимый) закон 2) священное писание (любой религии) 3) классические сочинения (любой области знания) 4) (см.) けいしょ【経書】

# 1252060 0
source: 計らい はからい arrangement good offices discretion judgment disposition
ru: 1) распоряжение {～をする} распоряжаться, принимать меры 2) усмотрение; содействие {…の～で} по усмотрению (кого-л.); благодаря (чьей-л.) любезности

# 1252540 0
source: 警棒 けいぼう baton
ru: полицейская дубинка

# 1252550 0
source: 警務 けいむ police affairs
ru: полицейская служба

# 1252580 0
source: 軽音楽 けいおんがく light music
fr: musique légère
ru: лёгкая музыка

# 1252620 0
source: 軽機関銃 けいきかんじゅう light machine gun
ru: лёгкий (ручной) пулемёт

# 1252690 0
source: 軽口 かるくち talkative loose-lipped persiflage frivolous talk
ru: 1) шутка 2): {～な} болтливый болтливый

# 1252750 0
source: 軽症 けいしょう minor illness
ru: лёгкое заболевание (недомогание); лёгкая форма болезни

# 1252810 0
source: 軽度 けいど slight degree
ru: лёгкий; слабый; незначительный лёгкость; слабость {～の} лёгкий; слабый; незначительный

# 1252840 0
source: 軽犯罪 けいはんざい minor offence minor offense misdemeanor misdemeanour
ru: незначительный проступок; мелкое правонарушение

# 1253090 0
source: 芸術的 げいじゅつてき artistic
ru: художественный; артистический (в широком смысле)

# 1253160 0
source: 芸風 げいふう style of acting
ru: (театр.) стиль игры; (муз.) техника исполнения

# 1253320 0
source: 劇映画 げきえいが film drama
ru: художественный фильм, кинодрама

# 1253520 0
source: 劇評 げきひょう drama criticism
ru: театральная критика

# 1253590 0
source: 撃退 げきたい repulse repel (i.e. the enemy)
ru: отгонять; отражать, отбивать (противника, атаку и т. п.) отклонять, отвергать (требования и т. п.) 1) отпор, отражение {～する} отгонять; отражать, отбивать (противника, атаку и т. п.) 2) отказ {～する} отклонять, отвергать (требования и т. п.)

# 1253600 0
source: 撃沈 げきちん sending a ship to the bottom sinking (a ship)
fr: couler (bateau)
ru: потопить (корабль при атаке), пустить ко дну потопление {～する} потопить (корабль при атаке), пустить ко дну

# 1253620 0
source: 撃破 げきは crushing
ru: : ～する 1) разбить, разгромить (противника в бою); разрушать (напр. взрывом) 2) разбивать (напр. доводы); опровергать 1) разбить, разгромить (противника в бою); разрушать (напр. взрывом) 2) разбивать (напр. доводы); опровергать

# 1253710 0
source: 激闘 げきとう fierce fighting
ru: (см.) げきせん

# 1253770 0
source: 激烈 げきれつ violence vehemence fury fervour fervor severity fierceness keenness
ru: ожесточённый, жестокий; суровый; резкий; сильный, сильнодействующий; мощный : {～な} ожесточённый, жестокий; суровый; резкий; сильный, сильнодействующий; мощный

# 1253960 0
source: 欠勤 けっきん absence (from work)
ru: невыход, неявка (на работу, занятия и т. п.); прогул {～する} не являться (на работу и т. п.); прогуливать не являться (на работу и т. п.); прогуливать

# 1253980 0
source: 欠航 けっこう flight cancellation
ru: приостановка (временное прекращение) авиарейсов (навигации) {～となる} временно прекращаться (о навигации, полётах)

# 1254170 0
source: 決まり文句 きまりもんく cliche platitude formula set phrase
ru: часто используемая фраза клише

# 1254190 0
source: 決め込む きめこむ to take for granted to assume
ru: (прост.) 1) считать решённым (бесспорным); считать само собой разумеющимся 2) сильно бранить, распекать 3) напускать на себя (важность и т. п.); подражать 4) делать, совершать

# 1254230 0
source: 決壊 けっかい burst (e.g. dam, embankment, levee) breach collapse washout rupture
ru: прорваться, быть прорванным (о плотине и т. п.) прорыв, разрушение (плотины) {～する} прорваться, быть прорванным (о плотине и т. п.)

# 1254300 0
source: 決死 けっし preparedness for death do-or-die spirit
ru: : {～の} идущий на смерть, бесстрашный, отчаянный

# 1254410 0
source: 決闘 けっとう duel shoot-out
ru: драться на дуэли поединок, дуэль {～する} драться на дуэли

# 1254890 0
source: 結審 けっしん conclusion of trial (hearing)
ru: окончание слушания дела, заключительное заседание суда

# 1254910 0
source: 結石 けっせき calculus (concretion of minerals formed inside the body)
ru: (мед.) камень (напр. почечный)

# 1254970 0
source: 結納 ゆいのう engagement gift (ceremonial) exchange of engagement gifts
ru: подарки при помолвке

# 1255220 0
source: 血筋 ちすじ lineage stock strain blood relationship
ru: 1) кровное родство, узы крови 2) происхождение, родословная 3) кровеносные сосуды

# 1255230 0
source: 血行 けっこう circulation (of the blood)
ru: кровообращение

# 1255300 0
source: 血清 けっせい serum
ru: сыворотка крови, серум

# 1255360 0
source: 血統 けっとう lineage pedigree family line birth
ru: происхождение, родословная, генеалогия

# 1255830 0
source: 月報 げっぽう monthly report
ru: {еже}месячное обозрение; {еже}месячный бюллетень (журнал)

# 1256570 0
source: 兼営 けんえい operating or carrying on simultaneously
ru: одновременное ведение двух или более предприятий (дел)

# 1256590 0
source: 兼業農家 けんぎょうのうか part-time farmer
ru: крестьянин, занимающийся (чем-л.) (работающий (где-л.)) ради подсобного заработка

# 1256630 0
source: 兼職 けんしょく pluralism plurality concurrent post
ru: (см.) けんにん

# 1256810 0
source: 剣劇 けんげき sword play samurai drama
fr: pièce d'épée (sans cape...) théâtre de samurai
ru: фехтовальная пьеса (в которой происходят поединки)

# 1257070 0
source: 喧騒 けんそう tumult great noise clatter hustle and bustle
ru: шумный, крикливый 1) (кн.) шум, крик; переполох {～な} шумный, крикливый

# 1257370 0
source: 建具 たてぐ fittings such as sliding doors, fusuma, shoji, etc. furniture
ru: двери, сёдзи, фусума (и т. п.)

# 1257580 0
source: 憲兵 けんぺい military police
ru: жандармерия; жандарм

# 1257760 0
source: 拳銃 けんじゅう pistol handgun revolver
ru: револьвер; пистолет

# 1258110 0
source: 権化 ごんげ incarnation (of Buddha or bodhisattva) avatar
ru: 1) (см.) ごんげん 2) воплощение, олицетворение

# 1258140 0
source: 権勢 けんせい power influence
ru: власть; влияние

# 1258450 0
source: 献身 けんしん dedication devotion
ru: жертвовать собой ради (кого-чего-л.), быть самоотверженным; целиком посвящать себя, всецело отдаваться (чему-либо) самоотверженность; преданность {～する} жертвовать собой ради (кого-чего-л.), быть самоотверженным; целиком посвящать себя, всецело отдаваться (чему-либо) {～的} самоотверженный, преданный {～的に} самоотверженно; беззаветно

# 1259040 0
source: 肩身 かたみ shoulders
ru: плечи и торс

# 1259090 0
source: 肩入れ かたいれ support backing patronage
ru: помощь, поддержка

# 1259190 0
source: 見せしめ みせしめ lesson example warning
ru: пример (урок) для других; предупреждение {～になる} послужить уроком {～に}, 見せしめのため в пример другим

# 1259230 0
source: 見せつける みせつける to make a display of to show off to flaunt
ru: (см.) みせびらかす

# 1259330 0
source: 見越す みこす to anticipate to foresee
ru: 1) предвидеть; предполагать 2) смотреть (заглядывать) через (что-л.), смотреть поверх (чего-л.)

# 1259520 0
source: 見誤る みあやまる to mistake someone for someone else to misread to misjudge
ru: (см.) みそこなう

# 1259540 0
source: 見向く みむく to look around to look towards (us)
ru: взглядывать, поворачивать лицо, оглядываться, оборачиваться

# 1259600 0
source: 見殺し みごろし letting (someone) die without helping
ru: : {～にする} оставить {умирать} без помощи; оставить на произвол судьбы

# 1259720 0
source: 見出し語 みだしご title word keyword headword entry word
ru: заглавное слово

# 1259750 0
source: 見据える みすえる to gaze at to stare at to focus on to make sure of
ru: 1) уставиться {взглядом} (на кого-что-л.); глазеть 2) (см.) みきわめる 2

# 1259790 0
source: 見積もる みつもる to estimate
ru: оценивать; составлять предварительный расчёт; калькулировать; определять сумму (убытка и т. п.)

# 1259980 0
source: 見抜く みぬく to see through to see the true nature of something
ru: видеть насквозь (чьи-л. замыслы и т. п.); хорошо понимать (чьи-л. намерения и т. п.); предугадывать (что-л.)

# 1260040 0
source: 見聞き みきき information experience observation seeing and hearing
ru: видеть и слышать {самому} : {～する} видеть и слышать {самому}

# 1260050 0
source: 見返す みかえす to look (stare) back at to triumph over
fr: regarder en arrière triompher de
ru: 1) оглядываться 2) бросать ответный взгляд 3) смотреть с торжеством (на бывшего врага, обидчика)

# 1260150 0
source: 見立てる みたてる to select to choose
ru: 1) составлять себе мнение; определять, оценивать 2) (мед.) ставить диагноз; делать заключение 3) выбирать, отбирать, делать выбор (отбор) 4) уподоблять 5) провожать

# 1260340 0
source: 軒下 のきした under the eaves
ru: : {～に} у стен дома

# 1260970 0
source: 元帳 もとちょう ledger
ru: (бухг.) гроссбух

# 1260990 0
source: 元通り もとどおり as before as ever
ru: по-старому, как прежде {～になる} стать прежним; восстановиться {～にして} как {было} прежде, в прежнем виде

# 1261000 0
source: 元締め もとじめ manager boss controller promoter
ru: (прост.) хозяин; главный, босс

# 1261330 0
source: 原語 げんご original word original language
ru: слово в оригинале, язык оригинала

# 1261680 0
source: 原子爆弾 げんしばくだん atomic bomb A-bomb
ru: атомная бомба

# 1261900 0
source: 原審 げんしん original sentence
ru: (см.) げんさいばん

# 1262130 0
source: 原著 げんちょ the original work
ru: оригинал, оригинальное произведение (в противоп. переводу, переделке)

# 1262250 0
source: 原判決 げんはんけつ original decision
ru: первоначальное решение

# 1262350 0
source: 原簿 げんぼ ledger original record register
ru: (бухг.) гроссбух

# 1262400 0
source: 原木 げんぼく pulpwood raw timber unprocessed timber logs
ru: древесный материал; древесная масса

# 1262540 0
source: 厳に げんに strictly severely rigidly fortify strengthen secure
ru: укреплять (напр. оборону), усиливать (напр. охрану); неуклонно вести (напр. наблюдения); (ср.) げん【厳】 (кн.) сурово, строго {～する} укреплять (напр. оборону), усиливать (напр. охрану); неуклонно вести (напр. наблюдения); (ср.) げん【厳】

# 1262580 0
source: 厳寒 げんかん intense cold
ru: (кн.) мороз, стужа, сильные холода

# 1262690 0
source: 厳正 げんせい strictness impartiality exactness rigidness
ru: 1) точность; строгость, требовательность {～な} точный; строгий, требовательный 2) беспристрастие {～な} беспристрастный, справедливый точный; строгий, требовательный беспристрастный, справедливый

# 1262720 0
source: 厳選 げんせん careful selection careful screening hand-picking
ru: тщательный отбор {～する} а) тщательно отбирать, строго отбирать; б) быть тщательно отобранным а) тщательно отбирать, строго отбирать; б) быть тщательно отобранным

# 1262770 0
source: 厳冬 げんとう severe winter
ru: (кн.) суровая зима

# 1263020 0
source: 幻惑 げんわく fascination glamor glamour bewitching
ru: очарование {～される} быть очарованным {～的} очаровательный

# 1263170 0
source: 減刑 げんけい reduction of penalty
ru: (юр.) смягчение наказания

# 1263300 0
source: 減配 げんぱい reduction in a dividend smaller ration
ru: сокращать дивиденд (квоту); урезывать паёк; сажать на голодный паёк (в наказание) сокращение дивиденда (квоты); уменьшение пайка (выдачи по карточкам) {～する} сокращать дивиденд (квоту); урезывать паёк; сажать на голодный паёк (в наказание)

# 1263540 0
source: 現業 げんぎょう on-site work work-site operations
ru: работа {непосредственно} на месте

# 1263790 0
source: 現世 げんせい present world present age transient world life
ru: (кн.) наш бренный мир 1) этот мир (свет) {～的} земной; мирской 2) (см.) げんだい (см.) げんせい【現世】 (поэт.) этот мир

# 1264170 0
source: 言い張る いいはる to insist to assert to be obstinate in saying
ru: настаивать (на чём-л.), утверждать (что-л.)

# 1264220 0
source: 言い表す いいあらわす to express (in words)
fr: exprimer
ru: выражать (словами), высказывать

# 1264280 0
source: 言い聞かせる いいきかせる to tell someone to do something to warn to persuade to instruct
ru: говорить (кому-л.); внушать; давать указания (о чём-л.), указывать; советовать; предупреждать (о чём-л.)

# 1264400 0
source: 言外 げんがい unexpressed implied implicit
ru: невыраженный {словами}; подразумеваемый (кн.:) {～の} невыраженный {словами}; подразумеваемый

# 1264450 0
source: 言語道断 ごんごどうだん outrageous preposterous scandalous inexcusable absurd execrable
ru: неописуемый; невыразимый : {～！} этому нет названия!; у меня не хватает слов!; язык прилипает к гортани! (восклицание восхищения, крайнего удивления или крайнего негодования) {～な} неописуемый; невыразимый

# 1264470 0
source: 言行 げんこう speech and behaviour (behavior)
ru: слова и дела

# 1264850 0
source: 個人主義 こじんしゅぎ individualism
ru: индивидуализм {～的} индивидуалистический

# 1265100 0
source: 古びる ふるびる to look old to get old
ru: изнашиваться; становиться ветхим

# 1265120 0
source: 古めかしい ふるめかしい old-fashioned
ru: древний; старинного вида

# 1265370 0
source: 古豪 こごう veteran old-timer man of experience
ru: (кн.) 1) древний воитель, воин-герой древности 2) бывалый солдат, ветеран; (перен.) бывалый (умудрённый опытом) человек

# 1265490 0
source: 古式 こしき old style ancient rites
ru: древний обряд (ритуал)

# 1265520 0
source: 古手 ふるて disused article ex-soldier retired official
ru: 1) бывшая в употреблении вещь 2) бывший, отставной, в отставке

# 1265620 0
source: 古生物 こせいぶつ extinct plants and animals
ru: ископаемые животные и растения

# 1266120 0
source: 古米 こまい old rice
ru: старый рис, рис прежнего урожая

# 1266180 0
source: 古木 こぼく old tree
ru: старое дерево

# 1266220 0
source: 古老 ころう old people seniors elders old-timer
ru: (кн.) старый человек, старик; старейшина

# 1266610 0
source: 固辞 こじ firm refusal
ru: (кн.) категорически отказывать (в чём-л.), решительно отклонять (отвергать) (что-л.) : {～する} (кн.) категорически отказывать (в чём-л.), решительно отклонять (отвергать) (что-л.)

# 1266660 0
source: 固定観念 こていかんねん fixed idea idee fixe stereotype prejudice
ru: (см.) こちゃくかんねん

# 1267070 0
source: 戸板 といた sliding door (esp. when removed from its frame and used for carrying things or people)
ru: доска от ставень ((см.) あまど; (используется тж. для переноски вещей))

# 1267080 0
source: 戸別 こべつ house-to-house door-to-door each house
ru: каждый дом; отдельно по домам {～に} в каждый дом, от дома к дому в каждый дом, от дома к дому

# 1267560 0
source: 胡麻 ごま sesame seeds
ru: 1) кунжут культурный (индийский), Sesamum indicum (L.) 2) кунжутное семя

# 1268400 0
source: 五人組 ごにんぐみ five-family unit five-man group quintet
ru: пятёрка пять челове́к

# 1269560 0
source: 後記 こうき postscript under-mentioned described below
ru: 1) послесловие (гл. обр. редакционное) 2) приписка, постскриптум

# 1269790 0
source: 後進国 こうしんこく undeveloped country third world country
ru: отсталая страна

# 1270000 0
source: 後年 こうねん future years in (one's) later years
ru: 1) будущие (грядущие) годы; в будущем 2) {в} последние годы жизни

# 1270090 0
source: 後編 こうへん latter part (of book, etc.) sequel concluding part
ru: вторая часть, второй том (из двух)

# 1270140 0
source: 後味 あとあじ aftertaste
ru: вкус, остающийся во рту; (обр.) осадок, впечатление

# 1270720 0
source: 御用 ごよう your order your business official business
ru: 1) ваша (его) надобность 2) {ваш} заказ; требование (чьё-л.) 3): {～{の}} правительственный; правительственной ориентации; оплачиваемый правительством 4) (уст.) арест {～になる} быть арестованным

# 1270940 0
source: 語り継ぐ かたりつぐ to transmit to hand down
ru: передавать из рода в род (сказание)

# 1270960 0
source: 語り合う かたりあう to talk together
ru: разговаривать, беседовать

# 1271030 0
source: 語感 ごかん sense of language
ru: чувство языка ((калька нем.) Sprachgefühl)

# 1271180 0
source: 語尾 ごび (inflected) end of a word end of a sentence
ru: (грам.) окончание (слова)

# 1271200 0
source: 語法 ごほう diction grammar syntax usage wording
ru: (1) язы́к мане́ра выража́ться (2) зако́ны языка́

# 1271250 0
source: 語録 ごろく analects sayings
ru: Изречения (название сборников)

# 1271560 0
source: 護身 ごしん self-protection
ru: самозащита, самооборона

# 1271690 0
source: 交わり まじわり acquaintance relations fellowship
ru: общение, отношения, знакомство, связь; (ср.) こうさい【交際】

# 1271740 0
source: 交感神経 こうかんしんけい sympathetic nerves
ru: симпатический нерв

# 1271880 0
source: 交歓 こうかん exchange of courtesies (cordialities) fraternization fraternisation
ru: дружески встречаться (с кем-л.); (воен.) брататься обмениваться приветствиями (пожеланиями, визитами) 1) обмен приветствиями (дружественными пожеланиями); взаимные посещения {～する} обмениваться приветствиями (пожеланиями, визитами) 2) дружеское общение; непринуждённое веселье; (воен.) братание {～する} дружески встречаться (с кем-л.); (воен.) брататься

# 1272490 0
source: 交配 こうはい mating crossbreeding cross-fertilization cross-fertilisation
ru: скрещивать (биол.) скрещивание {～する} скрещивать

# 1272510 0
source: 交尾 こうび copulation (in animals)
ru: спариваться, случаться; покрывать спаривание, случка {～する} спариваться, случаться; покрывать

# 1272570 0
source: 交遊 こうゆう friend friendship companionship fraternization fraternity comradeship acquaintance
ru: поддерживать (вести) знакомство (кн.) 1) знакомство, общение {～する} поддерживать (вести) знакомство 2) приятель, товарищ, знакомый

# 1272630 0
source: 侯 こう marquis lord daimyo
ru: (после фамилии) маркиз

# 1272940 0
source: 光輝 こうき brightness splendour splendor
fr: clarté gloire luminosité magnificence splendeur
ru: 1) яркость, блеск, сияние {～ある} сияющий, сверкающий, блестящий 2) (перен.) великолепие; слава {～ある} блистательный; славный

# 1272960 0
source: 光源 こうげん light source
ru: исто́чник све́та

# 1272970 0
source: 光合成 こうごうせい photosynthesis
ru: (бот.) фотосинтез

# 1272980 0
source: 光彩 こうさい brilliance splendour splendor
fr: éclat brillance
ru: (кн.) блеск, яркость; великолепие

# 1273290 0
source: 公家 くげ court noble nobility
ru: (ист.) 1) кугэ, придворная аристократия (обозначение высшего слоя господствующего класса в раннефеодальную эпоху) 2) {императорский} двор 3) (см.) くぎょう【公卿】

# 1273320 0
source: 公会 こうかい public meeting
ru: откры́тое собра́ние

# 1273440 0
source: 公器 こうき public institution
ru: (кн.) общественный орган

# 1273570 0
source: 公共団体 こうきょうだんたい public organization public organisation
ru: общественная организация

# 1273670 0
source: 公告 こうこく public announcement official notice
ru: официально извещать (оповещать) официальное извещение {～する} официально извещать (оповещать)

# 1274060 0
source: 公証人 こうしょうにん notary public notary public notary
ru: нотариус

# 1274130 0
source: 公正証書 こうせいしょうしょ notarized document notarised document
ru: нотариально заверенный документ {…を～にする} заверять (что-л.) нотариально

# 1274400 0
source: 公電 こうでん official telegram
ru: официальная телеграмма

# 1274410 0
source: 公党 こうとう political party
ru: легальная политическая партия

# 1274420 0
source: 公道 こうどう public road
ru: 1) государственная дорога ((построенная государством на государственной земле; ср.) しどう【私道】) 2) большая дорога, тракт; шоссе 3) правильный путь; справедливость

# 1275060 0
source: 功罪 こうざい both good and bad merits and demerits
ru: (кн.) заслуги и провинности

# 1275120 0
source: 効 こう efficacy benefit efficiency effect result success
ru: {полезное} действие; эффект; результат; успех {～がある} действовать, оказывать действие; быть эффективным; давать результат; быть полезным; быть успешным

# 1275470 0
source: 厚手 あつで thick (paper, fabric, etc.)
ru: толстый (о бумаге, ткани) : {～の} толстый (о бумаге, ткани)

# 1276270 0
source: 口臭 こうしゅう bad breath halitosis
ru: неприятный запах изо рта

# 1276970 0
source: 口約束 くちやくそく verbal promise one's word
ru: устное обещание; устная договорённость {～をする} обещать устно, давать слово

# 1277060 0
source: 向き合う むきあう to be opposite to face each other
ru: (см.) むかいあう

# 1277400 0
source: 坑内 こうない within a pit or (mine) shaft
ru: внутренняя часть шахты, шахта {внутри}

# 1277550 0
source: 好演 こうえん good performance
ru: хорошая (прекрасная) игра, искусное исполнение (в театре)

# 1277800 0
source: 好例 こうれい good example
ru: (кн.) отличный пример, хорошая иллюстрация

# 1277810 0
source: 孔子 こうし Confucius
fr: Confucius
ru: Конфуций

# 1278070 0
source: 工具 こうぐ tool implement
ru: {рабочий} инструмент

# 1278330 0
source: 巧拙 こうせつ tact skill workmanship
fr: aptitude façon fabrication habilité
ru: (кн.) умение, искусность, мастерство

# 1278350 0
source: 巷 ちまた the public (esp. much-discussed, much-heard) the street (e.g. "word on the street")
ru: 1) ((тж.) 街) перекрёсток; улица 2) арена, сцена (чего-л.)

# 1278480 0
source: 広角 こうかく wide-angle
ru: широкоугольный : {～{の}} широкоугольный

# 1278500 0
source: 広義 こうぎ wide sense broader application
ru: широкий смысл

# 1278700 0
source: 広野 こうや (a) plain
ru: широкая равнина; степь

# 1278980 0
source: 抗弁 こうべん protest refutation pleading
ru: заявлять протест, протестовать, возражать; опротестовывать протест, возражение {～する} заявлять протест, протестовать, возражать; опротестовывать

# 1279450 0
source: 杭 くい stake post pile picket
ru: кол; свая; столб

# 1279500 0
source: 校外 こうがい off-campus out of school
ru: : {～で} вне школы (училища)

# 1279550 0
source: 校章 こうしょう school badge school emblem school insignia
ru: значок учебного заведения

# 1280150 0
source: 甲種 こうしゅ A-grade first-class
fr: niveau a première classe premier choix
ru: : {～{の}} первого разряда

# 1280310 0
source: 甲羅 こうら shell carapace
ru: 1) скорлупа, шелуха; щиток черепахи (ракообразных) 2) ((неправ. вм.) こうろう【劫臈】) долгие годы

# 1280410 0
source: 皇子 おうじ imperial prince
ru: принц крови
