Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1597560 0
source: 中秋 ちゅうしゅう 15th day of the 8th lunar month
ru: (кн.) 15-й день восьмого месяца по лунному календарю (кн.) середина осени (8-й месяц по лунному календарю)

# 1597710 0
source: 直感的 ちょっかんてき intuitive
ru: интуитивный

# 1597840 0
source: 突き放す つきはなす to thrust away to push aside
ru: 1) выталкивать 2) оставлять, бросать, покидать 3) отвергать

# 1598430 0
source: 照り焼き てりやき teriyaki (meat or fish marinated in sweet soy sauce and broiled)
ru: поджаренная с соей (рыба) {～にする} жарить (рыбу) с соей

# 1599140 0
source: 捕り物 とりもの capture arrest
ru: (уст.) арест, поимка

# 1599280 0
source: 堂々巡り どうどうめぐり going around in circles
ru: 1) обход вокруг храма (религиозный обряд) 2) поимённое голосование {～をする} производить поимённое голосование 3) {бесполезное} повторение одного и того же

# 1599740 0
source: 南南西 なんなんせい south-southwest south-south-west
ru: юго-юго-запад

# 1599880 0
source: 似つかわしい につかわしい suitable appropriate becoming fitting
ru: подходящий; гармонирующий; (как сказ.) подходить (к чему-л.), гармонировать (с чем-л.)

# 1599950 0
source: 縫い針 ぬいばり sewing needle
ru: {швейная} иголка

# 1600730 0
source: 箱舟 はこぶね ark (i.e. Noah's)
ru: ковчег

# 1600940 0
source: 鼻高々 はなたかだか proudly triumphantly
ru: (прост. обр.) задравши нос, задаваясь

# 1601110 0
source: 張り子 はりこ papier mache
ru: папье-маше

# 1601250 0
source: 梅毒 ばいどく syphilis
ru: сифилис

# 1601290 0
source: 伯楽 ばくろう cattle or horse trader good judge of horses or cattle
ru: 1) знаток лошадей 2) ветеринар (лечащий лошадей) 3) лошадиный барышник (разг.) коновал 1) (уст.) торговец лошадьми, барышник 2) (см.) ばくろう【伯楽】

# 1601410 0
source: 干上がる ひあがる to dry up to parch to ebb away
ru: 1) пересыхать 2) отхлынуть (о воде при отливе)

# 1601560 0
source: 引き換える ひきかえる to exchange (things) to convert
ru: менять, обменивать (ср.) ひきかえて

# 1601590 0
source: 引き込み線 ひきこみせん (railway) siding service line service wire
ru: (см.) ひっこみせん

# 1602430 0
source: 不意打ち ふいうち surprise attack
ru: неожиданный удар; (перен.) неожиданность {～の} неожиданный

# 1602510 0
source: 吹き付ける ふきつける to blow against to spray (paint, etc.) (onto a surface)
ru: относить (на что-л. (ветром)

# 1602630 0
source: 伏し目 ふしめ downcast look
ru: потупленный взгляд {～になる} потупить взгляд

# 1602770 0
source: 不釣り合い ふつりあい unbalance imbalance asymmetry disparity mismatch disproportion
ru: : {～の} неподходящий (к чему-л.); негармонирующий (с чем-л.); несоразмерный; непропорциональный неподходящий (к чему-л.); негармонирующий (с чем-л.); несоразмерный; непропорциональный

# 1602940 0
source: 振りかざす ふりかざす to raise (esp. overhead) to brandish (e.g. sword) to flourish
ru: заносить над головой

# 1603570 0
source: 掘り返す ほりかえす to dig up to turn up to tear up
fr: arracher déterrer retourner
ru: перекапывать, перерывать; перепахивать

# 1603830 0
source: 勾玉 まがたま comma-shaped jewels
ru: магатама (старинная драгоценность изогнутой формы из яшмы, изумруда и т. п.)

# 1603840 0
source: 曲がりくねる まがりくねる to bend many times to turn and twist to zigzag
ru: виться, извиваться; изгибаться

# 1603860 0
source: 巻き貝 まきがい snail spiral shell
ru: 1) спиральные раковины 2) (разг.) улитка

# 1604030 0
source: 間近い まぢかい near at hand
ru: близко; скоро

# 1604200 0
source: 摩耗 まもう wear abrasion
ru: (кн.) износ, стирание, снашивание {～する} стираться, снашиваться стираться, снашиваться

# 1604240 0
source: 円顔 まるがお round face moon face
ru: круглое лицо {～の} круглолицый круглолицый

# 1604410 0
source: 見返し みかえし endpaper end paper (of a book)
ru: 1) взгляд (оглядка) назад 2) внутренняя сторона обложки (книги)

# 1604760 0
source: 向かい合う むかいあう to be opposite to face each other
ru: находиться напротив

# 1605340 0
source: 諸々 もろもろ all kinds of things various things large number of people
ru: : {～の} всевозможные, всяческие; все

# 1605650 0
source: 友誼 ゆうぎ friendship friendly relations fellowship
ru: (кн.) дружба, дружеские отношения {～{的}} дружественный

# 1605750 0
source: 柚子 ゆず yuzu (Citrus ichangensis x C. reticulata)
ru: мандарин юнос, Citrus Junos Tanaka

# 1606030 0
source: 夜店 よみせ night stall night shop night fair
ru: вечерний {уличный} ларёк; ночной базар

# 1606740 0
source: 早稲 わせ early ripening rice
fr: riz à mûrissement précoce riz précoce
ru: 1) ранний рис 2) ранний сорт (овощей и т. п.)

# 1608350 0
source: 激昂 げっこう excited exasperated indignant rage enraged
ru: (см.) げっこう【激昂】 сильное возбуждение; острое раздражение; возмущение, негодование {～する} быть возбуждённым (раздражённым); возмущаться, негодовать {～して} возбуждённо, в возбуждении; возмущённо, негодуя {～した} возбуждённый; возмущённый, негодующий быть возбуждённым (раздражённым); возмущаться, негодовать

# 1608440 0
source: 早業 はやわざ quick work (clever) feat
ru: трюк, фокус, ловкость рук

# 1613850 0
source: 回向 えこう Buddhist memorial service prayers for the repose of the soul
ru: (буд.) поминальная служба {～する} устраивать поминальную службу устраивать поминальную службу

# 1614870 0
source: 破摧 はさい crushing smashing cracking to pieces
ru: 1) разбивание вдребезги; дробление {～する} дробить; разбивать {на куски} 2) разрушение 3) (перен.) разгром {～する} разгромить дробить; разбивать {на куски} разгромить

# 1615140 0
source: 徒 あだ vain futile transient frivolous
ru: : {～な} бесполезный, напрасный, пустой {～に} бесполезно, впустую {～となる} оказаться тщетным, окончиться ничем бесполезный, напрасный, пустой бесполезно, впустую

# 1615200 0
source: 珍妙 ちんみょう queer odd fantastic
ru: (кн.) странность; причудливость {～な} странный; причудливый; эксцентричный странный; причудливый; эксцентричный

# 1615250 0
source: 鈍 どん dull slow stupid dull-brained
ru: тупо́й несообрази́тельный глу́пый медли́тельный

# 1615580 0
source: 簡明 かんめい terse concise simple and clear
ru: : {～な} краткий и ясный, сжатый и точный краткий и ясный, сжатый и точный

# 1615710 0
source: 謹厳 きんげん stern grave solemn sobersided
ru: : {～な} (кн.) 1) осмотрительный; сдержанный 2) суровый, строгий, серьёзный (кн.)

# 1616010 0
source: 廉潔 れんけつ honest incorruptible integrity
ru: честность, неподкупность; прямота, порядочность {～な} честный, неподкупный, бескорыстный, порядочный честный, неподкупный, бескорыстный, порядочный

# 1616390 0
source: 妖艶 ようえん fascinating voluptuous bewitching
ru: : {～な} обольстительный; чарующий, обворожительный обольстительный; чарующий, обворожительный

# 1616490 0
source: 物故 ぶっこ death
ru: (кн.) смерть {～せる} (перед именем) покойный…

# 1616620 0
source: 朝貢 ちょうこう bringing tribute
ru: (уст.) принесение дани {～する} уплачивать дань; приносить дары уплачивать дань; приносить дары

# 1616630 0
source: 徴集 ちょうしゅう levying recruitment
ru: призыв {в армию} {～する} призывать {в армию} призывать {в армию}

# 1617560 0
source: 覚醒 かくせい waking up awakening arousal revival
ru: 1) пробуждение {～する} пробудиться, проснуться, очнуться; прийти в себя, опомниться {～させる} пробудить; разбудить 2) прозрение {～する} (обр.) прозревать {～させる} открывать глаза (кому-л.) (обр.) прозревать пробудиться, проснуться, очнуться; прийти в себя, опомниться

# 1617750 0
source: 敬服 けいふく admiration great admiration
ru: уважение {～する} уважать; восхищаться уважать; восхищаться

# 1617840 0
source: 検分 けんぶん inspection examination survey
ru: проверка, обследование; осмотр {～する} проверять, обследовать; осматривать проверять, обследовать; осматривать

# 1617920 0
source: 結実 けつじつ fruition fructification bearing fruit
ru: 1) плодоношение {～する} плодоносить; (обр.) приносить плоды, приводить к результатам; быть результативным (продуктивным, успешным) 2) плод, результат плодоносить; (обр.) приносить плоды, приводить к результатам; быть результативным (продуктивным, успешным)

# 1618280 0
source: 鳩首 きゅうしゅ going into a huddle
ru: (кн. обр.) слёт, собрание {～する} обсуждать, совещаться обсуждать, совещаться

# 1618530 0
source: 落馬 らくば falling from a horse
ru: падение с лошади {～する} упасть (свалиться, быть сброшенным) с лошади упасть (свалиться, быть сброшенным) с лошади

# 1618620 0
source: 離縁 りえん divorce dissolution of adoption
ru: развод; отказ от приёмного сына (приёмной дочери) {～する} разводиться; отказываться от приёмного сына (приёмной дочери) разводиться; отказываться от приёмного сына (приёмной дочери)

# 1619040 0
source: 疾駆 しっく riding fast driving a horse fast
ru: (кн.) быстрая езда; (обр.) гонка, спешка

# 1619180 0
source: 焼香 しょうこう burning (offer) incense
ru: 1) (буд.) курение фимиама {～する} курить фимиам; кадить 2): {～する} жечь {ароматические} монашки жечь {ароматические} монашки курить фимиам; кадить

# 1619360 0
source: 走破 そうは running (cover) the whole distance
ru: : {～する} (спорт.) бежать (спорт.) бежать

# 1619390 0
source: 掃射 そうしゃ sweeping with fire mowing down strafing
ru: стрельба с рассеиванием по фронту

# 1619480 0
source: 対置 たいち opposing (a thing) to (another) contrast
ru: (кн.) противопоставление {～する} противопоставлять противопоставлять

# 1619690 0
source: 展覧 てんらん exhibition show
ru: экспонирование, показ {～する} экспонировать, выставлять экспонировать, выставлять

# 1619750 0
source: 登庁 とうちょう attending a government office going to work (for a government official)
ru: хождение на службу (государственную) {～する} ходить на службу ходить на службу

# 1619760 0
source: 踏破 とうは travelling on foot traveling on foot
ru: : {～する} (кн.) 1) идти (путешествовать) пешком 2) исходить, изъездить (целую область, всю страну и т. п.) (кн.)

# 1619900 0
source: 蹈襲 とうしゅう following (e.g. suit, in someone's footsteps, etc.) emulation
ru: : {～する} следовать (чему-л.), идти по (чьим-л.) стопам следовать (чему-л.), идти по (чьим-л.) стопам

# 1620260 0
source: 随伴 ずいはん attendance accompanying following
ru: сопровождение {～する} сопровождать (кого-л.), сопутствовать (кому-л.) сопровождать (кого-л.), сопутствовать (кому-л.)

# 1620320 0
source: 望外 ぼうがい unexpected unanticipated
ru: : {～の} неожиданный, непредвиденный {～に} сверх ожидания, неожиданно сверх ожидания, неожиданно неожиданный, непредвиденный

# 1620990 0
source: 無二 むに peerless matchless
ru: : {～の} несравненный, не имеющий себе равного несравненный, не имеющий себе равного

# 1621510 0
source: 薄手 うすで of thin make light thin shallow slight wound
ru: 1) лёгкая рана 2): {～な} тонкий (напр. о бумаге, фарфоре) 3): {～な} поверхностный (напр. о знаниях) 4) дешёвка поверхностный (напр. о знаниях) тонкий (напр. о бумаге, фарфоре)

# 1621660 0
source: 甘んじる あまんじる to content oneself with to be resigned to (one's fate) to be contented (satisfied) with (one's lot)
ru: (に) довольствоваться, быть довольным (чем-л.), примиряться (с чем-л.), покорно сносить (что-л.)

# 1621940 0
source: 菩提 ぼだい bodhi enlightenment
ru: ((санскр.) Bodhi) (буд.) прозрение; спасение души, вечное блаженство

# 1622070 0
source: 棒読み ぼうよみ reading in a monotone
ru: : {～する} читать {вслух} с листа {китайский классический текст} (без предварительного перевода на яп. язык) читать {вслух} с листа {китайский классический текст} (без предварительного перевода на яп. язык)

# 1622320 0
source: 病弊 びょうへい evil influence ill effect
ru: (см.) へいがい

# 1622380 0
source: 病身 びょうしん weak constitution ill health
ru: : {～の} болезненный, слабого здоровья; хворый болезненный, слабого здоровья; хворый

# 1622490 0
source: 着水 ちゃくすい landing on the water
ru: посадка на воду (гидросамолёта) {～する} садиться на воду садиться на воду

# 1622500 0
source: 着座 ちゃくざ taking a seat
ru: (кн. см.) ちゃくせき

# 1622800 0
source: 知能犯 ちのうはん intellectual crime white-collar crime
ru: (юр.) преступление без применения силы ((букв.) умственное; (напр. мошенничество, растрата; ант.) ごうりきはん)

# 1622980 0
source: 腸炎 ちょうえん enteritis
ru: (мед.) воспаление кишечника

# 1623070 0
source: 長江 ちょうこう Yangtze River Changjiang River
ru: (кн.) 1) длинная река 2) (р.) Янцзы{цзян}

# 1623130 0
source: 調味 ちょうみ seasoning flavoring flavouring
ru: приправа {～する} приправлять приправлять

# 1623230 0
source: 長幼 ちょうよう young and old
ru: (кн.) старость и юность; стар и млад

# 1623240 0
source: 超絶 ちょうぜつ transcendence excellence superiority
ru: (кн.) превосходство; отличные качества {～する} отличаться прекрасными качествами; безусловно превосходить отличаться прекрасными качествами; безусловно превосходить

# 1623330 0
source: 宙乗り ちゅうのり midair stunt aerial stunts
ru: воздушная акробатика

# 1623600 0
source: 暖地 だんち warm district region of mild climate
ru: тёплые места (края)

# 1623860 0
source: 電気炉 でんきろ electric furnace
ru: электрическая печь

# 1624410 0
source: 赤子 あかご baby
ru: младенец

# 1624680 0
source: 風光 ふうこう (beautiful) scenery natural beauty
ru: (кн.) вид, пейзаж

# 1624950 0
source: 腐乱 ふらん decomposition ulceration
ru: (кн. см.) ただれ

# 1625460 0
source: 破談 はだん cancellation breaking off (one's engagement)
ru: разрыв (напр. переговоров); расторжение (соглашения и т. п.) {～になる} быть прерванным; расстроиться (о соглашении); быть расторгнутым {～にする} разрывать; расторгать

# 1625650 0
source: 背面 はいめん rear back reverse
ru: задняя (тыловая) сторона; тыл

# 1625690 0
source: 拝礼 はいれい worship
ru: (см.) れいはい【礼拝】

# 1625790 0
source: 恥じらい はじらい shyness
ru: (кн.) стыдливость, застенчивость

# 1626010 0
source: 薄謝 はくしゃ small consideration (remuneration, token of gratitude)
ru: небольшое вознаграждение; скромный знак благодарности; благодарность

# 1626450 0
source: 早咲き はやざき early blooming early flowering
ru: раннее цветение {～の} ранний (о цветах) ранний (о цветах)

# 1626500 0
source: 閉校 へいこう closing a school
ru: закрытие школы {～する} закрывать (школу) закрывать (школу)

# 1626700 0
source: 非業の死 ひごうのし unnatural death
ru: неесте́ственная смерть

# 1626810 0
source: 被膜 ひまく coating film membrane
ru: оболочка, покров

# 1626830 0
source: 鄙 ひな countryside rural areas
ru: (кн.) деревня (в широком смысле) {～の} сельский

# 1626900 0
source: 品評 ひんぴょう estimation criticism comment
ru: отзыв, оценка {～する} давать отзыв (оценку), оценивать давать отзыв (оценку), оценивать

# 1627030 0
source: 冷やかし ひやかし teasing chaffing raillery ridicule jeering
ru: 1) насмешка; зубоскальство 2) приценивание без намерения купить

# 1627200 0
source: 豊饒 ほうじょう fertility fruitfulness
ru: плодородие {～な} плодородный плодородный

# 1627400 0
source: 本舗 ほんぽ head office main shop
ru: (кн. см.) ほんてん【本店】

# 1627660 0
source: 評者 ひょうしゃ critic reviewer
ru: (см.) ひょうろんか

# 1627680 0
source: 評点 ひょうてん (examination) comments and marks rating
ru: отметка (оценочная)

# 1628220 0
source: 隷書 れいしょ clerical script (ancient, highly angular style of kanji)
fr: ancien style de kanjis
ru: рэйсё (старинная форма иероглифического письма)

# 1629340 0
source: 視角 しかく visual angle
ru: 1) оптический угол 2) точка зрения, взгляд, угол зрения

# 1629760 0
source: 有機化学 ゆうきかがく organic chemistry
ru: органическая химия

# 1629880 0
source: 田楽 でんがく ritual music and dancing in shrines and temples
ru: дэнгаку 1) (тофу варенное с мисо) 2) (старинные сельские пляски.)

# 1629910 0
source: 如月 きさらぎ second month of the lunar calendar
ru: второй месяц лунного календаря

# 1629920 0
source: 葉月 はづき eighth month of the lunar calendar
ru: восьмой месяц лунного календаря

# 1630880 0
source: 見立て みたて choice selection
ru: 1) мнение, суждение, оценка 2) заключение (мнение) врача; диагноз 3) выбор, отбор 4) проводы : {～である} только что видеть

# 1633060 0
source: 気遣わしい きづかわしい anxiously with anxious looks with anxiety
ru: вызывающий беспокойство, беспокоящий

# 1633080 0
source: 泣き出す なきだす to burst into tears to burst out crying to begin to cry to be moved to tears
ru: заплакать

# 1633240 0
source: 広間 ひろま hall saloon spacious room guest room
ru: зал

# 1633470 0
source: 鉦 かね gong handbell
ru: гонг

# 1633900 0
source: 抜け目 ぬけめ imprudence an oversight
ru: оплошность, промах; недосмотр {～のない} (см.) ぬけめない

# 1633930 0
source: 敷物 しきもの carpet rug matting carpeting
ru: ковёр; мат; дорожка

# 1633980 0
source: 抱え込む かかえこむ to hold a thing in one's arms to carry in one's arms to embrace (e.g. a baby)
ru: 1) держать (носить) под мышкой 2) (см.) かかえる

# 1634140 0
source: 領分 りょうぶん territory domain dominion possession sphere of action
ru: 1) владение, территория 2) (перен.) область; сфера

# 1634320 0
source: 草毟り くさむしり weeding weeder weeding fork
ru: прополка {～する} полоть полоть

# 1634530 0
source: 技監 ぎかん engineer-in-chief chief engineer chief scientist
ru: 1) технический надзор, техническая инспекция 2) технический инспектор

# 1634700 0
source: 老母 ろうぼ old mother aged mother
ru: (кн.) престарелая (старая) мать

# 1634880 0
source: 自害 じがい suicide
ru: (см.) じさつ【自殺】

# 1634920 0
source: 地響き じひびき subterranean rumbling earth tremor
ru: гул от сотрясения почвы (при землетрясении, при передвижении чего-л. громоздкого)

# 1635010 0
source: 時候 じこう season time of the year
ru: 1) сезон, время года 2) погода, климат, климатические условия

# 1635140 0
source: 辞林 じりん dictionary
ru: словарь

# 1635200 0
source: 自作農 じさくのう landed farmer owner farmer
ru: крестьянин-собственник {земли}

# 1635260 0
source: 実姉 じっし biological elder sister real elder sister
ru: родная {старшая} сестра

# 1635330 0
source: 日月 じつげつ sun and moon time days years
ru: дни и месяцы; (обр.) время солнце и луна дни и месяцы; (обр.) время солнце и луна

# 1635550 0
source: 定席 じょうせき one's habitual seat regular hall entertainment hall
ru: постоянный зал (для зрелищных и др. мероприятий)

# 1635600 0
source: 常食 じょうしょく daily food regular diet staple food
ru: обычная (повседневная) пища; нормальный рацион {…を～と(に)} суру {обычно} питаться (чем-л.)

# 1635780 0
source: 純銀 じゅんぎん pure silver
ru: чистое серебро {～の} из чистого серебра

# 1635940 0
source: 縦走 じゅうそう traverse walk along the ridge
ru: 1) (см.) じゅうかん【縦貫】 2) переход через ряд гор (горных вершин) {～する} переходить через ряд гор переходить через ряд гор

# 1635980 0
source: 壁新聞 かべしんぶん wall newspaper wall poster
ru: стенная газета, стенгазета

# 1636160 0
source: 潰瘍 かいよう ulcer
ru: язва; нарыв

# 1636510 0
source: 加州 かしゅう State of California
ru: (сокр.) Калифорния

# 1636960 0
source: 逃げ腰 にげごし preparing to flee being ready to run away
ru: (см.) にげあし

# 1637210 0
source: 総員 そういん the entire strength all hands all the members
ru: весь личный состав; вся команда, весь экипаж

# 1637570 0
source: 右利き みぎきき right-handedness right-hander
ru: 1) преимущественное владение правой рукой 2) пользующийся преимущественно правой рукой (особенно в спортивных играх)

# 1638430 0
source: 無私 むし selflessness unselfish
ru: (кн.) беспристрастность; бескорыстие {～の} беспристрастный; бескорыстный беспристрастный; бескорыстный

# 1638540 0
source: 赤紙 あかがみ draft papers draught papers callup notice
ru: 1) красная бумага 2) (прост.) красная бумажка (повестка о призыве на военную службу или извещение о наложении ареста на имущество)

# 1638790 0
source: 貸本 かしほん books for loan
ru: 1) книга, выдаваемая на дом (в библиотеке и т. п.) 2) книга, данная (кому-л.) (взятая (у кого-л., где-л.)) на время

# 1639170 0
source: 遊学 ゆうがく studying abroad travelling to study traveling to study
ru: (кн.) получение образования не по месту жительства {～する} уезжать учиться {～している} учиться (напр. в другом городе) уезжать учиться

# 1639520 0
source: 着こなす きこなす to wear (clothes) stylishly to dress oneself stylishly
ru: уметь одеваться {к лицу}

# 1639610 0
source: 気負う きおう to get worked up to be eager (enthusiastic) to rouse oneself
ru: (см.) きおいたつ

# 1639620 0
source: 霧吹き きりふき spray atomizer atomiser
ru: распылитель, пульверизатор

# 1639850 0
source: 皇宮警察 こうぐうけいさつ the Imperial Guards
ru: дворцовая охрана

# 1640200 0
source: 腰砕け こしくだけ collapsing in the middle of a bout
ru: : {～する}, {～になる} обессилеть (сдаться) в разгаре борьбы

# 1640320 0
source: 小分け こわけ subdivision
ru: подразделение {～する} подразделять подразделять

# 1641050 0
source: 慢心 まんしん self-conceit pride
ru: самодовольство, самоуверенность {～する} быть самодовольным (самоуверенным) {～した} самодовольный, самоуверенный; спесивый быть самодовольным (самоуверенным)

# 1641240 0
source: 銘文 めいぶん inscription
ru: (кн.) надпись (на металле, каменной плите); (ср.) めい【銘】1

# 1641310 0
source: 名君 めいくん wise ruler enlightened monarch benevolent lord
ru: мудрый правитель

# 1641580 0
source: 実入り みいり crop harvest ripeness
ru: 1) сбор, урожай 2) доход; заработки; прибыль

# 1641610 0
source: 見回る みまわる to make one's rounds to patrol
ru: обходить; осматривать; наблюдать; патрулировать; инспектировать

# 1641730 0
source: 密使 みっし secret messenger
ru: тайный посланец; агент секретной службы

# 1641790 0
source: 身銭 みぜに one's own money
ru: свои личные деньги

# 1641800 0
source: 水洗い みずあらい washing with water (without using soap)
ru: мытьё; стирка, полоскание {～する} мыть, промывать; стирать, полоскать мыть, промывать; стирать, полоскать

# 1641810 0
source: 水切り みずきり drainer strainer colander
ru: 1) бросание плоских камешков по воде (игра) 2) (мор.) водорез, остриё форштевня 3) (стр.) волнолом 4) удаление воды (из чего-л.); сушка

# 1641830 0
source: 水先案内 みずさきあんない pilotage pilot
ru: 1) проводка судов; лоцманское дело {～をする} проводить судно 2) лоцман {～をする} быть лоцманом

# 1641920 0
source: 設け もうけ preparation provision establishment
ru: 1) устройство, приспособление; оборудование 2) создание, учреждение

# 1642020 0
source: 門柱 もんちゅう gatepost pier
ru: (см.) もんばしら

# 1642090 0
source: 物知り ものしり well-informed person walking dictionary extensive knowledge
ru: {широко} образованный (эрудированный) человек

# 1642280 0
source: 無医村 むいそん village lacking a doctor
ru: деревня, лишённая врачебной помощи

# 1642330 0
source: 報い むくい reward recompense return punishment retribution
ru: 1) воздаяние; вознаграждение 2) возмездие

# 1642450 0
source: 長柄 ながえ long handle long-handled spear long shaft
ru: длинная ручка (рукоятка)

# 1642460 0
source: 流れ作業 ながれさぎょう assembly-line system
ru: система конвейеров, поточная система

# 1642570 0
source: 生水 なまみず unboiled water
ru: сырая (не кипячёная) вода

# 1642590 0
source: 生易しい なまやさしい simple easy
ru: лёгкий, простой

# 1642610 0
source: 涙ぐむ なみだぐむ to be moved to tears
ru: прослезиться

# 1642650 0
source: 納戸 なんど back room closet storage room
ru: гардеробная (в глубине дома)

# 1642780 0
source: 粘っこい ねばっこい sticky stiff tenacious persistent
ru: 1) (см.) ねばい 2) навязчивый, назойливый

# 1642980 0
source: 煮え切らない にえきらない half-cooked vague halfhearted indecisive
ru: 1) непроверенный, недоваренный 2) (перен.) неопределённый; нерешительный, колеблющийся

# 1643010 0
source: 苦り切る にがりきる to look sour (disgusted)
ru: выглядеть расстроенным (опечаленным)

# 1643160 0
source: 日参 にっさん daily visit (of worship) frequent visit
ru: : {～する} ежедневно ходить на молитву (в храм; тж. ирон. о ежедневном хождении на приём к кому-л. с просьбой) ежедневно ходить на молитву (в храм; тж. ирон. о ежедневном хождении на приём к кому-л. с просьбой)

# 1643170 0
source: 日章旗 にっしょうき the Japanese (rising sun) flag
ru: флаг с изображением восходящего солнца (яп. государственный флаг)

# 1643190 0
source: 庭師 にわし gardener
ru: садовник

# 1643230 0
source: 野菊 のぎく wild chrysanthemum aster
ru: 1) хризантема лавандолистная, Chrysanthemum lavendulaefolium (Makino) 2) (см.) よめな

# 1643240 0
source: 農具 のうぐ farming implement farm tools
ru: сельскохозяйственные орудия

# 1643250 0
source: 農繁期 のうはんき busy farming season
ru: страдная пора {сельскохозяйственных работ}

# 1643420 0
source: 帯封 おびふう half wrapper strip of paper
ru: бандероль

# 1643630 0
source: 思い余る おもいあまる to not know how to act or what to do to be at a loss
ru: быть переполненным чувствами; не быть в состоянии справиться со своими чувствами

# 1643990 0
source: 霊験 れいげん miraculous efficacy miracle miraculous virtue
ru: (см.) れいげん【霊験】 (кн.) {божественное} чудо; чудотворное действие

# 1644170 0
source: 練達 れんたつ expert(ise) skill dexterity
ru: мастерство, умение {～の} квалифицированный, опытный

# 1644220 0
source: 列伝 れつでん series of biographies
ru: серия биографий; биографический сборник; (буд.) жития

# 1644440 0
source: 理路 りろ logic reasoning argument
ru: логическое рассуждение

# 1644450 0
source: 理想郷 りそうきょう ideal land earthly paradise Utopia Arcadia
ru: утопическая страна; земной рай

# 1644530 0
source: 老木 ろうぼく old tree
ru: (кн.) старое дерево

# 1644540 0
source: 老眼鏡 ろうがんきょう reading (farsighted) glasses spectacles for the aged
ru: очки (стёкла) для дальнозорких

# 1644550 0
source: 牢獄 ろうごく prison jail gaol
ru: тюрьма
