Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1771610 0
source: 被り物 かぶりもの headdress headgear
ru: головной убор; то, чем покрывают голову

# 1771780 0
source: 増量 ぞうりょう increased volume or quantity
ru: увеличение количества (чего-л.) {～する} увеличивать количество (чего-л.) увеличивать количество (чего-л.)

# 1772980 0
source: 海運業 かいうんぎょう shipping industry marine transport
ru: предприятие (агентство, контора) морских перевозок

# 1773580 0
source: 夢見 ゆめみ having a dream
ru: сон, сновидение

# 1773750 0
source: 釣具 つりぐ fishing gear fishing tackle
ru: (см.) つりどうぐ

# 1774040 0
source: 場数 ばかず experiences
ru: (связ.:)

# 1774260 0
source: 湯水 ゆみず hot and cold water
ru: горячая и холодная вода

# 1775740 0
source: 落葉樹 らくようじゅ deciduous tree
ru: дерево с опадающими листьями ((ант.) じょうりょくじゅ【常緑樹】)

# 1775860 0
source: 露払い つゆはらい outrider herald
ru: 1) первый пробный мяч (сбивающий росу с травы в старинной игре в ножной мяч); (обр.) прокладывающий путь, расчищающий дорогу; глашатай, герольд; пионер {～に} {идти} во главе, идти впереди 2) борец сумо, первым поднимающийся на арену 3) подгрудок (у крупного рогатого скота)

# 1776750 0
source: 灯火管制 とうかかんせい blackout (to prevent being seen by enemy aircraft during a nighttime air raid)
ru: затемнение, светомаскировка ((букв.) контроль над освещением)

# 1776810 0
source: 町名 ちょうめい name of a town or street
ru: название улицы (города)

# 1778000 0
source: 奇問 きもん tricky question
ru: (кн.) странный (необычный) вопрос

# 1778130 0
source: 寄せ木細工 よせぎざいく wooden mosaic work parquetry wooden mosaic (e.g. on a piece of furniture) marquetry marqueterie
ru: деревянная мозаика; паркет

# 1779490 0
source: 鉄火 てっか red-hot iron gunfire gambling violent-tempered
ru: 1) докрасна раскалённое железо 2) (воен.) огонь 3) (ист.) испытание огнём 4) (см.) てっかはだ (の女)

# 1779800 0
source: 鉄壁 てっぺき iron wall impregnable fortress
ru: железная стена; (обр.) неприступная крепость

# 1779970 0
source: 機上 きじょう aboard an aeroplane (airplane)
ru: на борту самолёта {～から} с борта самолёта

# 1780090 0
source: 機密費 きみつひ secret funds
ru: секретные расходы; секретный фонд

# 1780280 0
source: 機織り はたおり weaving weaver
ru: (см.) はたおりむし 1) ткачество 2) ткач{иха}

# 1780780 0
source: 希望的 きぼうてき wishful
ru: с надеждой, оптимистически

# 1781510 0
source: 練り製品 ねりせいひん boiled fish-paste products
ru: продукты из пасты (рыбной или мясной)

# 1781880 0
source: 連帯保証 れんたいほしょう joint liability on guarantee
ru: круговая порука

# 1781960 0
source: 連結器 れんけつき connector coupler
ru: (тех.) соединительное устройство, муфта, сцепка

# 1782330 0
source: 絵解き えとき explanation of a picture explanation by pictures
ru: 1) разъясняющий рисунок, иллюстрация {～をする} объяснить с помощью рисунков 2) объяснение (толкование) {смысла} картины

# 1782630 0
source: 観念的 かんねんてき conceptual ideational notional
ru: умозрительный, отвлечённый

# 1783220 0
source: 梅園 ばいえん plum garden or orchard
ru: (кн.) сливовый сад

# 1784640 0
source: 折り返し運転 おりかえしうんてん shuttling back and forth shuttle service
ru: челночное движение (поездов, автобусов и т. п.)

# 1784900 0
source: 製油 せいゆ oil refining
ru: переработка нефти

# 1784980 0
source: 製陶 せいとう porcelain manufacturing
ru: производство фарфора и фаянса

# 1785300 0
source: 大太鼓 おおだいこ large drum bass drum
ru: большой барабан

# 1785370 0
source: 大引け おおびけ closing (a market or trading session)
ru: 1) конец котировки (на бирже) 2) время закрытия (публичных домов)

# 1785570 0
source: 大任 たいにん important task heavy responsibility
ru: 1) важная задача; ответственное задание (поручение); большая ответственность 2) ответственный (крупный) пост

# 1785590 0
source: 大老 たいろう (Edo-period) chief minister
ru: (ист.) старейшина (титул министра)

# 1785870 0
source: 大車輪 だいしゃりん (gymnastical) giant swing all-out effort frenzied activity
ru: 1) большое колесо 2) (спорт.) солнце

# 1785910 0
source: 大典 たいてん state ceremony important law
ru: торжественная церемония, торжество

# 1785970 0
source: 大往生 だいおうじょう peaceful death
ru: спокойная (лёгкая) смерть, мирная кончина

# 1786840 0
source: 大僧正 だいそうじょう high priest
ru: (буд.) архиепископ

# 1787050 0
source: 大儀 たいぎ state ceremony
ru: 1) национальная церемония 2): {～な} тягостный, обременительный; утомительный {～になる}, 大儀に思う быть в тягость тягостный, обременительный; утомительный

# 1787060 0
source: 大潮 おおしお spring tide
ru: большой прилив (отлив); (ср.) しお【潮】

# 1787210 0
source: 大願 たいがん ambition the Buddha's great vow (to save all people)
ru: (кн. см.) だいがん【大願】

# 1787300 0
source: 太公望 たいこうぼう (avid) angler
ru: тай-гун Ван (исторический персонаж древнего Китая; образ страстного рыболова)

# 1787660 0
source: 多色 たしょく many colors many colours
ru: : {～の} многоцветный, многокрасочный, полихромный многоцветный, многокрасочный, полихромный

# 1788120 0
source: 舌鼓 したつづみ smacking one's lips
ru: чмокать, причмокивать {губами}

# 1788130 0
source: 舌触り したざわり texture of food
ru: проба на язык; вкус (ощущение)

# 1788590 0
source: 置き土産 おきみやげ parting gift remembrance aftereffect
ru: подарок на память

# 1789120 0
source: 特高 とっこう Special Higher Police (1911-1945) police unit controlling political thought and expression
ru: ((сокр.) 特高警察) (см.) とっけい【特警】

# 1789230 0
source: 特進 とくしん special promotion (in rank or grade)
ru: внеочередное повышение в звании (производство в чин)

# 1789790 0
source: 祭主 さいしゅ (head) priest head priest of the Ise Shrine
ru: (синт.) 1) главный священник (во время религиозной церемонии) 2) настоятель главного храма Исэ

# 1789810 0
source: 祭事 さいじ festival rites ritual
ru: празднество, праздник; обряды

# 1789900 0
source: 祭儀 さいぎ rites ritual
ru: (см.) さいてん【祭典】

# 1790290 0
source: 押し目買い おしめがい buying when the market is down
ru: (бирж.) покупка (акций, ценных бумаг) по низкому (пониженному) курсу

# 1790300 0
source: 押し込み おしこみ burglary burglar closet
ru: 1) грабёж, ограбление 2) грабитель 3) (см.) おしいれ

# 1790720 0
source: 既往 きおう the past
ru: прошлое, минувшее

# 1790800 0
source: 既製品 きせいひん ready-made goods
ru: готовая продукция, готовые изделия

# 1790880 0
source: 気付け きづけ care of (e.g. address on letter) c/o
ru: 1) воодушевление; бодрость духа 2) приведение в чувство; возвращение к жизни 3) (см.) きつけぐすり для {передачи}… (на письмах) A様気付S様 г-ну А. для г-на С

# 1790990 0
source: 気炎 きえん high spirits big talking
ru: горячая речь; громкие слова

# 1792520 0
source: 男手 おとこで male help male labor male labour
ru: 1) мужская рука, мужская сила 2) мужская рука, мужской почерк

# 1793140 0
source: 潜在意識 せんざいいしき subconscious (awareness)
ru: подсознание

# 1793400 0
source: 心苦しい こころぐるしい painful being sorry feeling sorry
ru: тягостный; огорчительный, достойный сожаления

# 1793420 0
source: 心性 しんせい mind disposition nature
ru: 1) характер, природа, натура 2) умонастроение; чувства

# 1793490 0
source: 心神喪失 しんしんそうしつ of unsound mind
ru: психическое расстройство {～する} находиться в состоянии психического расстройства {～の} (юр.) невменяемый (юр.) невменяемый

# 1793530 0
source: 心根 こころね feelings nature disposition
ru: 1) глубины сердца, истинные чувства (побуждения) 2) натура, характер

# 1793760 0
source: 心憎い こころにくい refined admirable superb
ru: 1) ненавистный, противный, отвратительный 2) завидный

# 1793840 0
source: 心頭 しんとう heart mind
ru: (кн.) сердце, душа; мысли

# 1794430 0
source: 洋学 ようがく Western learning
ru: (ист.) европейское образование; европейские науки; европейское направление в японской науке

# 1794510 0
source: 洋装 ようそう Western clothing Western binding
ru: 1) иностранная (европейская) одежда {～する} одеваться по-европейски 2) иностранный (европейский) переплёт (книги) одеваться по-европейски

# 1796040 0
source: 力水 ちからみず water offered to wrestlers just prior to a bout
ru: (спорт.) вода для освежения борцов

# 1796110 0
source: 鳥人 ちょうじん aviator flying ace birdman
ru: (кн.) сокол (о лётчике)

# 1796570 0
source: 薬代 くすりだい charge for medicine
ru: плата за лекарство; стоимость лекарства

# 1796730 0
source: 薬師如来 やくしにょらい Bhaisajyaguru (buddha able to cure all ills)
ru: (буд.) бодисатва-целитель душ ((санскр.) Bhechadjaguru)

# 1797230 0
source: 暴論 ぼうろん irrational (line of) argument
ru: нелепость, абсурд; нелепый спор; безответственное заявление

# 1798340 0
source: 作為的 さくいてき intentional contrived
ru: искусственный; нарочитый умышленный

# 1798440 0
source: 所行 しょぎょう deed act
ru: 1) занятие; дело 2) ((тж.) 所行) поведение; поступок

# 1798820 0
source: 初見 しょけん seeing for the first time first sight
ru: впервы́е уви́деть

# 1798850 0
source: 初物 はつもの first of the season (e.g. produce, catch)
ru: ранние овощи (фрукты)

# 1798890 0
source: 初音 はつね first warbling heard in a New Year
ru: первая песня; первое пение (птицы)

# 1799690 0
source: 強行軍 きょうこうぐん forced march
ru: (воен.) форсированный марш

# 1800140 0
source: 知育 ちいく intellectual training
ru: тренировка умственных способностей, воспитание ума

# 1800220 0
source: 知恵袋 ちえぶくろ bag full of wisdom bag containing all the world's wisdom
ru: (обр.) кладезь мудрости

# 1800800 0
source: 聖者 せいじゃ saint
ru: святой

# 1802110 0
source: 戦歴 せんれき military service combat experience
ru: (воен.) послужной список; прохождение службы

# 1802290 0
source: 禅譲 ぜんじょう (historical, in China) abdication by an emperor in favor (favour) of a more virtuous successor
ru: (ист.) отречение от престола

# 1802720 0
source: 説経 せっきょう lecture on the sutras
ru: (буд.) толкование сутр

# 1804020 0
source: 眼底 がんてい fundus of the eye
ru: глазное дно

# 1804190 0
source: 銀世界 ぎんせかい snowscape
ru: (поэт.) серебряный мир (о снежном пейзаже)

# 1804560 0
source: 店構え みせがまえ store's appearance (esp. shop front, signs, etc.)
ru: устройство (оборудование) магазина

# 1804810 0
source: 添え物 そえもの addition supplement
ru: 1) прибавка; довесок; добавление, приложение 2) премия 3) гарнир, приправа

# 1805520 0
source: 品定め しなさだめ evaluation criticism commenting on assessment estimation
ru: оценка, обсуждение (качества)

# 1806160 0
source: 月払い つきばらい monthly installment (instalment) monthly payment
ru: (см.) つきがけ

# 1806190 0
source: 月形 つきがた crescent shape
ru: : {～の} серповидный

# 1806520 0
source: 外伝 がいでん supplementary biography
ru: (кн.) неофициальная биография (в противоп. канонической)

# 1806560 0
source: 外交辞令 がいこうじれい diplomatic turn of phrase diplomatic language tactful way of expressing something
ru: дипломатический язык; дипломатическая уловка (о чём-л. сказанном)

# 1806780 0
source: 外宮 げくう Outer shrine of Ise
ru: (синт.) внешний храм Исэ

# 1808140 0
source: 目張り めばり weather stripping
ru: заклейка бумагой щели (паза) {～する} заклеивать бумагой заклеивать бумагой

# 1808530 0
source: 跳ね上がり はねあがり jumping jump (e.g. in prices)
ru: 1) подпрыгивание, подскакивание 2) (см.) おてんば

# 1809010 0
source: 高点 こうてん high score
ru: высшая оценка, лучший балл; наибольшее число голосов ((спорт.) очков)

# 1809360 0
source: 高等裁判所 こうとうさいばんしょ High Court
ru: верховный суд

# 1809440 0
source: 高徳 こうとく eminent virtue
ru: (кн.) высокая (высшая) добродетель

# 1809630 0
source: 高緯度 こういど high latitudes
ru: (геогр.) высокая широта

# 1809650 0
source: 高嶺 たかね high peak
ru: (кн.) вершина, пик

# 1810420 0
source: 路頭 ろとう roadside wayside
ru: (кн.) улица

# 1810810 0
source: 魚河岸 うおがし riverside fish market
ru: рыбный рынок

# 1811010 0
source: 漁具 ぎょぐ fishing tackle
ru: рыболовные снасти

# 1811430 0
source: 慣習法 かんしゅうほう common law
ru: (юр.) обычное право

# 1811510 0
source: 川風 かわかぜ breeze off a river
ru: ветер на реке; ветер с реки

# 1812470 0
source: 満身 まんしん the whole body
ru: всё тело; весь, с головы до ног (о человеке)

# 1813270 0
source: 進水 しんすい (ship's) launching
ru: спуск судна на воду {～する} быть спущенным на воду быть спущенным на воду

# 1813380 0
source: 進軍 しんぐん march advance
ru: (воен.) марш; поход {～する} совершать марш; двигаться походным порядком совершать марш; двигаться походным порядком

# 1813760 0
source: 雑則 ざっそく miscellaneous rules
ru: разные (всевозможные) правила

# 1813770 0
source: 雑食 ざっしょく omnivorous
ru: : {～の} всеядный всеядный

# 1814410 0
source: 杉戸 すぎど door made of cedar
ru: дверь с филёнкой из криптомерии

# 1815150 0
source: 接ぎ木 つぎき grafting
ru: (бот.) 1) прививка {～する} прививать 2) привитое дерево прививать

# 1815820 0
source: 屋形船 やかたぶね houseboat pleasure boat (large, roofed)
ru: лодка (катер) с закрытой каютой

# 1816360 0
source: 時日 じじつ date time
ru: 1) дата, день 2) время, срок

# 1816460 0
source: 時季 じき season seasons
ru: сезон, время {года}

# 1816620 0
source: 時節柄 じせつがら in these times in times like these the season being what it is
ru: время, времена (по духу, характеру)

# 1816830 0
source: 詩論 しろん essay on poetry theory of poetry
ru: поэтический очерк; рассуждение о поэзии

# 1817550 0
source: 仕向け しむけ delivery sending treatment
ru: 1) (см.) しうち 2) отправление, посылка

# 1817820 0
source: 息の根 いきのね life
ru: (обр.) дыхание, жизнь

# 1820510 0
source: 郷土色 きょうどしょく local color local colour
ru: местный колорит

# 1820850 0
source: 形式主義 けいしきしゅぎ formalism
ru: формализм (направление в искусстве, науке и т. п.)

# 1820980 0
source: 形質 けいしつ form and nature
ru: качество, свойство; (биол.) отличительный признак (организма)

# 1821230 0
source: 掛け値 かけね inflated price (assigned in anticipation of being haggled down) overcharging
ru: 1) цена с запросом {～のない} {цена} без запроса, твёрдая цена 2) (перен.) преувеличение

# 1821270 0
source: 掛け捨て かけすて failing to honor (honour) an installment payment (instalment)
ru: : {～にする} прекращать уплату взносов {в рассрочку} (не погасив всего долга)

# 1821550 0
source: 離任 りにん departure from office
ru: (кн.) уход с должности (с поста) {～する} уходить с должности уходить с должности

# 1821720 0
source: 離れ離れ はなればなれ separate scattered apart atwain
ru: : {～の} отдельные, разъединённые, разбросанные, не связанные друг с другом {～に} отдельно, врозь, порознь; разбросанно {～になる} расставаться, разъединяться; рассеиваться; быть разбросанным; разбрестись в разные стороны {～にする} разъединять; расчленять отдельно, врозь, порознь; разбросанно отдельные, разъединённые, разбросанные, не связанные друг с другом

# 1822080 0
source: 乱読 らんどく indiscriminate reading reading unsystematically desultory reading
ru: бессистемное чтение {～する} читать бессистемно (что попало) читать бессистемно (что попало)

# 1822880 0
source: 本給 ほんきゅう basic or regular salary
ru: основной оклад

# 1823250 0
source: 聞き上手 ききじょうず good listener
ru: внимательный слушатель, человек, умеющий слушать

# 1824360 0
source: 選外 せんがい unselected
ru: : {～となる} не быть отобранным (принятым (жюри и т. п.)); быть отклонённым

# 1824380 0
source: 選良 せんりょう member of parliament
ru: 1) отбор лучших людей {～的} избранные, лучшие 2) избранник {народа}; (перен.) депутат парламента

# 1824850 0
source: 袋物 ふくろもの bags and purses (handbags)
ru: мешки и сумки

# 1824910 0
source: 貸し手 かして lender
ru: 1) кредитор 2) владелец (чего-л.) сданного в аренду (внаём, напрокат)

# 1825040 0
source: 貸し借り かしかり lending and borrowing
ru: (см.) かりかし

# 1826570 0
source: 菩提寺 ぼだいじ one's family temple temple with one's family grave
ru: (буд.) семейный храм предков; храм, где находится (чьё-л.) фамильное (родовое) кладбище

# 1827100 0
source: 農事 のうじ farming agriculture
ru: сельскохозяйственные работы; вопросы сельского хозяйства

# 1827360 0
source: 肉付け にくづけ fleshing out modeling modelling
ru: конкретизация (напр. плана); придание формы (напр. скульптуре)

# 1827460 0
source: 肉弾 にくだん human bullet
ru: пушечное мясо

# 1827570 0
source: 復水器 ふくすいき condenser
ru: конденсатор (превращающий пар в воду)

# 1828000 0
source: 報国 ほうこく patriotism
ru: служение отечеству {～{の}} патриотический

# 1828550 0
source: 玉音 ぎょくおん the Emperor's voice
ru: 1) (кн.) яшмовый звон (о речи императора) 2) (эпист.) Ваше письмо

# 1829050 0
source: 赤地 あかじ red cloth red background
ru: красный фон, красное поле

# 1829730 0
source: 生存競争 せいぞんきょうそう struggle for existence
ru: борьба за существование

# 1829810 0
source: 生き地獄 いきじごく hell on earth living hell
ru: сущий ад

# 1829930 0
source: 生き別れ いきわかれ lifelong separation
ru: расставание на всю жизнь {～する} расставаться навсегда

# 1830420 0
source: 生産財 せいさんざい producer goods producer's goods
ru: средства производства

# 1831030 0
source: 警察権 けいさつけん police powers
ru: полномочия полиции, полицейская власть

# 1831270 0
source: 経国 けいこく government administration
ru: (кн.) управление государством {～の} государственный

# 1831590 0
source: 経験的 けいけんてき experiential empirical experimental
ru: основанный на опыте; эмпирический

# 1832310 0
source: 熱波 ねっぱ heat wave
ru: горячая волна

# 1832730 0
source: 職制 しょくせい office organization office organisation
ru: административная структура (система); распорядок работы учреждения

# 1832860 0
source: 職業病 しょくぎょうびょう occupational disease
ru: профессиональная болезнь

# 1834480 0
source: 震撼 しんかん shake
ru: : {～させる} потрясать

# 1834760 0
source: 来迎 らいごう the coming of Amida Buddha to welcome the spirits of the dead
ru: 1) (буд.) сошествие Будды 2) (поэт.) восход солнца высоко в горах

# 1835160 0
source: 流転 るてん vicissitudes continual change
ru: (кн.) 1) вечное движение; вечная смена явлений 2) скитальчество, скитание {～の} скитальческий, бездомный 3) (буд.) метемпсихоз

# 1835250 0
source: 硫安 りゅうあん ammonium sulfate
ru: сульфат аммония, сернокислый аммоний (удобрение)

# 1835840 0
source: 好奇 こうき inquisitiveness
ru: (связ.:) 好奇の念 чувство любопытства, любопытство

# 1835880 0
source: 好球 こうきゅう good pitch
ru: хороший удар мячом (в бейсболе)

# 1835980 0
source: 好敵手 こうてきしゅ worthy rival or opponent
ru: достойный противник (оппонент)

# 1836450 0
source: 腰高 こしだか overbearing unstable wrestling stance
ru: 1) ношение пояса на относительно высоком уровне 2) (см.) こしだかしょうじ 3) (см.) たかつき

# 1836530 0
source: 腰縄 こしなわ leash rope tied round prisoner's waists
ru: (уст.) верёвка для связывания пойманного преступника (которую яп. полицейские носили на поясе)

# 1837780 0
source: 立身出世 りっしんしゅっせ success in life
ru: (см.) りっしん

# 1838170 0
source: 立食 りっしょく stand-up meal buffet
ru: еда (завтрак) a lá fourchette (стоя) {～する} поесть a lá fourchette

# 1838690 0
source: 葉桜 はざくら cherry tree in leaf cherry tree whose blossoms have fallen, revealing the young leaves
ru: листва вишен после цветения

# 1838900 0
source: 談論 だんろん discussion
ru: (кн.) обсуждение, дискуссия

# 1839280 0
source: 旅芸人 たびげいにん itinerant entertainer
ru: бродячие актёры (музыканты, акробаты (и т. п.)); бродячая труппа

# 1839870 0
source: 飼い猫 かいねこ pet cat
ru: домашняя кошка

# 1840250 0
source: 留め置き とめおき detention keeping retaining
ru: 1) задержание; арест {～にする} (см.) とめおく 1 2) до востребования {～にする} (см.) とめおく 2

# 1840680 0
source: 老廃 ろうはい superannuation
ru: негодность (по старости, ветхости) {～する} стать негодным стать негодным

# 1840740 0
source: 老境 ろうきょう old age
ru: преклонный возраст, преклонные годы

# 1841190 0
source: 白玉 しらたま white gem (esp. a pearl)
ru: 1) белый драгоценный камень 2) жемчуг 3) круглая лепёшка из рисовой муки

# 1841480 0
source: 白梅 しらうめ white plum blossoms white Japanese apricot white-blossomed plum
ru: белая цветущая слива; белые цветы сливы

# 1841570 0
source: 白装束 しろしょうぞく white clothing
ru: белая {траурная} одежда {～である} быть одетым в белое

# 1841700 0
source: 白銅 はくどう nickel and copper alloy
ru: 1) никель 2) (см.) はくどうか

# 1841780 0
source: 白鷺 しらさぎ heron with all-white plumage (incl. egrets) white heron
ru: белая цапля

# 1841830 0
source: 夫唱婦随 ふしょうふずい a wife should do her husband's bidding
ru: поддакивание мужу

# 1842760 0
source: 座員 ざいん member of a theatrical troupe
ru: член труппы

# 1843000 0
source: 芸文 げいぶん art and literature
ru: (кн.) искусство и литература

# 1843020 0
source: 芸妓 げいぎ geisha
ru: (см.) げいしゃ

# 1843470 0
source: 短文 たんぶん short sentence
ru: 1) короткое предложение 2) короткое сочинение, короткая вещь

# 1844370 0
source: 風貌 ふうぼう looks appearance
ru: (кн.) наружность, внешность

# 1844700 0
source: 早婚 そうこん early marriage marrying young
ru: ранний брак {～する} вступать в брак в раннем возрасте, рано жениться (выходить замуж)

# 1846200 0
source: 辻説法 つじせっぽう street preaching
ru: проповедование (проповедь) на улице

# 1846580 0
source: 間引く まびく to thin out to cull to run on a curtailed schedule
ru: 1) прореживать, разрежать (растения) 2) делать аборт; (уст.) убивать новорождённого (в многодетной семье) 3) (перен.) устранять (что-л.) мешающее

# 1846980 0
source: 魅入る みいる to entrance to possess to enthrall
ru: заколдовывать, околдовывать

# 1847510 0
source: 度重なる たびかさなる to repeat to be frequent
ru: повторяться; (как опред.) повторный

# 1847590 0
source: 照らし合わせる てらしあわせる to check to compare
ru: выверять, проверять; сопоставлять, сличать, сравнивать

# 1847660 0
source: 焼け残る やけのこる to escape being burned (esp. of a building or the items in it) to survive a fire
ru: уцелеть после пожара, не сгореть

# 1847720 0
source: 咲き誇る さきほこる to be in full bloom to blossom in full glory to be in fullness of bloom
ru: цвести во всей красе, красоваться

# 1847980 0
source: 相半ばする あいなかばする to be equal in number, degree, etc. (of two things in opposition) to balance to cancel out
ru: (быть наполовину одним, наполовину другим)

# 1848070 0
source: 売り切る うりきる to sell out to sell off
ru: распродать {полностью}

# 1848140 0
source: 世間知らず せけんしらず ignorant of the ways of the world
ru: (связ.:) …は世間知らずだ (кто-л.) совсем не знает жизни

# 1848150 0
source: 移り変わる うつりかわる to change
ru: меняться, сменяться; претерпевать перемены

# 1848220 0
source: 殺気立つ さっきだつ to be seething (with anger) to be frenzied to be menacing to be murderous
ru: приходить в крайнее возбуждение (в ярость)

# 1849330 0
source: 打ち立てる うちたてる to establish to formulate
ru: устанавливать

# 1849920 0
source: 置き忘れる おきわすれる to leave behind to misplace to forget
ru: оставлять, забывать (что-л. где-л.)

# 1850150 0
source: 押し下げる おしさげる to push or press or force down to depress
ru: толкать вниз; давить вниз

# 1850200 0
source: 気色ばむ けしきばむ to grow angry to display one's anger
ru: 1) возбуждаться; раздражаться 2) активизироваться, оживляться (о рынке)

# 1850550 0
source: 担ぎ出す かつぎだす to carry something out of a place
ru: выдвигать (на пост и т. п.)

# 1850830 0
source: 息巻く いきまく to rage to storm (at) to be furious
ru: быть взбешённым, быть вне себя, возмущаться; горячиться

# 1850930 0
source: 繰り入れる くりいれる to transfer (esp. money in) to add (esp. money to an account)
ru: переводить, перечислять, причислять (деньги)

# 1851150 0
source: 聞き流す ききながす to ignore
ru: пропускать мимо ушей, не обращать внимания

# 1851690 0
source: 振り上げる ふりあげる to raise overhead
ru: вскидывать (что-л.); взмахивать, замахиваться (чем-л.)

# 1851760 0
source: 振り絞る ふりしぼる to muster (one's strength)
ru: выжимать

# 1852100 0
source: 立ち入る たちいる to enter to trespass
ru: 1) входить 2) вмешиваться; совать свой нос; быть назойливым

# 1853420 0
source: 屍 しかばね corpse
ru: труп, мёртвое тело (кн.) труп

# 1853880 0
source: 酋長 しゅうちょう chieftain
ru: вождь (напр. племени)

# 1854890 0
source: 憂さ うさ gloom melancholy
ru: грусть, тоска, печаль

# 1855100 0
source: 雇い やとい employee employment
ru: 1) наём; служба, работа {по найму} 2) работающий по найму, служащий

# 1859830 0
source: 有為 うい perpetual change caused by karma vicissitudes of life that which is made
ru: 1) (буд.) круговращение (непостоянство, суетность, эфемерность) жизни ((санскр.) saniskita) 2): {～の} (кн.) деятельный, предприимчивый, энергичный

# 1862840 0
source: 御開き おひらき breakup (of a ceremony, wedding, party, meeting, etc.) closure
ru: (разг.) окончание (напр. банкета) {～になる} окончиться {～にする} окончить

# 1866140 0
source: 悲しげ かなしげ seeming sad
ru: : {～な} печальный, грустный, горестный печальный, грустный, горестный

# 1868990 0
source: 奇人 きじん queer fellow odd fellow eccentric person crank oddball freak
ru: (кн.) странный человек; оригинал, чудак

# 1878980 0
source: 薩長 さっちょう Satsuma and Choshu
ru: (ист. сокр.) провинции Сацума и Нагато

# 1879180 0
source: 左方 さほう left side
ru: левая сторона {～に} налево, слева

# 1881440 0
source: 締まり しまり closing shutting
ru: 1) напряжённость; подтянутость; степенность; уравновешенность {～のある} напряжённый; подтянутый; сдержанный, степенный, уравновешенный {～のない} распущенный, расхлябанный; дряблый; неряшливый 2) запирание 3) (см.) とりしまり
