Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1882670 0
source: 生者 しょうじゃ animate nature living things
ru: (кн.) живое существо; всё живое (кн.) живой {человек}

# 1886710 0
source: 末永く すえながく forever everlastingly for many years to come ever
ru: надолго; навсегда

# 1888850 0
source: 専従者 せんじゅうしゃ full-time worker
ru: (см.) せんじゅういん

# 1894920 0
source: 詰み つみ checkmate
ru: (шахм.) мат

# 1897300 0
source: 研ぎ とぎ polish grinding sharpening
ru: 1) точка (ножей и т. п.); правка (бритвы) 2) полировка; шлифовка

# 1897940 0
source: 捕らわれ とらわれ imprisonment captive
ru: плен; заключение

# 1900530 0
source: 根付く ねづく to take root to strike
ru: пускать корни, приниматься

# 1901110 0
source: 飲み過ぎ のみすぎ overdrinking excessive drinking
ru: неумеренная выпивка; невоздержанность в вине

# 1903780 0
source: 浸し物 ひたしもの boiled greens flavored with soy (flavoured)
ru: варёные овощи в сое

# 1904840 0
source: 標章 ひょうしょう emblem ensign mark
ru: отличительный знак; эмблема, значок

# 1907110 0
source: 文博 ぶんはく doctor of literature
ru: ((сокр.) 文学博士) доктор литературы

# 1907750 0
source: 法会 ほうえ Buddhist service (e.g. memorial service)
ru: (буд.) 1) богослужение 2) заупокойная служба

# 1909390 0
source: 曲げ まげ flexure bending
ru: сгибание, изгибание; гнутьё

# 1912280 0
source: 孟子 もうし Mencius (372-289 BCE) Mengzi
ru: Мэн-цзы (имя древнего кит. философа)

# 1918540 0
source: 糠 ぬか rice-bran
ru: рисовые высевки

# 1931910 0
source: 革製品 かわせいひん leather goods (products)
ru: изделия из кожи

# 1934840 0
source: 交響詩 こうきょうし symphonic poem
ru: симфоническая поэма

# 1935400 0
source: 高等科 こうとうか advanced course
ru: старший класс (в школе); высший курс

# 1946730 0
source: 捕物帳 とりものちょう detective story (esp. one from the Edo period featuring thief-takers)
ru: 1) (уст.) заметки (записная книжка) сыщика 2) детективный рассказ (роман) (в форме записок сыщика)

# 1949280 0
source: 浮かす うかす to float
ru: (см.) うかべる

# 1949330 0
source: 大洋州 たいようしゅう Oceania Pacific Ocean countries
ru: (см.) オセアニア

# 1950780 0
source: 鬼子母神 きしもじん Hariti (goddess of childbirth and children)
ru: богиня-покровительница детей ((санскр.) Hariti)

# 1951400 0
source: 誤爆 ごばく bombing (shelling) the wrong target (be killed by) friendly fire
ru: бомбардировка по ошибке

# 1951680 0
source: 差し込み さしこみ insertion
ru: 1) ((тж.) 插し込み) вкладывание; вставка 2) (эл.) штепсельная вилка, штепсель 3) острая боль; спазма

# 1952200 0
source: 取っ組み合い とっくみあい grapple scuffle
ru: (разг.) потасовка, схватка, свалка

# 1952440 0
source: 書き直し かきなおし rewriting rewrite fair copy
ru: переписка {заново} {～をする} (см.) かきなおす

# 1952900 0
source: 吹き付け ふきつけ spraying
ru: распыление; разбрызгивание

# 1952980 0
source: 据え付け すえつけ installation setting fitting mounting
ru: установка; оборудование; монтаж

# 1953480 0
source: 大それた だいそれた outrageous monstrous appalling inordinate overambitious
ru: наглый, дерзкий

# 1954350 0
source: 白州 しらす white sandbar white sandbank
ru: 1) песчаный бар, отмель 2) (ист.) суд; скамья подсудимых

# 1954700 0
source: 歩幅 ほはば step pace
ru: ширина шага

# 1955050 0
source: 油絵の具 あぶらえのぐ oils oil colors oil colours oil paints (colors, colours) oil-based paints (for artwork)
ru: масляные краски

# 1955310 0
source: 和え物 あえもの chopped fish, shellfish or vegetables, dressed with (miso or other) sauce
ru: овощной салат (с соевой пастой, иногда с рыбой)

# 1955930 0
source: 渇 かつ thirst
ru: (кн.) жажда

# 1956050 0
source: 砧 きぬた wooden or stone block for beating cloth
ru: валёк (для стирки)

# 1956420 0
source: 書き入れ かきいれ entry (marginal) notes
ru: 1) запись (где-л.); заметки на полях; вписывание (вставка) в текст 2) заклад, залог 3) (см.) かきいれどき

# 1956520 0
source: 嵩 かさ bulk volume quantity
ru: 1) объём; размер {～のある} объёмистый; громоздкий 2) количество, численность

# 1956710 0
source: 紬 つむぎ pongee (soft thin cloth woven from raw silk)
ru: цумуги (шёлковая ткань типа чесучи)

# 1960150 0
source: 服する ふくする to obey to submit to defer to yield to abide
ru: 1) подчиняться; покоряться; признавать 2) отбывать (напр. срок службы) 3) носить (одежду) 4) принимать (лекарство)

# 1970720 0
source: 安全ピン あんぜんピン safety pin
ru: английская булавка

# 1971410 0
source: 胃カメラ いカメラ endoscope gastrocamera
ru: (мед.) гастрокамера

# 1972290 0
source: 陰イオン いんイオン anion
ru: (физ.) катион

# 1977270 0
source: 絵入り えいり illustrated pictorial
ru: : {～{の}} иллюстрированный иллюстрированный

# 1979770 0
source: 甘辛 あまから sweetness and saltiness salted and sweetened taste
ru: : {～の} сладкий и острый; сладкий и солёный сладкий и острый; сладкий и солёный

# 1981940 0
source: 愛くるしい あいくるしい lovely cute charming sweet
ru: ми́лый преле́стный

# 1984830 0
source: 口煩い くちうるさい nagging faultfinding carping captious
ru: придирчивый, ворчливый, брюзга

# 1985020 0
source: 気付き きづき awareness realization
ru: обращение внимания (на что-л.)

# 1999360 0
source: 内科学 ないかがく internal medicine
ru: терапия

# 2005580 0
source: 利かす きかす to season to enliven
ru: 1) пускать в ход, употреблять, применять 2) приправлять

# 2006510 0
source: 育ち盛り そだちざかり growth period (in children)
ru: : {～である} быстро расти (о детях)

# 2007890 0
source: 食わす くわす to feed
ru: (см.) くわせる

# 2010340 0
source: 後ずさり あとずさり stepping back drawing back
ru: движение назад; задний ход {～する} а) двигаться (пятиться) назад; б) отпрянуть, отступить, отскочить, отшатнуться (см.) あとじさり а) двигаться (пятиться) назад; б) отпрянуть, отступить, отскочить, отшатнуться

# 2010880 0
source: 伍する ごする to rank with to rank among
ru: 1) (に) стоять в ряд (с кем-л.); быть в рядах (кого-л.); занимать место (где-л.) 2) (と) общаться (с кем-л.)

# 2256130 0
source: 妾 めかけ mistress kept woman concubine
ru: (уст.) наложница любовница, содержанка

# 2830040 0
source: 暗夜 あんや dark night
ru: тёмная ночь

# 1150790 1
source: 愛書 あいしょ favorite book (favourite)
fr: livre préféré (spécial)

# 1156020 1
source: 夷 えびす provincial (i.e. a person who lives far from the city)
fr: provincial (dans le sens d'une personne vivant loin d'une grande ville)

# 1156020 3
source: 夷 えびす foreigner barbarian
fr: étranger barbare

# 1410530 0
source: 待ち惚け まちぼうけ waiting in vain
fr: attendre en vain

# 1670710 2
source: 幕の内 まくのうち intermission (between acts) interlude
fr: entracte (entre les actes) interlude

# 1755200 1
source: 山吹 やまぶき bright golden yellow
fr: jaune d'or lumineux

# 1755200 2
source: 山吹 やまぶき gold coin
fr: pièce d'or
