Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1341770 0
source: 準用 じゅんよう to apply (the law) with necessary modifications to apply mutatis mutandis to apply correspondingly
ru: применять в соответствии (с чем-л.) (сообразно (чему-л.)); применять с соответствующими поправками (с необходимыми изменениями); приспосабливать : {～する} применять в соответствии (с чем-л.) (сообразно (чему-л.)); применять с соответствующими поправками (с необходимыми изменениями); приспосабливать

# 1341810 0
source: 潤す うるおす to moisten to wet
fr: améliorer enrichir humidifier mouiller
ru: 1) увлажнять, мочить; орошать 2) обогащать; вести к процветанию

# 1341920 0
source: 純真 じゅんしん purity sincerity
ru: 1) простодушный; безыскусственный; наивный 2) чистый, беспримесный, настоящий : ～な 1) простодушный; безыскусственный; наивный 2) чистый, беспримесный, настоящий

# 1341970 0
source: 純然 じゅんぜん absolute complete utter pure sheer
ru: : {～たる} чистый, настоящий чистый, настоящий

# 1342140 0
source: 巡洋艦 じゅんようかん cruiser
ru: крейсер

# 1342270 0
source: 順延 じゅんえん postponement moving to a later date
ru: откладывание {～する} откладывать, переносить (на другое время) откладывать, переносить (на другое время)

# 1342400 0
source: 順風満帆 じゅんぷうまんぱん smooth sailing
ru: (связ.:) 順風満帆のうち при попутном ветре и полных парусах (обр. о самых благоприятных обстоятельствах, условиях)

# 1342500 0
source: 処方 しょほう prescription formulation
ru: 1) назначение, предписание (врача) {～する} прописывать (лекарство и т. п.) 2) рецепт 3) способ (образ) действий прописывать (лекарство и т. п.)

# 1342730 0
source: 初婚 しょこん first marriage
ru: пе́рвый брак

# 1342790 0
source: 初秋 しょしゅう early autumn (fall)
ru: ранняя осень начало осени

# 1342790 1
source: 初秋 しょしゅう seventh month of the lunar calendar
ru: ра́нняя о́сень нача́ло о́сени

# 1342920 0
source: 初段 しょだん lowest grade first grade
ru: первая (низшая) ступень (мастерства); первый (низший) разряд (в спорте)

# 1342940 0
source: 初冬 しょとう early winter
ru: начало зимы

# 1342940 1
source: 初冬 しょとう tenth month of the lunar calendar
ru: нача́ло зимы́

# 1342960 0
source: 初等 しょとう elementary primary
ru: пе́рвая степе́нь нача́льный курс

# 1343180 0
source: 所感 しょかん impression feeling
ru: впечатления, чувства (чьи-л.)

# 1343230 0
source: 所作 しょさ conduct behaviour
ru: 1) поведение; поступки; действия 2) (театр.) поза; пантомимические движения; жест

# 1343240 0
source: 所産 しょさん result fruit (of) product (of)
ru: 1) продукт, продукция 2) (перен.) плод

# 1343450 0
source: 所用 しょよう engagement business
ru: дело (чьё-л.), надобность (чья-л.) {～で} по делу, по делам

# 1343790 0
source: 書き出し かきだし beginning (of writing) opening passage (sentence, paragraph, etc.)
ru: 1) начало (какого-л. сочинения), зачин 2) счёт

# 1343800 0
source: 書き出す かきだす to begin to write to write out to export (file) to extract
ru: 1) начинать писать 2) выписывать, делать выписки 3) составлять счёт

# 1343940 0
source: 書き留める かきとめる to write down to leave a note behind to record to chronicle
ru: записывать, делать заметки

# 1343970 0
source: 書架 しょか bookshelf bookcase
fr: bibliothèque (étagère de livres)
ru: (кн.) книжная полка; стеллаж

# 1344020 0
source: 書庫 しょこ archive (file) library book storage
ru: библиотека; книгохранилище

# 1344060 0
source: 書式 しょしき blank form format
ru: установленная форма (документа); бланк

# 1344080 0
source: 書生 しょせい student who performs housework in exchange for meals and-or lodging
ru: 1) учащийся 2) мальчик{-ученик} A氏の所に書生に住み込む жить у г-на A качестве мальчика-ученика

# 1344110 0
source: 書棚 しょだな bookshelf
ru: книжный шкаф; книжная полка (этажерка)

# 1344290 0
source: 諸刃 もろは double-edged
ru: обоюдоострый (о мече и т. п.) : {～の} обоюдоострый (о мече и т. п.) обоюдоострый (о мече и т. п.) : {～の} обоюдоострый (о мече и т. п.)

# 1344340 0
source: 諸般 しょはん various several
ru: : {～の} всевозможные, все

# 1344490 0
source: 助け舟 たすけぶね lifeboat
ru: спасательная лодка (шлюпка); (обр.) помощь

# 1344590 0
source: 助産 じょさん midwifery
ru: акушерство

# 1344740 0
source: 助長 じょちょう promotion fostering
ru: содействие {…を～する} содействовать, способствовать (чему-л.)

# 1344880 0
source: 叙述 じょじゅつ description
fr: description représentation
ru: 1) повествование, описание {～する} описывать, повествовать {～的} описательный, повествовательный 2) (грам.) предикация описывать, повествовать

# 1345050 0
source: 女学生 じょがくせい schoolgirl
ru: ученица, школьница; студентка

# 1345200 0
source: 女将 おかみ mistress landlady hostess proprietress
ru: (разг.) хозяйка (гостиницы и т. п.) (кн. см.) おかみ

# 1345230 0
source: 女人 にょにん women
ru: (кн.) женщина

# 1345330 0
source: 女声 じょせい female voice
ru: женский голос

# 1345340 0
source: 女装 じょそう female clothing wearing female clothing cross dressing (for a man)
ru: переодеться женщиной женский костюм, женская одежда {～する} переодеться женщиной

# 1345360 0
source: 女体 にょたい woman's body
ru: (см.) じょたい【女体】 женское тело

# 1345380 0
source: 女帝 じょてい empress
ru: императрица (царствующая)

# 1345710 0
source: 除雪 じょせつ snow removal
ru: счищать (убирать) снег, очищать от снега очистка от снега {～する} счищать (убирать) снег, очищать от снега

# 1345780 0
source: 除幕式 じょまくしき unveiling ceremony
ru: {торжественное} открытие памятника

# 1345850 0
source: 傷害保険 しょうがいほけん accident insurance
ru: страхование от несчастного случая (от производственной травмы)

# 1345900 0
source: 傷病 しょうびょう injuries and sickness
ru: болезни и (или) ранения

# 1346140 0
source: 勝ち目 かちめ chance (of success) odds
ru: шансы на выигрыш (на победу)

# 1346170 0
source: 勝算 しょうさん prospects of victory chances of success
ru: расчёты на победу, шансы на успех

# 1346460 0
source: 召喚 しょうかん summons summonsing citation subpoena arraigning calling summoning
ru: вызывать {повесткой} вызов (напр. в суд) {～する} вызывать {повесткой}

# 1346610 0
source: 商家 しょうか mercantile house store merchant
ru: (кн.) 1) купеческий дом 2) (уст.) магазин

# 1346620 0
source: 商科 しょうか commerce (field of study) department of commerce (at a university)
ru: коммерческие науки

# 1346670 0
source: 商慣習 しょうかんしゅう commercial practice
ru: торговые (коммерческие) обычаи, торговая практика

# 1346980 0
source: 商工業 しょうこうぎょう commerce and industry
ru: торго́вля и промы́шленность

# 1347070 0
source: 商事会社 しょうじがいしゃ commercial company
ru: торговая компания (фирма)

# 1347110 0
source: 商船 しょうせん merchant ship
ru: 1) торговое судно; торговый флот 2) торговое судоходство

# 1347900 0
source: 小気味 こきみ sentiment feeling
ru: (связ.) чувства (см.) こきみ

# 1347940 0
source: 小競り合い こぜりあい skirmish brush (with the enemy) small fight with a military enemy
ru: перестреливаться, иметь стычку повздорить, поспорить 1) стычка, перестрелка {～する} перестреливаться, иметь стычку 2) пререкания, спор {～する} повздорить, поспорить

# 1347950 0
source: 小金 こがね small sum of money
ru: (разг.) малая сумма денег; небольшой капиталец

# 1348090 0
source: 小高い こだかい slightly elevated
ru: невысокий

# 1348270 0
source: 小春 こはる 10th month of the lunisolar calendar (traditional first month of winter, approx. November) late autumn late fall
ru: одиннадцатый месяц {по лунному календарю}

# 1348310 0
source: 小食 しょうしょく light eating spare diet not eating much
ru: 1) потребление малого количества пищи {～する} есть мало 2) человек, который мало ест ((ант.) たいしょく【大食】) лёгкая пища; немного пищи; голодная диета

# 1348500 0
source: 小隊 しょうたい platoon
ru: (воен.) взвод

# 1348520 0
source: 小町 こまち a belle town beauty
ru: (прост.) красотка

# 1348660 0
source: 小鉢 こばち small bowl
ru: мисочка, горшочек

# 1348670 0
source: 小判 こばん koban small former Japanese oval gold coin
ru: кобан (старинная золотая монета), червонец малый формат

# 1349180 0
source: 少年院 しょうねんいん reform school
ru: исправительное заведение для (колония) малолетних преступников

# 1349230 0
source: 少年団 しょうねんだん Boy Scouts
ru: бойскауты

# 1349450 0
source: 承継 しょうけい succession accession inheritance
ru: быть преемником; принимать на себя (чьи-л. права или обязанности); наследовать преемство, преемственность; наследование {～する} быть преемником; принимать на себя (чьи-л. права или обязанности); наследовать

# 1349560 0
source: 抄録 しょうろく quotation abstract selection summary
fr: extrait résumé
ru: 1) выписка, выдержка 2) краткий обзор

# 1349670 0
source: 掌中 しょうちゅう in the hand (something) easily manipulated
fr: ... de poche dans la main
ru: : {～に} в руках, в руки; (обр.) близко; так, что можно достать (схватить) рукой

# 1349800 0
source: 昇任 しょうにん promotion advancement
ru: (кн.) {служебное} повышение {～する} повышать (в должности, чине и т. п.) повышать (в должности, чине и т. п.)

# 1350020 0
source: 沼沢 しょうたく marsh swamp
fr: étang marais
ru: (кн.) болото, топь

# 1350090 0
source: 消し止める けしとめる to put out to extinguish
ru: потушить, затушить

# 1350230 0
source: 消失 しょうしつ die out disappear vanish
ru: (кн.) исчезновение; пропажа {～する} исчезать, пропадать исчезать, пропадать

# 1350350 0
source: 消防士 しょうぼうし fireman firefighter
ru: член добровольной пожарной дружины

# 1350400 0
source: 消耗品 しょうもうひん consumable goods
ru: расходуемые предметы потребления (напр. чернила, мыло, спички, дрова)

# 1350460 0
source: 焼き芋 やきいも roasted sweet potato baked sweet potato
fr: patate douce grillée
ru: жареный (печёный) сладкий картофель

# 1350490 0
source: 焼き魚 やきざかな grilled fish
ru: жареная рыба

# 1351350 0
source: 笑い話 わらいばなし funny story
ru: смешная история, юмореска

# 1351480 0
source: 菖蒲 しょうぶ sweet flag (Acorus calamus) calamus
ru: ирис, (см.) あやめ【菖蒲】

# 1351520 0
source: 衝撃波 しょうげきは shock wave
ru: взрывная волна

# 1351590 0
source: 証印 しょういん a seal affixed to a document
ru: печать на документе; печать для скрепления документов

# 1351970 0
source: 賞味 しょうみ relish gusto appreciation
ru: : {～する} (кн.) находить прекрасным (что-л.); наслаждаться (чем-л.) {～して} с удовольствием, с наслаждением (кн.) находить прекрасным (что-л.); наслаждаться (чем-л.)

# 1352330 0
source: 上げ下げ あげさげ raising and lowering praising and blaming modulation
ru: (1) подъём и спуск повыше́ние и пониже́ние (2) похвала и порицание

# 1352560 0
source: 上り列車 のぼりれっしゃ up train trains going toward the capital
ru: по́езд, иду́щий в столи́цу (большо́й го́род)

# 1352620 0
source: 上意 じょうい will or decree (esp. of shogun) emperor's wishes
ru: высочайшая воля (о приказании или желании императора)

# 1352820 0
source: 上滑り うわすべり superficial careless inattentive
ru: (см.) うわっちょうし(～な) (прям. и перен.) скольжение по поверхности; верхоглядство {～の} (см.) うわっちょうし(～な)

# 1352850 0
source: 上官 じょうかん superior officer
ru: высший по чину (званию, рангу); начальник; командир

# 1352870 0
source: 上気 じょうき flushing (of one's cheeks) dizziness rush of blood to the head
ru: прилив крови к голове, головокружение

# 1353310 0
source: 上質 じょうしつ fine quality
ru: лучшего качества, высококачественный : {～の} лучшего качества, высококачественный

# 1353390 0
source: 上出来 じょうでき good performance
ru: (1) прекра́сная рабо́та (2) уда́ча успех

# 1353540 0
source: 上人 しょうにん holy priest saint
ru: (сущ.) святой

# 1353560 0
source: 上水 じょうすい water supply tap water
ru: водопрово́дная вода́

# 1353620 0
source: 上席 じょうせき seniority precedence upper seat
ru: 1) почётное место 2) старшинство; старший (по званию, положению и т. п.) {…の～にいる} быть выше (кого-л. (по званию, положению)

# 1353870 0
source: 上段 じょうだん upper tier upper section upper deck upper row upper step upper grade upper berth top shelf
ru: 1) верхняя ступень; верхняя полка 2) возвышение, помост

# 1353880 0
source: 上値 うわね higher price price rise
ru: бо́лее высо́кая цена́

# 1354090 0
source: 上納 じょうのう payment to the government
ru: вносить, делать взнос взнос (в казну) {～する} вносить, делать взнос

# 1354340 0
source: 上辺 うわべ seeming exterior surface outside outward appearance
ru: 1) {наружная} поверхность; наружная часть (сторона) 2) {внешний} вид, видимость

# 1354670 0
source: 乗っかる のっかる to get on to climb on
ru: (диал. см.) のる

# 1354790 0
source: 乗り越す のりこす to ride past (one's stop) to overshoot
ru: 1) проезжать (дальше, чем нужно) 2) обгонять 3) (см.) のりこえる

# 1354900 0
source: 乗り合わせる のりあわせる to happen to ride together to share a vehicle to (operate a) carpool
ru: 1) успеть сесть (напр. на поезд) 2) оказаться (с кем-л.) в одном вагоне (на одном пароходе (и т. п.))

# 1354950 0
source: 乗り上げる のりあげる to run aground to be stranded
ru: наскочить (напр. на мель); быть выброшенным (напр. на берег о судне); наехать (напр. на тротуар о машине)

# 1354980 0
source: 乗り組む のりくむ to get on aboard to join a ship
ru: 1) ехать (следовать) вместе (на судне, самолёте) 2) служить (на судне, самолёте), быть членом команды (экипажа)

# 1355210 0
source: 乗合 のりあい riding together fellow passenger
ru: 1) попутчик 2) (см.) のりあいばしゃ 3) (см.) のりあいじどうしゃ

# 1355360 0
source: 乗船 じょうせん embarking embarkation boarding
ru: 1) ((тж.) 上船) посадка {на судно} {～する} садиться {на судно}; ехать {на судне} 2) судно, на котором едешь садиться {на судно}; ехать {на судне}

# 1355740 0
source: 城郭 じょうかく fortress castle citadel enclosure castle walls
fr: château fort citadelle forteresse
ru: крепость, цитадель; твердыня

# 1355770 0
source: 城壁 じょうへき rampart castle walls
ru: крепостна́я стена́

# 1356230 0
source: 情愛 じょうあい affection love
ru: любовь, привязанность

# 1356290 0
source: 情事 じょうじ love affair liaison
ru: любовные дела, роман подлинные (истинные) обстоятельства

# 1356340 0
source: 情念 じょうねん sentiments passions
ru: чувство

# 1356680 0
source: 浄瑠璃 じょうるり type of dramatic recitation accompanied by a shamisen (associated with the Japanese puppet theater)
ru: дзёрури (1) вид песенного сказа в XV XVI вв.; 2) вид представлений театра марионеток в XVII XVIII вв.)

# 1357010 0
source: 譲り受ける ゆずりうける to inherit to receive to take over by transfer
ru: получать; наследовать

# 1357340 0
source: 植民 しょくみん colonization colonisation
ru: поселяться (в качестве колонистов); создавать колонию (уст.) 殖民 1) колонизация, заселение {～する} поселяться (в качестве колонистов); создавать колонию 2) колонисты, поселенцы

# 1357400 0
source: 織り込む おりこむ to weave into to interweave to be incorporated in to be factored in
ru: вплести; воткать

# 1357610 0
source: 色っぽい いろっぽい amorous sexy voluptuous erotic
ru: (разг.) любовный

# 1357640 0
source: 色鉛筆 いろえんぴつ color pencil colour pencil
ru: цветной карандаш

# 1357730 0
source: 色刷り いろずり colour printing color printing
ru: 1) цветная (многокрасочная) печать {～にする} печатать в красках 2) цветная иллюстрация {～の} цветной (об иллюстрации и т. п.)

# 1357900 0
source: 色分け いろわけ classification color coding colour coding color keying colour keying differentiation using different colors (colours)
ru: сортировка (по цвету или качеству) {～をする} сортировать, подбирать

# 1358050 0
source: 触手 しょくしゅ feeler tentacle
ru: (см.) しょっかく【触角】

# 1358250 0
source: 食い入る くいいる to eat into
ru: 1) вгрызаться (во что-л.) 2) (перен.) а) глубоко вникать (во что-л.); б) вторгаться; закрадываться (о беспокойстве, подозрении и т. п.); в) глубоко укореняться (напр. о привычке)

# 1358290 0
source: 食べ過ぎ たべすぎ overeating
ru: : {～である} объесться

# 1358320 0
source: 食べ残し たべのこし leftover food (esp. on one's plate at the end of a meal)
ru: (см.) くいのこし

# 1358520 0
source: 食前 しょくぜん before meals
ru: до еды, перед едой

# 1359130 0
source: 信教 しんきょう religious belief faith
ru: религия, вера, вероисповедание

# 1359380 0
source: 信心 しんじん faith belief devotion godliness
ru: верить в бога, быть религиозным вера {～する} верить в бога, быть религиозным {～がない} быть неверующим

# 1359600 0
source: 信望 しんぼう confidence popularity
ru: доверие; популярность {～がある} пользоваться общим доверием (популярностью)

# 1360130 0
source: 寝込む ねこむ to stay in bed to sleep to be laid up for a long time
ru: 1) заснуть 2) заспаться, проспать 3) слечь (заболев)

# 1360160 0
source: 寝食 しんしょく bed and food eating and sleeping
ru: (кн.) сон и еда

# 1360270 0
source: 寝不足 ねぶそく lack of sleep
ru: недостаток сна, недосыпание {～する} недосыпать

# 1360650 0
source: 心血 しんけつ heart's blood
ru: (кн.) кровь сердца

# 1360860 0
source: 心底 しんそこ one's innermost depths completely (from the bottom of one's heart)
ru: глубина души; сокровенные мысли (ср.) しんそこ : {～から} от всего сердца, от души {～からの} сердечный, искренний; прочувствованный

# 1360880 0
source: 心電図 しんでんず electro-cardiogram ECG EKG
ru: электрокардиограмма

# 1361260 0
source: 振り替える ふりかえる to change (e.g. a bill) to transfer (e.g. money) to switch over to move over
ru: переводить, перечислять (деньги), переносить на другой счёт

# 1361620 0
source: 新館 しんかん annexe annex
ru: новое здание; новый корпус (общественного назначения)

# 1361840 0
source: 新妻 にいづま new wife
ru: новобрачная

# 1361870 0
source: 新参 しんざん newcomer tyro
ru: новый, недавно поступивший (назначенный) новичок, новенький, вновь поступивший {～の} новый, недавно поступивший (назначенный)

# 1362080 0
source: 新説 しんせつ new theory
ru: новая теория

# 1362090 0
source: 新雪 しんせつ new snow
fr: neige fraîche
ru: свежий (только что выпавший) снег

# 1362200 0
source: 新調 しんちょう brand new
ru: : {～する} купить (сшить) (что-л.) новое {～の} новенький, совершенно новый, с иголочки (о костюме) купить (сшить) (что-л.) новое

# 1362320 0
source: 新版 しんぱん brand new
ru: новое издание {～の} в новом издании

# 1362420 0
source: 新味 しんみ novelty
ru: свежесть, новизна (во вкусе) {～のある} оригинальный, новый

# 1362870 0
source: 申し合わせる もうしあわせる to arrange to make an appointment to agree upon
ru: уговариваться, сговариваться, уславливаться

# 1362900 0
source: 申し子 もうしご heaven-sent child (in answer to a Shinto or Buddhist prayer)
ru: 1) дитя, посланное богом 2) (перен.) детище, порождение (чего-л.)

# 1363070 0
source: 申し立てる もうしたてる to declare to plead
ru: заявлять; излагать

# 1363240 0
source: 真っ盛り まっさかり height of middle of full bloom
ru: 1) самый разгар 2) полный расцвет {～である} быть в полном цвету

# 1363500 0
source: 真贋 しんがん genuineness or spuriousness authenticity the genuine and the spurious
ru: (кн.) подлинность {или подделка}, настоящее или фальшивое

# 1364130 0
source: 真打 しんうち star performer headliner
ru: ведущий актёр (рассказчик, исполнитель)

# 1364160 0
source: 真昼 まひる midday broad daylight
ru: полдень {～に} среди бела дня среди бела дня

# 1364170 0
source: 真田 さなだ plait braid
ru: 1) (см.) さなだひも 2) (см.) さなだあみ

# 1364490 0
source: 神官 しんかん Shinto priest
fr: prêtre Shintoïste
ru: синтоистский священник; синтоистское духовенство

# 1364610 0
source: 神経症 しんけいしょう nervous disorder neurosis
ru: (см.) しんけいびょう

# 1364740 0
source: 神代 かみよ ancient time age of the gods
ru: век богов (яп. название доисторического времени в истории Японии) век богов (о древнейшем периоде истории Японии)

# 1364760 0
source: 神棚 かみだな household shrine home shrine
ru: (синт.) домашняя божница

# 1364850 0
source: 神秘的 しんぴてき mysterious mystical
ru: загадочный, таинственный; мистический

# 1364890 0
source: 神仏 しんぶつ gods and buddhas gods and Buddha
ru: боги и будды, синтоистские и буддийские божества

# 1365030 0
source: 薪炭 しんたん wood and charcoal fuel
fr: bois (chauffage) charbon (chauffage) fuel domestique
ru: дрова и уголь, топливо

# 1365150 0
source: 親もと おやもと one's parents' home one's parents' roof one's parents one's home
ru: понтёр, банкомёт 1) родительский дом, родной кров 2) (см.) おやもと【親元】

# 1365220 0
source: 親身 しんみ relation relative
ru: родственный, сердечный, тёплый; искренний 1) кровный (близкий) родственник 2): {～の} родственный, сердечный, тёплый; искренний

# 1365430 0
source: 親和 しんわ friendship fellowship
ru: 1) родственность, близость; дружелюбие 2) (хим.) сродство

# 1366120 0
source: 進退伺い しんたいうかがい informal resignation unofficial resignation
fr: démission informelle (officieuse)
ru: 1) запрос начальству, следует ли подать в отставку (в случае своей провинности) 2) заявление об отставке (в этом случае)

# 1366650 0
source: 人家 じんか house houses human habitation
ru: жилище, дом, жильё

# 1366720 0
source: 人垣 ひとがき crowd of people
ru: живая стена; толпа

# 1366980 0
source: 人間味 にんげんみ human kindness human weakness
ru: человечность {～がある} человечный {～がない} бесчеловечный

# 1367040 0
source: 人気取り にんきとり bid for popularity publicity stunt
ru: погоня за популярностью {～をやる} гнаться за популярностью; бить на эффект

# 1367090 0
source: 人魚 にんぎょ mermaid merman
ru: руса́лка трито́н

# 1367140 0
source: 人形使い にんぎょうつかい puppet operator puppet manipulator puppeteer
ru: кукольник, кукловод

# 1367880 0
source: 人事 ひとごと other people's affairs somebody else's problem
ru: чужие дела; не моё дело

# 1368230 0
source: 人情味 にんじょうみ human interest kindness
ru: человечность; доброта {～のある} человечный; добрый

# 1368320 0
source: 人身売買 じんしんばいばい slave trade white-slave trade human trafficking
ru: работорговля

# 1368760 0
source: 人知れず ひとしれず secret hidden unseen inward
ru: тайком, украдкой

# 1368980 0
source: 人波 ひとなみ surging crowd wave of humanity stampede
ru: толпы людей

# 1369240 0
source: 人望 じんぼう popularity
ru: популярность, хорошая репутация {～のある} популярный

# 1369480 0
source: 人里 ひとざと human habitation
ru: населённое место

# 1369870 0
source: 刃先 はさき edge of blade
fr: pointe d'une lame
ru: остриё, лезвие (ножа, меча)

# 1370340 0
source: 図案 ずあん design sketch
ru: эскиз, набросок; схема; план, проект

# 1370350 0
source: 図画 ずが drawing painting picture
ru: 1) рисование; черчение 2) рисунок; чертёж

# 1370580 0
source: 吹き荒れる ふきあれる to blow violently to sweep over to devastate
ru: бушевать, свирепствовать (о ветре)

# 1370690 0
source: 吹き飛ばす ふきとばす to blow away to blow off to blow up
ru: сдувать (о ветре)

# 1370770 0
source: 吹っ飛ぶ ふっとぶ to blow off to be blown off
ru: (прост.) быть сдутым, улететь; быстро исчезнуть; разлететься вдребезги

# 1370800 0
source: 吹奏楽 すいそうがく wind (instrument) music
ru: духовая музыка

# 1371110 0
source: 推察 すいさつ guess conjecture surmise
ru: строить предположения, предполагать, заключать представлять себе (чьи-л. чувства); сочувствовать (кому-л.) 1) предположение, догадка {～する} строить предположения, предполагать, заключать 2): {～する} представлять себе (чьи-л. чувства); сочувствовать (кому-л.)

# 1371280 0
source: 水溜り みずたまり puddle pool of water
ru: лужа

# 1371470 0
source: 水源地 すいげんち source (of a river, etc.)
ru: исток реки; источник водоснабжения; водохранилище

# 1371620 0
source: 水商売 みずしょうばい chancy trade (business) with a high turnover rate and uncertain profitability
ru: (прост.) 1) легковесное (несолидное) дело; несолидная профессия (не обеспечивающая надёжного дохода) {～をする} заниматься всякой всячиной 2) ресторанное дело {～をする} содержать ресторан

# 1371740 0
source: 水生 すいせい aquatic (life) living in the water
ru: водяной (о животных) : {～の} водяной (о животных) водяной (о растениях) : {～の} водяной (о растениях)

# 1371870 0
source: 水虫 みずむし athlete's foot
ru: 1) водяной клоп, Sigara distanti (Kirkaldy) 2) мокнущая экзема

# 1371980 0
source: 水瓶 みずがめ water jug
fr: broc cruche d'eau
ru: кувшин {для воды}

# 1372020 0
source: 水兵 すいへい (naval) sailor
ru: военный моряк (матрос)

# 1372160 0
source: 水門 すいもん sluice gate water gate flood gate
ru: шлюз; водоспуск

# 1372240 0
source: 水流 すいりゅう water current
ru: {водный} поток; течение {воды}

# 1372740 0
source: 随行 ずいこう attendant follower
ru: : {…に～する} сопровождать (кого-л.)

# 1372780 0
source: 随想 ずいそう random thoughts occasional thoughts desultory thoughts
ru: 1) раздумья, мысли 2) (см.) ずいかんろく

# 1372930 0
source: 数え切れない かぞえきれない countless incalculable
ru: неисчислимый, бесчисленный, несчётный

# 1373000 0
source: 数奇 すうき misfortune adverse fortune hapless fate
ru: изменчивый ряд несчастий, беды; превратности судьбы {～な} изменчивый (ср.) すき【数奇】

# 1373010 0
source: 数寄 すき refined taste elegant pursuits
ru: вкус; изящество (ср.) すうき【数奇】

# 1373070 0
source: 数式 すうしき numerical formula
ru: математическая формула

# 1373120 0
source: 数千 すうせん thousands
ru: несколько тысяч; тысячи

# 1373300 0
source: 数理 すうり mathematics
ru: математический закон (принцип)

# 1373700 0
source: 寸暇 すんか moment's leisure free minute
fr: loisirs moments de détente
ru: (кн.) свободная минута

# 1373720 0
source: 寸劇 すんげき short play skit
ru: (театр.) скетч; коротенькая (одноактная) пьеса

# 1373980 0
source: 世間話 せけんばなし gossip chat
ru: разговоры о том, о сём, пересуды {～をする} болтать (судачить) о том, о сём
