Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1698450 0
source: 手弁当 てべんとう preparing one's own lunch bringing one's own lunch paying for one's own lunch
ru: : {～である} приносить свой собственный завтрак; самому платить за завтрак (т. е. не получать бесплатного завтрака на работе)

# 1698530 0
source: 手広い てびろい spacious roomy
ru: просторный; обширный; большого масштаба

# 1698660 0
source: 手投げ弾 てなげだん hand grenade
ru: ручная граната

# 1698810 0
source: 手っ取り早い てっとりばやい quick prompt without delay
ru: 1) ускоренный, быстрый; на скорую руку 2) простой, лёгкий

# 1700380 0
source: 村立 そんりつ established or operated by a village
ru: деревенский, сельский (об учреждении, о школе) : {～{の}} деревенский, сельский (об учреждении, о школе)

# 1700420 0
source: 村役場 むらやくば village office local administration office in a village
ru: сельское управление, сельская управа

# 1700570 0
source: 存命 ぞんめい being alive
ru: : {～する} быть ещё в живых быть ещё в живых

# 1700660 0
source: 罪名 ざいめい name of a crime charge
ru: обвинение (в чём-л.)

# 1700740 0
source: 損金 そんきん financial loss
ru: денежные убытки

# 1701600 0
source: 書き手 かきて writer calligrapher
ru: 1) переписчик, писец 2) каллиграф, мастер письма 3) стилист

# 1701810 0
source: 書き残す かきのこす to leave a note or document behind to leave half-written to leave out
ru: 1) пропускать, не записать 2) оставлять {после себя} (письмо, завещание и т. п.)

# 1702290 0
source: 土俵入り どひょういり entrance procession of wrestlers into the ring
ru: показ (парад) борцов на ринге

# 1702530 0
source: 社中 しゃちゅう in a company troupe
ru: 1) штат служащих, сотрудники 2) труппа

# 1702560 0
source: 社主 しゃしゅ company head or owner
ru: глава (какой-л.) компании (фирмы); владелец торгового дома ((и т. п.), (ср.) しゃ【社】)

# 1702680 0
source: 社交界 しゃこうかい high society
ru: светские круги; общество

# 1702790 0
source: 社業 しゃぎょう company's business
ru: дело компании (фирмы (и т. п.))

# 1702960 0
source: 石山 いしやま stony mountain
ru: 1) каменный карьер, каменоломня 2) каменистая гора

# 1703040 0
source: 石灰岩 せっかいがん limestone
ru: известняк

# 1703200 0
source: 石造り いしづくり (made of) stone stone-built
ru: каменный, из камня : {～の} каменный, из камня

# 1703460 0
source: 図説 ずせつ illustration diagram
ru: (см.) ずかい

# 1703470 0
source: 図録 ずろく illustrated book picture book
ru: рассказ (впечатления, описание) в рисунках

# 1703480 0
source: 党人 とうじん party man party woman member of a political party
ru: 1) партийный человек 2) сторонник, приверженец

# 1703490 0
source: 党是 とうぜ party platform party principles
ru: (кн.) платформа (программа) партии

# 1703560 0
source: 貯金局 ちょきんきょく (Japanese) Postal Savings Bureau
ru: почтово-сберегательное отделение (производящее денежные переводы, выплачивающее пенсии, принимающее вклады)

# 1703760 0
source: 専売特許 せんばいとっきょ patent
ru: патент

# 1703980 0
source: 団体交渉 だんたいこうしょう collective bargaining
ru: коллективные переговоры {～をする} вести коллективные переговоры

# 1704290 0
source: 転び寝 ころびね dozing
ru: 1) (см.) うたたね 2) сон не раздеваясь 3) (прост.) {половая} связь

# 1704830 0
source: 端境期 はざかいき between-crops season off-crops season
ru: 1) период поступления (на рынки) риса нового урожая (сентябрьоктябрь) 2) период поступления (на рынки) шёлка-сырца нового сбора (майиюнь)

# 1704890 0
source: 断片的 だんぺんてき fragmentary
ru: отрывочный, частичный

# 1705080 0
source: 真砂 まさご sand
ru: (кн.) {мелкий} песок

# 1705550 0
source: 珍事 ちんじ strange occurrence unusual occurrence unexpected occurrence
ru: редкий случай; неожиданное событие (происшествие) происшествие; несчастный случай

# 1705640 0
source: 診察室 しんさつしつ examining room
ru: {врачебный} кабинет

# 1705940 0
source: 身重 みおも pregnant
ru: беременная беременность {～の} беременная {～になる} забеременеть

# 1706230 0
source: 実物大 じつぶつだい actual size
ru: : {～の} в натуральную величину в натуральную величину

# 1706420 0
source: 実際的 じっさいてき practical realistic pragmatic
ru: реальный, действительный, фактический; практический; конкретный

# 1706590 0
source: 勝手口 かってぐち kitchen door back door service door tradesman's entrance
ru: чёрный ход

# 1706690 0
source: 勝負師 しょうぶし gambler
ru: 1) {азартный} игрок 2) (спорт.) мастер

# 1706720 0
source: 勝ち残る かちのこる to win and advance to the next round
ru: сохранять преимущество (в игре и т. п.) до конца, побеждать

# 1706840 0
source: 昇華 しょうか sublimation
ru: возгоняться, сублимироваться 1) (физ., хим.) возгонка, сублимация {～する} возгоняться, сублимироваться {～{の}} сублимированный, очищенный 2) (психол.) сублимация

# 1707430 0
source: 取り払い とりはらい removing clearing (away) demolishing
ru: удаление, устранение; снос (напр. здания) {～になる} быть убранным (снесённым); быть устранённым

# 1707520 0
source: 取次店 とりつぎてん agency distributor
ru: {коммерческое} агентство

# 1707670 0
source: 取り巻き とりまき followers hangers-on
ru: прихлебатели; приспешники

# 1707810 0
source: 取り崩す とりくずす to demolish to take away until nothing remains
ru: ломать, разрушать; сносить (здание и т. п.)

# 1707980 0
source: 趣意書 しゅいしょ prospectus
ru: проспект (напр. книги)

# 1708070 0
source: 宗教家 しゅうきょうか religionist
ru: религиозный человек

# 1708270 0
source: 総出 そうで all together
ru: общий выход; общее участие (в спектакле и т. п.) {～で} общими силами (усилиями)

# 1708350 0
source: 総合大学 そうごうだいがく university
ru: университет

# 1708460 0
source: 総花 そうばな all-around across-the-board
ru: 1) чаевые всем 2) предоставление выгод всем заинтересованным (всем участникам) {～的に} для всех, всем без исключения

# 1708480 0
source: 総見 そうけん observing a performance in a large group
ru: посещение театра целой компанией; коллективное посещение (какого-л.) зрелища

# 1708520 0
source: 総指揮 そうしき supreme command direction over all
ru: верховное командование

# 1708650 0
source: 総崩れ そうくずれ rout collapse
ru: 1) разгром, полное поражение {～になる} быть разгромленным (разбитым на голову), потерпеть полное поражение 2) полный развал, крах {～になる} потерпеть крах

# 1709150 0
source: 速記録 そっきろく shorthand or stenographic notes
ru: стенограмма

# 1709180 0
source: 速読 そくどく speed reading
ru: быстро читать (кн.) быстрое чтение {～する} быстро читать

# 1709220 0
source: 数十 すうじゅう dozens scores of decades
ru: несколько десятков

# 1709550 0
source: 走法 そうほう running style
ru: (спорт.) стиль бега, бег

# 1709590 0
source: 奏楽 そうがく musical performance
ru: (муз.) исполнение; игра на музыкальном инструменте; музыка {～する} играть, исполнять играть, исполнять

# 1710080 0
source: 防空壕 ぼうくうごう air-raid shelter bomb shelter
ru: щель, траншея (противовоздушная)

# 1710920 0
source: 病患 びょうかん sickness disease
ru: (кн.) болезнь

# 1711390 0
source: 捨て石 すていし ornamental garden stone (seemingly placed randomly to give the garden a more natural appearance)
ru: 1) декоративный камень (в яп. дворике) 2) камни, бросаемые на дно реки для ослабления течения и укрепления берегов 3) пожертвованная пешка в игре го 4) капиталовложение с расчётом на будущее (которое в данный момент не сулит никаких выгод)

# 1711900 0
source: 野辺 のべ field
ru: (кн.) поля; равнины

# 1712050 0
source: 野道 のみち path in a field
ru: тропинка в поле, полевая тропинка

# 1712290 0
source: 謝恩会 しゃおんかい thank-you party
ru: собрание выпускников школы в честь своих учителей

# 1712410 0
source: 駆け出し かけだし novice beginner
ru: новичок, начинающий; желторотый, новоиспечённый 1) старт (в беге) 2): {～の} новичок, начинающий; желторотый, новоиспечённый

# 1712750 0
source: 具申 ぐしん offering a full report to a superior
ru: подробный доклад (вышестоящему) {～する} докладывать {детально} докладывать {детально}

# 1713120 0
source: 純白 じゅんぱく pure white snow white
ru: белизна {～の} совершенно белый, белоснежный совершенно белый, белоснежный

# 1713440 0
source: 春陽 しゅんよう spring sunshine springtime
ru: (кн.) весеннее солнце; (перен.) весна

# 1713640 0
source: 隊列 たいれつ file or ranks of troops
ru: (воен.) ряд, шеренга; ряды, строй

# 1713770 0
source: 対人 たいじん personal inter-personal
ru: личный : {～{の}} личный

# 1713800 0
source: 対内 たいない domestic internal
ru: : {～{の}} (полит.) внутренний

# 1713920 0
source: 対流 たいりゅう convection
ru: встречные течения

# 1714830 0
source: 寒暖 かんだん heat and cold (extremes of) temperature
ru: (кн.) холод и тепло; температура

# 1714900 0
source: 献身的 けんしんてき devoted
ru: самоотверженно; беззаветно самоотверженный, преданный

# 1715180 0
source: 間引き まびき thinning out pruning culling sub-sampling (e.g. video frames, signals)
ru: 1) прореживание (растений) 2) убийство новорождённого (родителями, (ср.) まびく 2) 3) удаление (чего-л.) промежуточного

# 1715590 0
source: 見回り みまわり patrolling
ru: 1) обход; осмотр, инспекция 2) патруль; надсмотрщик; надзиратель; инспектор 3) наблюдающий (напр. в магазине)

# 1715920 0
source: 現下 げんか the present time
ru: нынешний, теперешний; сегодняшнего дня; существующий, настоящий (кн.) настоящее время {～の} нынешний, теперешний; сегодняшнего дня; существующий, настоящий

# 1715940 0
source: 現出 げんしゅつ appearance emergence
ru: (кн.) проявление, появление; обнаружение {～する} а) появляться, становиться видимым; показываться; обнаруживаться; б) показывать а) появляться, становиться видимым; показываться; обнаруживаться; б) показывать

# 1717530 0
source: 忠魂 ちゅうこん loyalty the loyal dead
ru: (кн.) дух верноподданного {воина}

# 1717810 0
source: 居士 こじ grhapati (layman; sometimes used as a posthumous suffix)
ru: (кн.) благочестивый мирянин (1) приставка к посмертным буддийским именам верующих мирян; 2) обозначение тех, кто выполняет обеты без пострижения в монахи)

# 1717930 0
source: 居留民 きょりゅうみん a resident
ru: резиденты

# 1718100 0
source: 湖底 こてい bottom of a lake
ru: дно озера

# 1718110 0
source: 湖岸 こがん lakeshore lakeside
ru: берег озера

# 1718340 0
source: 家父 かふ one's father
ru: 1) (кн.) мой (наш) отец 2) (юр.) отец семейства, глава семьи

# 1718470 0
source: 家政学 かせいがく home economics domestic science
ru: домоводство, ведение домашнего хозяйства (как предмет преподавания)

# 1718790 0
source: 車代 くるまだい carfare cartage fee honorarium
ru: (см.) くるまちん

# 1718800 0
source: 車券 しゃけん bike-race (betting) ticket
ru: билет на тотализатор во время велосипедных (мотоциклетных, автомобильных) гонок

# 1719310 0
source: 皇軍 こうぐん (Japanese) Imperial Army
ru: (ист.) императорская армия; японская армия (в яп. прессе)

# 1719780 0
source: 鉱毒 こうどく mine pollution
ru: рудное отравление

# 1720200 0
source: 新月 しんげつ new moon crescent moon
ru: 1) новолуние, новый (молодой) месяц, серп луны 2) (уст.) первое {число} (по лунному календарю)

# 1720260 0
source: 新地 しんち newly opened or newly developed territory
ru: (кн.) 1) поднятая целина; участок, расчищенный для обработки; новые земли; новые владения 2) новый увеселительный квартал

# 1720290 0
source: 新兵 しんぺい new recruit conscript
ru: новобранец; молодой солдат

# 1720430 0
source: 新酒 しんしゅ new brew of sake
ru: молодое сакэ

# 1720470 0
source: 新造 しんぞう new newly made
ru: вновь строить (создавать, сооружать) 1) молодая жена 2) молодая {незамужняя} женщина 3) девочка-служанка (гейши) 1): {～{の}} недавно построенный {～する} вновь строить (создавать, сооружать) 2): {～の} новый (о слове, выражении) (см.) しんぞうII

# 1720520 0
source: 新開 しんかい opening (of uncultivated land)
ru: : {～の} недавно (вновь) открытый

# 1720700 0
source: 親心 おやごころ parental love or affection
ru: родительское сердце; родительские чувства

# 1720910 0
source: 親鳥 おやどり parent bird
ru: птица, имеющая птенцов

# 1721190 0
source: 最大公約数 さいだいこうやくすう greatest common divisor GCD
ru: наибо́льший о́бщий дели́тель

# 1721250 0
source: 最右翼 さいうよく dominant person preeminent person strongest contender
ru: 1) (полит.) крайне правое крыло; ультраправые 2) (воен.) крайняя точка правого фланга

# 1721350 0
source: 撮み洗い つまみあらい washing only the soiled part (of a garment)
ru: : {～する} застирывать (напр. пятно), стирать только кусочек (платья, ткани)

# 1721500 0
source: 切り込み きりこみ cut notch
ru: (стр.) врубка, замок; связь замком

# 1721730 0
source: 絶品 ぜっぴん superb piece of work masterpiece exquisite item perfection unique article
ru: редкая вещь; уникум

# 1721830 0
source: 絶賛 ぜっさん high praise great admiration rave reviews
ru: превозносить, восхвалять восхваление, восторги {～する} превозносить, восхвалять

# 1722560 0
source: 物売り ものうり peddling a peddlar
ru: уличный {торговец-}разносчик

# 1722570 0
source: 物見 ものみ sightseeing
ru: 1) осмотр 2) наблюдательная вышка 3) дозорный; разведчик

# 1722710 0
source: 物性 ぶっせい physical properties properties of matter physicality
ru: физическая природа (вещества, явления)

# 1722780 0
source: 物納 ぶつのう payment in kind
ru: вносить натурой взнос (платёж) натурой {～する} вносить натурой

# 1722860 0
source: 物量 ぶつりょう amount of material resources
ru: количество материалов, материальные ресурсы

# 1722890 0
source: 物種 ものだね origin fundamental element
ru: (см.) ものぐさ【物種】

# 1722990 0
source: 文人 ぶんじん person of letters literary person
ru: 1) литератор 2) (уст.) гражданское лицо (в противоп. военному)

# 1723020 0
source: 文士 ぶんし man of letters literary man
ru: литератор, писатель

# 1723170 0
source: 文字盤 もじばん dial (on timepiece, meter, etc.)
ru: циферблат (часов, измерительных приборов); шкала; картушка (компаса); номерной диск (телефонного аппарата)

# 1723240 0
source: 文学的 ぶんがくてき literary
ru: литературный

# 1723330 0
source: 文物 ぶんぶつ (the products of) culture or civilization (civilisation)
ru: (кн.) предметы (институты) цивилизации (законы, наука, искусство и т. д.); цивилизация

# 1723400 0
source: 文理 ぶんり literature and science context (line of) reasoning
ru: 1) контекст; общая нить (повествования, сюжета, разговора) 2) гуманитарные и естественные науки

# 1723450 0
source: 文集 ぶんしゅう anthology
ru: собрание сочинений

# 1723740 0
source: 米食 べいしょく rice-based or centered diet (centred)
ru: питание рисом (как основным продуктом) {～する} питаться рисом

# 1724480 0
source: 火消し ひけし extinguishing a fire
ru: 1) (прост.) пожарный 2) огнетушитель

# 1724690 0
source: 門外 もんがい outside a gate beyond one's area of expertise
ru: : {～の}, {～に} (кн.) 1) за воротами; вне дома 2) за пределами специальности (чьей-л.)

# 1724890 0
source: 美声 びせい beautiful voice
ru: красивый голос

# 1724970 0
source: 美食 びしょく delicious or gourmet food
ru: питаться изысканно (кн.) изысканная пища, изысканный стол {～する} питаться изысканно

# 1724990 0
source: 美酒 びしゅ high-grade sake
ru: (кн.) превосходное вино (сакэ)

# 1725120 0
source: 美談 びだん moving tale impressive tale
ru: трогательная история (поучительная или достойная похвалы)

# 1725610 0
source: 資本財 しほんざい capital goods
ru: средства, капиталы

# 1725810 0
source: 自己批判 じこひはん self-criticism
ru: самокритика

# 1726230 0
source: 自重 じじゅう weight of an (unloaded) vehicle
ru: 1) собственный (чистый) вес, нетто 2) (тех.) мёртвый груз; вес конструкции

# 1726540 0
source: 自著 じちょ one's own literary work
ru: (кн.) собственное сочинение, собственный труд

# 1726580 0
source: 自問自答 じもんじとう answering one's own question wondering to oneself soliloquizing soliloquising
ru: разговаривать с самим собой, самому отвечать на свой вопрос монолог; разговор с самим собой {～する} разговаривать с самим собой, самому отвечать на свой вопрос

# 1726620 0
source: 自然休会 しぜんきゅうかい (in the Diet) a spontaneous recess
ru: очередные каникулы

# 1726860 0
source: 自壊 じかい disintegration
ru: саморазрушение; (физ.) самораспад

# 1726920 0
source: 自警 じけい giving warning oneself
ru: ((сокр.) 自治体警察) муниципальная полиция осторожность, предусмотрительность, бдительность

# 1727250 0
source: 賢所 かしこどころ a palace sanctuary
ru: святилище в императорском дворце

# 1728650 0
source: 筋金 すじがね a metal reinforcement
ru: 1) металлический стержень; металлическая основа конструкции 2) латы, одеваемые актёром-героем под платье

# 1728820 0
source: 腐葉土 ふようど humus leaf mold leaf mould
ru: перегной

# 1729030 0
source: 蜂起 ほうき uprising revolt
ru: (кн.) восстание {～する} восставать восставать

# 1729980 0
source: 日一日と ひいちにちと day by day
ru: изо дня в день, день за днём, с каждым днём

# 1730200 0
source: 日用 にちよう daily use
ru: : {～{の}} для повседневного употребления, повседневный, обычный, обиходный

# 1730310 0
source: 日直 にっちょく day duty day shift
ru: дневное дежурство {～する} дежурить днём

# 1730400 0
source: 日常茶飯事 にちじょうさはんじ everyday occurrence
ru: (сущ.) самое обычное, трафаретное, сугубо повседневное

# 1731520 0
source: 密造 みつぞう illicit manufacturing illicit distilling moonshining
ru: незаконно изготовлять (делать) 1) незаконное изготовление {～する} незаконно изготовлять (делать) 2) (см.) みつじょう

# 1731550 0
source: 密葬 みっそう private funeral secret burial
ru: 1) тайные похороны 2) кремация по обрядам эзотерического буддизма

# 1731580 0
source: 密漁 みつりょう poaching (fish or seafood)
ru: браконьерствовать, заниматься хищническим ловом {рыбы} браконьерство, незаконный (хищнический) лов {рыбы} {～する} браконьерствовать, заниматься хищническим ловом {рыбы}

# 1731640 0
source: 密輸入 みつゆにゅう smuggling in
ru: нелегальный (контрабандный) ввоз, контрабанда {～する} тайно (нелегально) ввозить, заниматься контрабандой тайно (нелегально) ввозить, заниматься контрабандой

# 1731680 0
source: 蜜月 みつげつ honeymoon
ru: медовый месяц

# 1731810 0
source: 庇護 ひご patronage protection
ru: (кн.) защита, покровительство; укрывательство {～する} защищать (кого-л.), покровительствовать (кому-л.); укрывать (кого-л.) защищать (кого-л.), покровительствовать (кому-л.); укрывать (кого-л.)

# 1731950 0
source: 筆舌 ひつぜつ written and spoken words description
ru: (кн.) письмо и речь ((букв.) кисть и язык)

# 1732180 0
source: 閉廷 へいてい adjourning court
ru: : {～する} а) закрывать заседание суда; б) закрываться, быть закрытым (о заседании суда) а) закрывать заседание суда; б) закрываться, быть закрытым (о заседании суда)

# 1732870 0
source: 盤面 ばんめん surface of a board or record
ru: 1) шахматная доска; (перен.) положение на шахматной доске, ход игры 2) сторона пластинки (патефонной)

# 1733040 0
source: 斑鳩 いかる Japanese grosbeak (Eophona personata)
ru: (уст. см.) いかる【鵤】 (орнит.) {японский} черноголовый дубонос, Euphona personata personata (Temm. et Schl.)

# 1733050 0
source: 治山 ちさん forest conservation afforestation
ru: 1) охрана (сохранение) лесов 2) лесопосадки {в защиту от паводка}

# 1733160 0
source: 始末書 しまつしょ written explanation or apology
ru: письменное объяснение (поступка и т. п.)

# 1733360 0
source: 試射 ししゃ test firing
ru: пристреливать (опробовать) оружие пристрелка {～する} пристреливать (опробовать) оружие

# 1733420 0
source: 試飲 しいん sampling a drink tasting
ru: : {～する} дегустировать (вино) дегустировать (вино)

# 1734580 0
source: 酒席 しゅせき drinking party
ru: банкет, пир

# 1734810 0
source: 醍醐 だいご ghee (held to be the greatest of all flavours) the ultimate truth of Buddhism nirvana
ru: (кн.) сливки

# 1734920 0
source: 適地 てきち suitable place
ru: (кн.) удобная (благоприятная, подходящая) местность

# 1735120 0
source: 敵地 てきち enemy territory hostile place
ru: территория противника; вражеская земля

# 1735150 0
source: 敵性 てきせい inimical character
ru: враждебность {～{の}} вражеский; враждебный

# 1735170 0
source: 敵陣 てきじん enemy camp or line
ru: позиции противника; вражеский лагерь

# 1735280 0
source: 正木 まさき Japanese spindletree (Euonymus japonicus)
ru: эвонимус японский, Evonymus japonica (Thunb. (вечнозелёный декоративный кустарник)

# 1735550 0
source: 政商 せいしょう businessman with political ties
ru: деловой человек с политическими связями

# 1736380 0
source: 船積み ふなづみ lading shipment
ru: погрузка (на судно) {～する} грузить (на судно), отправлять морем грузить (на судно), отправлять морем

# 1736390 0
source: 船頭 せんどう boatman ferryman
ru: лодочник; паромщик, перевозчик; хозяин лодки

# 1736620 0
source: 術中 じゅっちゅう trick trap strategem
ru: (связ.:) …の術中に陥る попасться на удочку (в ловушку), дать себя обмануть (провести), стать жертвой (чьей-л.) хитрости

# 1736790 0
source: 水木 みずき dogwood (Cornus controversa)
ru: дерен, Cornus controversa (Hemsl. (декоративное дерево)

# 1737240 0
source: 水耕 すいこう hydroponics
ru: (см.) すいこうほう

# 1737430 0
source: 水球 すいきゅう water polo
ru: (спорт.) водное поло

# 1737520 0
source: 水遊び みずあそび playing in water splashing about
ru: игра в воде {～する} играть в воде; брызгаться играть в воде; брызгаться

# 1737550 0
source: 水晶体 すいしょうたい the crystalline lens (of the eye)
ru: (анат.) хрусталик (глаза)

# 1737910 0
source: 水難 すいなん drowning flood shipwreck
ru: 1) авария, бедствие (на воде) 2) (см.) すいがい【水害】

# 1738050 0
source: 追い立て おいたて ejection eviction dispossession
ru: (связ.:) 追い立てを食う быть выгнанным (выведенным) (откуда-л.); быть лишённым места (работы)

# 1738070 0
source: 追尾 ついび following pursuing tracking shadowing tailing chasing
ru: (кн.) следовать {по пятам} (за кем-л.); догонять, идти по следам (кого-л.) (воен.) преследование по пятам {～する} (кн.) следовать {по пятам} (за кем-л.); догонять, идти по следам (кого-л.)

# 1738080 0
source: 追肥 ついひ (adding) extra fertilizer or manure (fertiliser)
ru: (с.-х.) дополнительное удобрение; подкормка (растений)

# 1738660 0
source: 論功行賞 ろんこうこうしょう conferral of honors (honours), according to merits
ru: награждение, присуждение награды

# 1738680 0
source: 論法 ろんぽう logic reasoning argument line of argument
ru: метод дискуссии (рассуждения), аргументация

# 1738710 0
source: 論陣 ろんじん (construction of an) argument
ru: (связ.:) 論陣を張る стоять {твёрдо} на своём, упорствовать

# 1738760 0
source: 論語 ろんご the Analects of Confucius (one of the Four Books)
ru: Луньюй

# 1738820 0
source: 論壇 ろんだん rostrum the world of criticism
ru: 1) трибуна 2) (перен.) журналистские круги

# 1739350 0
source: 訳文 やくぶん a translation translated sentence
ru: {письменный} перевод; текст перевода

# 1740390 0
source: 不確定 ふかくてい uncertain indefinite
ru: неопределённость

# 1741200 0
source: 在家 ざいけ laity layman laywoman laic
ru: 1) деревенский дом 2) (буд.) мирянин

# 1741260 0
source: 在勤 ざいきん (while) working in or at or for
ru: (см.) ざいしょく

# 1741310 0
source: 採石 さいせき quarrying
ru: разработка каменного карьера {～する} разрабатывать каменный карьер (каменоломню) разрабатывать каменный карьер (каменоломню)

# 1741320 0
source: 採光 さいこう lighting
ru: освещение

# 1741710 0
source: 九死 きゅうし narrowly averting death
ru: (связ.):

# 1741960 0
source: 宮家 みやけ house of a prince of the blood
ru: дом (семья) принца (императорской крови)

# 1742000 0
source: 窮余 きゅうよ extremity desperation
ru: (связ.) крайняя нужда; безвыходное положение

# 1742620 0
source: 焼失 しょうしつ being destroyed by fire
ru: сгореть, погибнуть в огне (при пожаре); быть уничтоженным пламенем (пожаром) гибель от огня (пожара) {～する} сгореть, погибнуть в огне (при пожаре); быть уничтоженным пламенем (пожаром)

# 1742630 0
source: 焼き打ち やきうち setting on fire setting afire
ru: нападение путём поджога {～する} нападать поджигая

# 1742660 0
source: 焼け石 やけいし hot or heated stone
ru: 1) раскалённый камень 2) лава

# 1742770 0
source: 焼け野原 やけのはら burnt field burnt area
ru: огромное выжженное поле

# 1742930 0
source: 哨戒 しょうかい patrolling (esp. using ships or aircraft)
ru: нести {сторожевое} охранение (сторожевую службу); патрулировать; охранять; барражировать 1): {～する} нести {сторожевое} охранение (сторожевую службу); патрулировать; охранять; барражировать 2) {сторожевое} охранение; дозор; караул; патруль

# 1743460 0
source: 小手 こて forearm
ru: (см.) こうで

# 1743500 0
source: 小出し こだし (apportioning) in small amounts
ru: небольшое количество {～に} понемножку, маленькими частями; постепенно; в небольших размерах {～にする} пользоваться (чем-л.) (употреблять (что-л.)) понемножку (в небольшом количестве)

# 1743630 0
source: 小回り こまわり tight turn
ru: : {～する} делать поворот {на углу} по кратчайшему расстоянию, поворачивать у самого угла улицы

# 1743670 0
source: 小宇宙 しょううちゅう microcosmos microcosm
ru: микрокосм{ос}

# 1743710 0
source: 小作 こさく tenant farming
ru: аре́нда земли́

# 1743780 0
source: 小兵 こひょう small build small stature
ru: (прост.) маленький рост {～の} маленький, невысокий, маленького роста

# 1744130 0
source: 小為替 こがわせ (former) postal note (abolished in 1951) postal order
ru: почтовый денежный перевод

# 1744150 0
source: 小唄 こうた ballad
ru: песенка (один из видов народной поэзии)

# 1744180 0
source: 小党 しょうとう small political party
ru: 1) небольшая партия 2) партия меньшинства (в парламенте)

# 1744190 0
source: 小骨 こぼね small bones
ru: мелкие кости
