Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1578280 0
source: 決定版 けっていはん definitive piece definitive (authoritative) edition last word
ru: последнее издание (с последней редакцией произведения); аутентичный текст (издания)

# 1578390 0
source: 元利 がんり principal and interest
ru: капитал и проценты

# 1578410 0
source: 現存 げんそん living existing Real Presence extant
ru: существовать; жить; сохраняться : {～{の}} ныне здравствующий; существующий, сохранившийся {～する} существовать; жить; сохраняться (см.) げんそん【現存】

# 1578480 0
source: 古物 こぶつ antique old article secondhand goods
ru: (кн.) старая вещь (подержанная или антикварная); (обр.) отсталый (отставший от жизни) человек, отживший свой век старые (бывшие в употреблении) вещи

# 1578490 0
source: 古文 こぶん ancient writing (i.e. Edo-period or older) classical literature
fr: écriture ancienne littérature classique
ru: древняя рукопись, древний текст; древняя литература

# 1578580 0
source: 五重 いつえ five-storied quintuplicate fivefold
ru: : {～の} пятислойный; пятиярусный : {～の} сложенный впятеро; пятислойный; пятикратный

# 1578590 0
source: 五色 ごしき five colors (usu. red, blue, yellow, white and black) five colours
ru: 1) пять основных цветов (синий, жёлтый, красный, чёрный, белый) {～の} пятицветный {～にする} окрасить в пять разных цветов 2) (перен.) разные цвета {～の} разноцветный разноцветный пятицветный

# 1578610 0
source: 後々 あとあと distant future
ru: {далёкое} будущее {отдалённое} будущее

# 1578650 0
source: 口腔 こうこう the oral cavity mouth cavity
ru: (анат.) полость рта, рот

# 1578770 0
source: 紅色 こうしょく red (color, colour)
ru: красный цвет алый цвет

# 1578860 0
source: 行末 ぎょうまつ fate one's future
ru: будущность, будущее

# 1579040 0
source: 黒髪 くろかみ black hair
ru: черноволосый чёрные волосы (кн.) чёрные волосы {～の} черноволосый

# 1579300 0
source: 鮭 さけ salmon (Salmonidae spp.)
ru: кета, Oncorhynchus keta (Wallbaum.) (см.) さけ【鮭】 кета, Oncorhynchus keta (Wallbaum.)

# 1579320 0
source: 殺戮 さつりく slaughter massacre
ru: устроить резню (бойню) резня, бойня {～する} устроить резню (бойню)

# 1579620 0
source: 七色 なないろ the seven prismatic colors (colours)
ru: (физ.) призматические цвета (кн.) семь цветов {спектра}

# 1579700 0
source: 借家人 しゃくやにん tenant renter
ru: съёмщик (дома) съёмщик {дома}

# 1580040 0
source: 出水 しゅっすい flood freshet inundation
ru: разливаться, выходить из берегов (о реке) разлив, наводнение {～する} разливаться, выходить из берегов (о реке) выход реки из берегов, разлив; паводок, половодье

# 1580200 0
source: 順風 じゅんぷう favourable wind favorable wind
ru: попутный ветер

# 1580380 0
source: 上向く うわむく to point upward to look upward
ru: смотреть (быть направленным) вверх

# 1580580 0
source: 深紅 しんく deep crimson
fr: pourpre vermillon
ru: : {～の} (кн.) алый

# 1580630 0
source: 辛 かのと 8th in rank eighth sign of the Chinese calendar
ru: восьмой циклический знак

# 1580720 0
source: 人頭税 じんとうぜい poll tax
ru: подушный сбор (налог) подушный налог

# 1580770 0
source: 人力 じんりき human power human strength human effort human agency
ru: (кн.) человеческая сила 1) рикша 2) коляска рикши 1) человеческие силы (усилия) 2) (воен.) живая сила 3) (эк.) рабочая сила

# 1581050 0
source: 川面 かわづら river surface surface of a river
ru: 1) поверхность реки 2) берег реки

# 1581080 0
source: 船底 せんてい ship's bottom bilge
ru: днище (судна) днище судна

# 1581130 0
source: 前歯 ぜんし front tooth
ru: передние зубы 1) передние зубы 2) передняя подставка гэта

# 1581150 0
source: 前輪 ぜんりん front wheel
ru: переднее колесо 1) переднее колесо 2) (уст.) передняя лука седла

# 1581650 0
source: 弛緩 しかん relaxation (e.g. of muscles) becoming flaccid
ru: 1) расслабление; (обр.) разболтанность 2) (мед.) атония (разг. см.) しかん【弛緩】

# 1581850 0
source: 直輸入 じきゆにゅう direct import
ru: импорт товаров путём заключения сделки непосредственно с заграничным поставщиком (эк.) прямой импорт

# 1582020 0
source: 天の川 あまのがわ Milky Way luminous band corresponding to the plane of the galaxy
ru: Млечный Путь

# 1582140 0
source: 点す ともす to light to turn on
fr: allumer démarrer
ru: (см.) ともす зажигать (свет)

# 1582280 0
source: 東風 こち east wind spring wind
ru: (кн.) 1) восточный ветер 2) весенний ветер (уст.) восточный ветер; (перен.) весенний ветер восточный ветер

# 1582320 0
source: 頭数 あたまかず number of persons numerical strength head count
ru: число лиц, численность

# 1582480 0
source: 内宮 ないくう Inner Ise Shrine
ru: храм Найку (главный храм в системе храмов Исэ)

# 1582660 0
source: 二食 にしょく two meals (eating) two meals a day
ru: приём пищи два раза в день, двухразовое питание

# 1582720 0
source: 乳牛 ちちうし milk cow dairy cattle milch cow
ru: дойная корова; молочный скот дойная корова; молочное стадо

# 1582750 0
source: 乳母 うば wet nurse nursing mother
ru: (кн.) кормилица кормилица

# 1583410 0
source: 氷室 こおりむろ ice house ice room cold room
ru: ледник ледник (помещение) ледник, холодильник (помещение)

# 1583480 0
source: 貧 ひん poverty becoming poor living in poverty
ru: (кн.) бедность

# 1583530 0
source: 不治 ふじ incurability
ru: (кн.) неизлечимость

# 1583560 0
source: 不知火 しらぬい phosphorescent light mysterious lights on the sea sea fire
ru: фосфоресцирующий свет {на море} (см.) しらぬひ

# 1583740 0
source: 副官 ふくかん adjutant aide aide-de-camp
ru: (см.) ふっかん адъютант

# 1583750 0
source: 副読本 ふくとくほん supplementary reader
ru: вспомогательная хрестоматия

# 1584470 0
source: 万華鏡 まんげきょう kaleidoscope
ru: калейдоскоп

# 1584520 0
source: 万代 ばんだい thousands of years eternity all generations
ru: века, вечность {～に} навеки, на вечные времена, на веки вечные тысячи лет навеки, на вечные времена, на веки вечные

# 1584700 0
source: 妄言 ぼうげん reckless remark rash remark abusive language thoughtless words
ru: (кн.) грубая речь; резкие выражения необдуманные слова, неосторожное замечание

# 1584770 0
source: 木目 きめ grain (of wood) curly grain
ru: текстура древесины

# 1584840 0
source: 夜半 やはん midnight dead of night
ru: в полночь полночь {～に} в полночь полночь; глубокая ночь

# 1584870 0
source: 爺 じじ old man
ru: (см.) じじい【爺】 дед, старик

# 1585250 0
source: 恋歌 こいうた love song love poem
ru: песня любви; любовная лирика (японская) (см.) こいうた (кн.) любовная поэзия; любовная песня

# 1585350 0
source: 和名 わみょう Japanese name (often of plants and animals, and written in kana)
ru: японское имя (название)

# 1586050 0
source: 合気道 あいきどう aikido
ru: айкидо

# 1586150 0
source: 青々 あおあお verdant fresh and green bright green lush
ru: : {～{と}した} свежий, ярко-зелёный (о зелени)

# 1586240 0
source: 空き瓶 あきびん empty bottle
fr: bouteille vide
ru: пустая бутылка

# 1586720 0
source: 鮎 あゆ sweetfish (Plecoglossus altivelis altivelis) ayu
ru: восточная форель

# 1586720 1
source: 鮎 あゆ salmon
ru: восточная форель

# 1586760 0
source: 荒削り あらけずり rough-hewn incomplete unrefined still in the process of being formed
ru: грубая обтёска, черновая обработка; грубо отёсанный (оструганный, околотый); (обр.) черновой; предварительный

# 1586860 0
source: 荒れ果てる あれはてる to fall into ruin to be desolated
ru: полностью разрушиться, совсем обветшать; быть совершенно заброшенным (запущенным)

# 1587060 0
source: 家並 いえなみ row of houses every door
ru: 1) ряд домов 2) каждый дом {～に} в каждый дом, в каждую дверь, от двери к двери, от дома к дому, из дома в дом 1. ряд домов 2. в каждом доме

# 1587270 0
source: 痛々しい いたいたしい pitiful pathetic painful to look at (e.g. painfully thin, painful-looking scars)
ru: (1) печа́льный приско́рбный (2) жа́лкий

# 1587360 0
source: 一望 いちぼう one sweep (of the eye) an unbroken view
ru: (связ.:) 一眸の中 ウチ に収める охватывать одним взглядом

# 1587400 0
source: 一獲千金 いっかくせんきん getting rich quick making a killing making a fortune at a single stroke
ru: (обр.) быстрое обогащение

# 1587440 0
source: 一軒家 いっけんや house detached house single house
ru: отдельно стоящий дом; особняк; дом {, стоящий} на отлёте

# 1587490 0
source: 逸する いっする to lose (a chance) to miss (a chance)
ru: 1) упускать; терять 2) отклоняться от прямого пути (от курса)

# 1587540 0
source: 命からがら いのちからがら for dear life barely escaping alive
ru: (связ.:) 命からがら逃げる бежать, спасая свою жизнь

# 1587680 0
source: 偉容 いよう dignity majestic appearance
ru: (кн.) величественный (героический) вид (кн.) внушительный (достойный) вид; величественная (внушительная) фигура

# 1587750 0
source: 入り混じる いりまじる to mix with to be mixed to be mingled
ru: перемешиваться, спутываться

# 1587790 0
source: 入れ替える いれかえる to replace to substitute to shift to change places
ru: 1) заменять, обновлять 2) (ж.-д.) переводить на другой путь

# 1587800 0
source: 入れ替わる いれかわる to change places to relieve one another to replace someone
ru: 1) заменяться, быть заменённым; {по}меняться местами 2) (см.) いりかわる

# 1587880 0
source: 陰影 いんえい shadow gloom
ru: 1) тень 2) светотень

# 1587990 0
source: 植え付ける うえつける to plant
ru: сажать (растения); (перен.) насаждать, прививать (напр. идеи)

# 1588050 0
source: 浮世 うきよ fleeting life this transient world floating world
ru: (буд.) бренный мир, житейская суета

# 1588240 0
source: 討ち取る うちとる to kill (with a weapon)
ru: 1) захватить, схватить 2) ((тж.) 撃ち取る, 討ち取る) убить

# 1588420 0
source: 埋め合せる うめあわせる to make amends to compensate for to make up for
ru: возмещать, компенсировать

# 1588440 0
source: 裏書 うらがき endorsement proof note on back of the scroll
ru: 1) (фин.) передаточная надпись, индоссамент, жиро {～する} делать передаточную надпись, индоссировать, жирировать 2) подтверждение подлинности (напр. картины) 3) комментарий на задней стороне свитка 4) подтверждение {～する} потверждать делать передаточную надпись, индоссировать, жирировать потверждать

# 1588460 0
source: 占い師 うらないし diviner fortuneteller soothsayer palmist
ru: гадатель, хиромант

# 1588520 0
source: 売り子 うりこ salesperson shop assistant hawker peddler vendor
ru: продавец, продавщица

# 1588660 0
source: 英才 えいさい genius brilliance unusual talent
ru: (кн.) 1) одарённость, талант 2) одарённый (талантливый) человек, талант

# 1588780 0
source: 縁組 えんぐみ betrothal wedding marriage into a family matrimonial alliance
ru: заключать брак; родниться; усыновлять; быть усыновлённым брак, бракосочетание; обручение; установление родственных отношений {между семьями} путём брака; усыновление {～する} заключать брак; родниться; усыновлять; быть усыновлённым

# 1588820 0
source: 往々 おうおう sometimes often
ru: 1) иногда, время от времени, временами 2) нередко, часто

# 1589100 0
source: 押し上げる おしあげる to boost to force up to push up
ru: выталкивать, подталкивать; толкать вверх; (обр.) поднимать, выдвигать; возносить

# 1589160 0
source: 押し出す おしだす to crowd out to push out to squeeze out
ru: 1) выталкивать, отталкивать; вытеснять 2) выжимать (напр. сок) 3) выходить (отправляться) всем вместе (кучно)

# 1589170 0
source: 推し量る おしはかる to guess to conjecture to surmise
ru: строить догадки, гадать, делать предположения

# 1589370 0
source: 面白み おもしろみ interest appeal attraction fun
ru: интерес, занятность {～のある} (см.) おもしろい

# 1589420 0
source: 母屋 おもや main building (of a manor)
ru: главное здание, главный корпус

# 1589490 0
source: 折り目 おりめ a fold a crease (i.e. in trousers) something done by convention manner
ru: складка; сгиб, загиб; отутюженная складка брюк; загнутый уголок (напр. книги)

# 1589610 0
source: 恩義 おんぎ obligation favour favor debt of gratitude
ru: одолжение, любезность {…に～がある} быть обязанным кому-либо

# 1589760 0
source: 替え歌 かえうた parody (of a song)
ru: (лит.) стихотворение, сложенное на основе какого-либо другого

# 1589790 0
source: 火炎 かえん flame blaze
ru: пламя

# 1590100 0
source: 駆け出す かけだす to run off to break into a run to start running
ru: 1) выбегать 2) броситься бежать, ринуться, помчаться

# 1590120 0
source: 掛け離れる かけはなれる to be very far apart from to be remote to be quite different from
ru: далеко отстоять, находиться в отдалении; быть далёким (от чего-л.); (обр.) сильно отличаться

# 1590170 0
source: 陰武者 かげむしゃ body double (orig. of a military leader)
ru: воин-тень (1) ист. о воине, одетом для обмана врага в те же доспехи, что и военачальник; 2) о закулисном деятеле; 3) (чаще) 蔭武者() о крупном биржевом игроке, выступающем под чужим именем)

# 1590650 0
source: 仮住 かりずまい temporary residence
ru: временно жить (проживать) временное проживание {～する} временно жить (проживать)

# 1590700 0
source: 軽々しい かるがるしい rash thoughtless imprudent careless frivolous
ru: легкомысленный, опрометчивый, необдуманный, неосторожный (см.) かるがるしい

# 1590780 0
source: 変り種 かわりだね novelty exception hybrid mutation variety freak eccentric personality
ru: 1) необычайность, эксцентричность; новизна 2) чудак, оригинал 3) (биол.) разновидность; отклонение от нормального вида; гибрид

# 1591010 0
source: 合衆国 がっしゅうこく federal state
ru: соединённые штаты

# 1591200 0
source: 雉 きじ green pheasant (Phasianus versicolor) Japanese pheasant
ru: пёстрый фазан, Phasianus versicolor versicolor (Vieillot.) (см.) きじ【雉子】

# 1591680 0
source: 凶暴 きょうぼう brutal atrocious ferocious
ru: : {～な} жестокий, свирепый; зверский жестокий, свирепый; зверский

# 1591690 0
source: 興味津々 きょうみしんしん very interesting of absorbing interest having a keen interest (in) being immensely curious (about)
fr: très intéressant
ru: (кн.) полный интереса, исключительно интересный : {～たる} (кн.) полный интереса, исключительно интересный

# 1591800 0
source: 切り傷 きりきず cut gash incision
ru: порез, разрез, {резаная} рана

# 1591830 0
source: 切り取り きりとり cutting tearing off cutting off clipping
ru: 1) выемка (напр. ж.-д. пути) 2) вырезывание, вырывание (из журнала, книги)

# 1591880 0
source: 切り身 きりみ cut slice (meat, fish) fillet
ru: пласт (рыбы); вырезка, филе (мяса); отбивная котлета {～にする} резать пластами (рыбу)

# 1592240 0
source: 屈伏 くっぷく yielding submission surrender giving way succumbing
ru: подчиняться, покоряться; уступать подчинение, покорность {～する} подчиняться, покоряться; уступать

# 1592360 0
source: 悔し涙 くやしなみだ tears of regret bitter tears vexation chagrin
ru: слёзы досады

# 1592370 0
source: 悔み くやみ condolence condolences
fr: condoléances
ru: соболе́знование

# 1592430 0
source: 繰り越し くりこし balance brought forward transferred amount (of money)
ru: 1) (бухг.) перенос (суммы); перенос итога, транспорт {～する} переносить {в другую графу, книгу (и т. п.)} 2) перенос на следующий раз

# 1592530 0
source: 蛍光 けいこう fluorescence
ru: 1) свет светлячка 2) флуоресценция, свечение

# 1592740 0
source: 劇震 げきしん severe earthquake
ru: катастрофическое землетрясение; (ср.) しんど【震度】

# 1592760 0
source: 劇痛 げきつう pain (intense, sharp, violent)
ru: острая (сильная) боль

# 1592770 0
source: 劇務 げきむ exhausting work hard work severe duty
ru: тяжёлая (напряжённая) работа; усиленные занятия

# 1593150 0
source: 古希 こき 70th birthday
ru: (обр.) семидесятилетие ((чьё-л.; букв.) {явление} с древности редкое)

# 1593250 0
source: 個数 こすう number of articles quantity
ru: число штук

# 1593260 0
source: 木立 こだち grove of trees
ru: роща, лесок

# 1593460 0
source: 凝り しこり muscle stiffness (esp. in shoulders)
ru: 1) сгущение, затвердевание, застывание 2) онемелость; опухоль окостенение; затвердение; комок

# 1593620 0
source: 再々 さいさい often frequently
ru: (см.) たびたび

# 1593640 0
source: 採録 さいろく recording transcription
fr: enregistrement transcription
ru: 1): {～する} делать выписки (из книг и т. п.) 2) выписки; выдержки делать выписки (из книг и т. п.) запись, записывание; занесение (в список и т. п.)

# 1593910 0
source: 晒す さらす to expose (to the air, to the public, to danger, etc.)
fr: (s')exposer (à) blanchir
ru: подвергать (действию чего-л.) выставлять (на солнце, под дождь и т. п.)

# 1593910 1
source: 晒す さらす to bleach to refine
ru: подвергать (действию чего-л.) выставлять (на солнце, под дождь и т. п.)

# 1594000 0
source: 三段跳び さんだんとび triple jump hop, step and jump
ru: (спорт.) три фазы прыжка

# 1594080 0
source: 塩漬け しおづけ pickling in salt
ru: солёный, засоленный 1) засол, посол {～の} солёный, засоленный {～にする} засаливать, солить 2) соленья

# 1594470 0
source: 品々 しなじな various articles
ru: различные вещи

# 1594500 0
source: 渋々 しぶしぶ reluctantly unwillingly
ru: неохотно, нехотя; против воли

# 1594710 0
source: 修好 しゅうこう amity friendship
ru: дружеские (дружественные) отношения; установление сношений

# 1594860 0
source: 出処進退 しゅっしょしんたい advancing and retreating appearance and disappearance one's daily activities one's course of action one's attitude
ru: (связ.:) 出処進退を誤らず не ошибаться ни в чём ((букв.) ни на службе, ни в частной жизни, ни во всех своих действиях)

# 1595040 0
source: 倡和 しょうわ saying (cheering) in chorus
ru: петь хором; возглашать 1) перепевы (пение поочерёдно); сложение стихов вдвоём (одну строфу один, следующую другой) 2): {～する} петь хором; возглашать

# 1595100 0
source: 仕訳 しわけ assortment journalizing (in bookkeeping) classification
ru: 1) сортировка; классификация {～をする} сортировать, классифицировать 2) (бухг.) внесение (в журнал, книгу) {～する} заносить заносить

# 1595180 0
source: 伸張 しんちょう expansion extension elongation stretching uncompression
fr: élongation décompression expansion extension
ru: расшире́ние увеличе́ние

# 1595290 0
source: 弱小 じゃくしょう puniness youth
ru: 1) малый и слабый 2) юный : ～の 1) малый и слабый 2) юный

# 1595350 0
source: 従順 じゅうじゅん obedient gentle meek submissive docile
ru: послушный, покорный; кроткий, смирный : {～な} послушный, покорный; кроткий, смирный

# 1595460 0
source: 上提 じょうてい introducing (a bill) presentation departure on a journey
ru: включать в повестку дня, вносить, ставить на обсуждение; представлять (отчёт и т. п.) : {～する} включать в повестку дня, вносить, ставить на обсуждение; представлять (отчёт и т. п.)

# 1595670 0
source: 筋合 すじあい reason right
ru: причина, основание; положение, ситуация

# 1595720 0
source: 捨て身 すてみ at the risk of one's life
ru: : {～に} самоотрешённо, самоотверженно {～になる} решиться на отчаянный шаг {～になって} в порыве отчаяния; очертя голову; рискуя жизнью

# 1596190 0
source: 戦々恐々 せんせんきょうきょう trembling with fear filled with trepidation
ru: : {～として} (кн.) дрожа (трепеща) от страха {～としている} дрожать от страха

# 1596280 0
source: 善後策 ぜんごさく remedial measure countermeasure counter-measure relief measure remedy
ru: меры для исправления (улучшения) положения

# 1596290 0
source: 前人未到 ぜんじんみとう untrodden (region, field of study, etc.) unprecedented (discovery, achievement, etc.)
ru: : {～の} куда не ступала нога человека; неисследованный, нетронутый; девственный (о лесе) куда не ступала нога человека; неисследованный, нетронутый; девственный (о лесе)

# 1596470 0
source: 聡明 そうめい wisdom sagacity
ru: проницательный, умный, мудрый проницательность, мудрость : {～な} проницательный, умный, мудрый

# 1596520 0
source: 蘇生 そせい rebirth resuscitation rehabilitation reorganization reorganisation regeneration resurrection reviving
ru: возвращаться к жизни, оживать; приходить в себя, очнуться (кн.) оживление, воскрешение; возрождение {～する} возвращаться к жизни, оживать; приходить в себя, очнуться {～させる} оживлять, приводить в чувство; воскрешать

# 1596630 0
source: 備え付け そなえつけ equipment provision
ru: 1) оборудование, снабжение, оснащение (чем-л.); установка (чего-л.) {～の} закреплённый; положенный 2) (воен.) состоящий на снабжении

# 1596790 0
source: 太平 たいへい peace tranquility tranquillity
fr: paix tranquilité
ru: спокойствие мир

# 1596810 0
source: 高々 たかだか very high at most at best
ru: самое большее, максимум

# 1596940 0
source: 多々 たた very much very many more and more
ru: (кн.) очень много

# 1597170 0
source: 卵焼き たまごやき rolled egg rolled omelette (omelet)
ru: 1) яичница (глазунья, омлет; дрочёна) 2) сковородка для яичницы

# 1597520 0
source: 茶漬け ちゃづけ chazuke cooked rice with green tea poured on it
ru: 1) политый чаем рис (иногда с приправой) 2) (перен.) простая пища

# 1597950 0
source: 付け出し つけだし bill account
ru: счёт (в ресторане, магазине и т. п.)

# 1597960 0
source: 付け人 つけびと assistant attendant chaperon suite
ru: (уст.) сопровождающее (обслуживающее, присутствующее) лицо; свита

# 1597990 0
source: 津々浦々 つつうらうら all over the country throughout the land every nook and cranny of the land
ru: по всем градам и весям; во всех уголках страны, везде и повсюду, повсеместно : {～に} по всем градам и весям; во всех уголках страны, везде и повсюду, повсеместно

# 1598050 0
source: 常々 つねづね always usually
ru: обычно, постоянно, всегда

# 1598120 0
source: 釣り糸 つりいと fishing line
ru: леса, леска

# 1598190 0
source: 釣り針 つりばり fish hook
fr: hameçon
ru: рыболовный крючок

# 1598200 0
source: 釣り船 つりぶね fishing boat
ru: 1) лодка удильщика 2) подвесная ваза для цветов в форме лодки

# 1598210 0
source: 釣り堀 つりぼり fish pond
fr: pièce d'eau pour pécher vivier
ru: рыбный пруд (где рыба разводится и её можно удить за плату)

# 1598370 0
source: 手詰まり てづまり deadlock stalemate
ru: 1) безденежье 2) (шахм.) пат

# 1598490 0
source: 天引き てんびき lending money and taking advance interest deduction
ru: удерживать, вычитать удержание, вычет {～する} удерживать, вычитать {…を～して} за вычетом (чего-л.), минус (что-л.)

# 1598570 0
source: 出そろう でそろう to appear all together to be all present
ru: появляться (выходить, выступать) в полном составе; быть налицо (о группе лиц)

# 1598770 0
source: 杜絶 とぜつ stoppage interruption cessation suspension
ru: перерыв; прекращение {～する} быть прерванным; прекращаться быть прерванным; прекращаться

# 1598910 0
source: 泊まり込み とまりこみ staying somewhere (overnight) due to circumstances
ru: 1) остановка (ночлег) в гостинице 2) работа и жильё (в доме хозяина)

# 1599230 0
source: 同坐 どうざ sitting together the same theater (theatre) involvement entanglement implication
ru: 1) ((тж.) 同坐) : {～する} присутствовать там же 2) тот же театр присутствовать там же

# 1599240 0
source: 同士打ち どうしうち friendly fire killing each other by mistake
ru: раздоры (между своими), внутренняя борьба

# 1599520 0
source: 夏祭 なつまつり summer festival
ru: летний праздник

# 1599650 0
source: 並々 なみなみ ordinary
ru: : {～の} обыкновенный, заурядный

# 1599670 0
source: 並外れる なみはずれる to be uncommon
ru: выдаваться, выделяться

# 1599690 0
source: 成り立ち なりたち the way in which something came about origin
ru: 1) становление, образование, формирование 2) происхождение, история (чего-л.) 3) составные элементы; устройство, механизм (чего-л.)

# 1599750 0
source: 南南東 なんなんとう south-southeast south-south-east
ru: юго-юго-восток

# 1599810 0
source: 苦々しい にがにがしい unpleasant disgusting loathsome shameful scandalous
ru: неприятный; гадкий; скандальный; постыдный, позорный

# 1599990 0
source: 抜け道 ぬけみち byway bypath byroad secret path way of escape
ru: 1) задний переулок; боковая улочка 2) тайный {про}ход, лазейка 3) выход {из положения}, спасительный выход

# 1600170 0
source: 値幅 ねはば price range or fluctuation
ru: колебания цен

# 1600380 0
source: 上り詰める のぼりつめる to go to the top to climb to the top to ascend to the top to reach the summit (e.g. of a mountain)
ru: 1) достигать верхней точки подъёма, доходить до вершины 2) (перен.) быть целиком поглощённым (чем-л.)

# 1600440 0
source: 飲み屋 のみや bar saloon pub tavern
ru: 1) кабачок, трактир 2) биржевая контора, в которой нелегально ведётся спекулятивная игра

# 1600490 0
source: 乗り心地 のりごこち one's feeling while riding comfort (of a vehicle) ride quality
ru: самочувствие при поездке (в (на) чем-л.)

# 1600580 0
source: 俳徊 はいかい loitering roaming sauntering wandering about prowling
ru: 1) бродить; слоняться 2) (мор.) крейсировать : ～する 1) бродить; слоняться 2) (мор.) крейсировать

# 1600830 0
source: 法被 はっぴ happi coat (happy coat) workman's livery coat
ru: 1) рабочая куртка; (см.) はんてん【半纒】 2) покрывало на спинку стула старшего священника (в секте Дзэн)

# 1600840 0
source: 発憤 はっぷん inspired stimulated roused
fr: inspiration revivifié stimulation
ru: : ～する 1) быть побуждаемым (подгоняемым) 2) возмущаться, негодовать 1) быть побуждаемым (подгоняемым) 2) возмущаться, негодовать

# 1600890 0
source: 花言葉 はなことば language of flowers floriography flower symbolism, e.g. red roses mean love
ru: язык цветов

# 1601150 0
source: 晴れ着 はれぎ Sunday best (clothes)
ru: нарядное (праздничное) платье; лучший (выходной) костюм

# 1601330 0
source: 板金 ばんきん sheet metal metal plate
ru: тонкий листовой металл листовое железо; металлическая пластина

# 1601370 0
source: 盤石 ばんじゃく huge rock
ru: скала, утёс
