Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1280430 0
source: 皇女 こうじょ imperial princess
fr: princesse impériale
ru: принцесса (императорского дома) принцесса крови

# 1280590 0
source: 硬質 こうしつ hardness stiffness
fr: dureté raideur
ru: твёрдый; жёсткий (напр. о воде) : {～の} твёрдый; жёсткий (напр. о воде)

# 1280630 0
source: 硬軟 こうなん hardness and softness hard line and moderate line
ru: (кн.) 1) твёрдость или мягкость; твёрдость (относительная) 2) (бирж.) игра (играющие) на повышение и игра (играющие) на понижение

# 1280720 0
source: 紅海 こうかい Red Sea
ru: Красное море

# 1281030 0
source: 考え込む かんがえこむ to ponder to brood
ru: задумываться, погружаться в мысли

# 1281050 0
source: 考え出す かんがえだす to think out to devise to invent to begin to think to come up with a plan
ru: 1) выдумывать, придумывать 2) начать думать; вспоминать

# 1281140 0
source: 考査 こうさ examination consideration test quiz
ru: 1) проверка, экзамен {～する} проверять 2) рассмотрение, обдумывание {～する} рассматривать; обдумывать; обсуждать рассматривать; обдумывать; обсуждать проверять

# 1281400 0
source: 航跡 こうせき wake (of boat)
ru: пенистый след (струя) за кормой судна

# 1281590 0
source: 荒天 こうてん stormy weather
ru: (кн.) бурная (штормовая) погода, шторм

# 1281600 0
source: 荒唐無稽 こうとうむけい absurdity nonsense preposterous
ru: вздорный, абсурдный; бессмысленный; фантастический, нелепый, дикий чушь, вздор, ерунда {～な} вздорный, абсурдный; бессмысленный; фантастический, нелепый, дикий

# 1281770 0
source: 行く手 ゆくて one's way one's path
ru: 1) дорога 2) будущее

# 1281940 0
source: 行者 ぎょうじゃ ascetic pilgrim devotee
ru: аскет, подвижник

# 1281970 0
source: 行商 ぎょうしょう monger peddling
ru: торговать вразнос (с лотка) 1) торговля вразнос {～する} торговать вразнос (с лотка) 2) странствующий торговец, разносчик

# 1282030 0
source: 行政官 ぎょうせいかん executive officer administrative official
ru: административный чиновник

# 1282360 0
source: 講評 こうひょう criticism (by a teacher or coach, with commentary, especially at a poetry reading) review critique
ru: делать (давать) критический обзор критический обзор {～する} делать (давать) критический обзор

# 1282380 0
source: 講話 こうわ lecture discourse
ru: лекция {～する} читать лекцию (лекции) читать лекцию (лекции)

# 1282610 0
source: 鉱床 こうしょう mineral deposit ore deposit
ru: рудное месторождение, отложения руды

# 1282670 0
source: 鉱脈 こうみゃく vein (of ore) reef streak lode
ru: рудная жила; залежи руды

# 1282690 0
source: 鋼管 こうかん steel pipe
ru: стальная труба

# 1282750 0
source: 降りしきる ふりしきる to rain incessantly to downpour
ru: идти не прекращаясь (о дожде, снеге), лить как из ведра; густо падать (о снеге); (как опред.) проливной (о дожде); густой (о снеге)

# 1283020 0
source: 香気 こうき fragrance
fr: fragrance parfum
ru: благоухание, аромат {～のある} ароматный, душистый, благоухающий; ароматичный

# 1283090 0
source: 香典 こうでん gift brought to a funeral (usu. money) funeral offering condolence gift incense money
ru: приношение семье покойного (в знак уважения к его памяти)

# 1283170 0
source: 香炉 こうろ censer incense burner
ru: курильница для ароматических веществ

# 1283340 0
source: 高感度 こうかんど high sensitivity highly sensitive (e.g. film, radio receiver) high speed (film)
ru: (эл., радио) высокочувствительный : {～の} (эл., радио) высокочувствительный

# 1283380 0
source: 高貴 こうき high class noble
ru: 1): {～の} знатный, высокого происхождения 2): {～な} ценный (о вещах) ценный (о вещах) знатный, высокого происхождения

# 1283460 0
source: 高血圧症 こうけつあつしょう high blood pressure (as an illness) hypertension
ru: гипертони́я гипотони́я

# 1283530 0
source: 高山病 こうざんびょう altitude sickness mountain sickness
ru: горная болезнь

# 1283570 0
source: 高射砲 こうしゃほう antiaircraft gun
ru: зенитное орудие; зенитная артиллерия

# 1283580 0
source: 高周波 こうしゅうは high frequency HF
ru: (эл.) высокая частота {～{の}} высокочастотный

# 1283670 0
source: 高専 こうせん technical college
ru: ((сокр.) 高等専門学校) высшее специальное училище, институт

# 1284120 0
source: 剛健 ごうけん vigour vigor virility health sturdiness
fr: robustesse santé vigueur virilité
ru: : {～な} сильный (крепкий) и здоровый; мужественный сильный (крепкий) и здоровый; мужественный

# 1284800 0
source: 合算 がっさん adding up totalling totaling
ru: складывать, суммировать, подсчитывать : {～する} складывать, суммировать, подсчитывать

# 1284840 0
source: 合従連衡 がっしょうれんこう alliance (of the Six Kingdoms against the Qin dynasty, and of individual Kingdoms with the Qin dynasty) (tactic of) making &amp; breaking alliances (to benefit oneself as the occasion demands) resorting to alliances as a diplomatic expedient
ru: (ист.) политика подчинения кому-либо и союзов против кого-либо; (обр.) политические комбинации

# 1284920 0
source: 合掌 がっしょう pressing one's hands together in prayer
fr: joindre les mains pour prier
ru: складывать руки (ладонями вместе при молитве, поклоне) : {～する} складывать руки (ладонями вместе при молитве, поклоне)

# 1285090 0
source: 合体 がったい union coalescence amalgamation combination alliance annexation incorporation
ru: сливать{ся}, объединять{ся}; входить в объединение; примыкать слияние, объединение {～する} сливать{ся}, объединять{ся}; входить в объединение; примыкать

# 1285420 0
source: 合祀 ごうし enshrining together
ru: посвящать храм двум или более богам : {～する} посвящать храм двум или более богам

# 1285570 0
source: 豪語 ごうご boasting bombast
ru: самоуверенно заявлять, хвастать{ся}, расписывать (кн.) громкие слова; хвастовство {～する} самоуверенно заявлять, хвастать{ся}, расписывать

# 1285590 0
source: 豪商 ごうしょう wealthy merchant
ru: (кн.) богатый торговец

# 1285910 0
source: 刻印 こくいん carved seal engraved stamp
ru: резная печать; штемпель; штамп; клеймо

# 1286110 0
source: 国威 こくい national prestige
ru: (кн.) национальный престиж, национальная честь, национальное достоинство

# 1286330 0
source: 国教 こっきょう state religion
ru: госуда́рственная рели́гия

# 1286610 0
source: 国史 こくし history of a nation Japanese history
ru: 1) история государства (страны) 2) история Японии

# 1286630 0
source: 国事 こくじ national affairs
ru: (кн.) государственные дела

# 1286680 0
source: 国書 こくしょ credentials sovereign message
ru: 1) верительные грамоты 2) послание главы правительства 3) национальная (японская) письменность (памятники)

# 1286820 0
source: 国葬 こくそう state funeral national funeral
ru: похороны за счёт государства {～にする} хоронить за счёт государства

# 1286990 0
source: 国富 こくふ national wealth
fr: richesse nationale
ru: (кн.) национальное богатство, богатства (ресурсы) страны

# 1287000 0
source: 国文 こくぶん national literature
ru: 1) (см.) こくぶんがく 2) японская письменность (памятники)

# 1287140 0
source: 国務大臣 こくむだいじん Minister of State
ru: {государственный} министр; министр без портфеля

# 1287350 0
source: 酷使 こくし exploitation overuse abuse
fr: abuser de surcharger de travail surmener usage abusif sur-utilisation d'un batteur (baseball)
ru: жестоко эксплуатировать (кого-л.), выжимать все соки (из кого-л.) жестокая эксплуатация {～する} жестоко эксплуатировать (кого-л.), выжимать все соки (из кого-л.)

# 1287390 0
source: 酷評 こくひょう severe criticism damnation
fr: condamnation critique sévère
ru: резко критиковать; разносить резкая (суровая, строгая) критика; разнос {～する} резко критиковать; разносить

# 1287660 0
source: 黒山 くろやま large crowd mass of people
ru: (связ.:) 黒山の様な人だかり толпы народу, масса людей

# 1287750 0
source: 黒松 くろまつ black pine
ru: сосна чёрная японская (Тунберга), Pinus Thunbergii (Parl.)

# 1287890 0
source: 黒船 くろふね black ships (i.e. Western ships, often painted with tar, that came to Japan in the 16th century)
ru: (ист.) чёрные корабли (название европейских судов, заходивших в яп. порты)

# 1287950 0
source: 黒地 くろじ black ground black cloth
ru: чёрный фон

# 1288000 0
source: 黒塗り くろぬり blackening blackened thing
ru: 1) окрашивание в чёрный цвет; покрывание чёрным лаком {～の} чёрный, покрытый чёрным лаком 2) (что-л.) окрашенное чёрной краской; (что-л.) покрытое чёрным лаком

# 1288670 0
source: 骨組み ほねぐみ skeletal frame skeleton build physique
ru: 1) скелет, костяк 2) остов, каркас; (перен.) общий план, намётка

# 1288700 0
source: 骨董 こっとう antique curio
ru: редкость, антикварная вещь {～的} любительский

# 1288720 0
source: 骨肉 こつにく one's own flesh and blood blood relations kinsmen
ru: (обр.) своя плоть и кровь (о кровном родственнике)

# 1288740 0
source: 骨盤 こつばん pelvis
ru: (анат.) таз

# 1289180 0
source: 今時 いまどき present day today recently these days nowadays at this hour
ru: 1) {в} нынешнее время; {в} наши (эти) дни 2) в это время {суток}, в этот час

# 1289460 0
source: 今般 こんぱん now recently this time
ru: теперь, в настоящее время; в последнее время; недавно, на днях

# 1289730 0
source: 婚礼 こんれい marriage ceremony wedding
ru: бракосочетание, свадьба, свадебный обряд

# 1290040 0
source: 根っから ねっから by nature from the very beginning through and through at heart
ru: (разг.) 1) совершенно, совсем 2) от природы, по природе

# 1290140 0
source: 根拠地 こんきょち base (of operations)
ru: {военная} база; опорный пункт

# 1290200 0
source: 根深い ねぶかい deep-rooted ingrained
ru: 1) пустивший глубокие корни 2) укоренившийся (напр. о привычке)

# 1290270 0
source: 根負け こんまけ being beaten down by one's opponent's persistence being outlasted running out of patience
ru: терять энергию; сдаваться, отступать : {～する} терять энергию; сдаваться, отступать

# 1290400 0
source: 混信 こんしん jamming interference cross talk
ru: (радио) помехи

# 1290440 0
source: 混声 こんせい mixed voices
ru: (муз.) смешанные голоса

# 1290490 0
source: 混沌 こんとん confusion chaos disorder
ru: хаотический, беспорядочный; неясный, туманный; лихорадочный (о состоянии рынка) хаос, беспорядок; неясность, туманность {～たる} хаотический, беспорядочный; неясный, туманный; лихорадочный (о состоянии рынка)

# 1290840 0
source: 左官 さかん plasterer
ru: (см.) さかん【左官】 штукатур

# 1290850 0
source: 左岸 さがん left bank (of a river)
ru: левый берег

# 1290890 0
source: 左舷 さげん port (left side of vessel)
ru: ле́вый борт су́дна

# 1291110 0
source: 差し押さえ さしおさえ seizure attachment foreclosure
ru: наложение запрещения (ареста); опись (имущества); секвестр

# 1291300 0
source: 差し入れる さしいれる to insert to put in
ru: 1) вкладывать 2) приносить (передачу арестованному)

# 1291580 0
source: 砂地 すなじ sandy soil
ru: (см.) すなじ песчаная почва; песок (как почва)

# 1291810 0
source: 座右 ざゆう nearby location place close to one's person area by one's hand
ru: : {～に} под боком, под рукой под боком, под рукой

# 1291960 0
source: 座標軸 ざひょうじく coordinate axis
ru: ось координа́т

# 1292540 0
source: 再興 さいこう revival restoration resuscitation
ru: восстанавливать{ся}, возрождать{ся} восстановление, возрождение {～する} восстанавливать{ся}, возрождать{ся}

# 1292860 0
source: 再出発 さいしゅっぱつ restart fresh start
ru: : {～する} снова отправиться в путь снова отправиться в путь

# 1292970 0
source: 再生産 さいせいさん reproduction
ru: (эк.) воспроизводство

# 1293170 0
source: 再調査 さいちょうさ re-examination reinvestigation
ru: перепроверка, переосвидетельствование, новое обследование {～する} перепроверить, переосвидетельствовать, вновь обследовать

# 1293390 0
source: 再配置 さいはいち rearrangement reallocation realignment relocation
ru: перестановка, перемещение; перестройка {～する} переставлять, перемещать; перестраивать

# 1293910 0
source: 最高潮 さいこうちょう climax peak zenith apex
ru: высшая точка прилива; наибольшая высота прибоя; девятый вал; (обр.) кульминационный пункт, зенит, высшая точка

# 1294030 0
source: 最小限度 さいしょうげんど minimum
ru: минимум {～の} минимальный

# 1294430 0
source: 才覚 さいかく ready wit quick wits resourcefulness
ru: соображать; ухитряться 1) сообразительность, находчивость {～する} соображать; ухитряться 2) план; мысль; расчёт

# 1294770 0
source: 採血 さいけつ drawing blood collecting blood
ru: (мед.) взятие крови

# 1294840 0
source: 採炭 さいたん coal mining coal extraction
fr: extraction de charbon
ru: добывать уголь, разрабатывать месторождение угля добыча угля {～する} добывать уголь, разрабатывать месторождение угля

# 1294990 0
source: 歳費 さいひ annual expenditure
ru: 1) расходы за год 2) годовое жалованье (членов обеих палат яп. парламента)

# 1295160 0
source: 犀 さい rhinoceros
ru: носорог, Rhinoceros

# 1295210 0
source: 砕石 さいせき broken stone rubble
fr: décombres pierres concassées
ru: щебёнка

# 1295240 0
source: 砦 とりで fort fortress stronghold fortification
ru: (уст.) укрепление, форт, крепость, цитадель; (обр.) оплот

# 1295270 0
source: 祭神 さいじん enshrined deity
ru: (см.) さいじん【祭神】 (синт.) божество, которому посвящён храм

# 1295330 0
source: 祭祀 さいし ritual religious service festival
ru: (синт.) богослужение, {храмовая} служба

# 1295660 0
source: 細身 ほそみ narrow thin (sized) slender
ru: тонкий и гибкий 1) тонкое лезвие 2): {～の} тонкий и гибкий

# 1295860 0
source: 菜種 なたね rapeseed coleseed
fr: colza
ru: семя капусты Пак-хой

# 1295920 0
source: 裁き さばき judgment judgement decision verdict
ru: 1) судебное разбирательство, правосудие, суд; решение, вердикт (суда) {～をする} судить, рассудить 2) решение

# 1296100 0
source: 裁断 さいだん cutting (cloth, paper)
ru: решать, постановлять резать, разрезать; кроить 1) разрезание; кройка {～する} резать, разрезать; кроить 2) {судебное} решение; постановление {～する} решать, постановлять

# 1296320 0
source: 際どい きわどい very close close narrow (e.g. narrow victory) dangerous risky hazardous
ru: 1) опасный, рискованный; достигнутый (добытый) с трудом (в последний момент) 2) тонкий, щекотливый

# 1296410 0
source: 在位 ざいい reign (i.e of a ruler)
ru: занима́ть престо́л ца́рствовать

# 1296690 0
source: 罪悪 ざいあく crime sin vice
ru: преступление; зло{деяние}; грех

# 1296740 0
source: 罪状 ざいじょう charges nature of offence nature of offense
ru: (юр.) вина

# 1296750 0
source: 罪人 ざいにん criminal lawbreaker wrongdoer offender
ru: 1) преступник 2) грешник

# 1296990 0
source: 財宝 ざいほう treasure
ru: сокровища, богатства

# 1297030 0
source: 財力 ざいりょく assets
ru: 1) финансовая мощь, платёжеспособность 2) средства, состояние

# 1297040 0
source: 冴え さえ clearness clarity
ru: яркость (цвета, света); звонкость (звука, голоса)

# 1297160 0
source: 榊 さかき sakaki (species of evergreen sacred to Shinto, Cleyera japonica)
ru: клейера японская, Cleyera ochnacea (DC. (синтоистское священное деревцо)

# 1297200 0
source: 咲き乱れる さきみだれる to bloom in profusion
fr: couvert de fleurs
ru: буйно (пышно) цвести

# 1297290 0
source: 造り酒屋 つくりざかや sake brewer sake brewery
ru: 1) изготовитель сакэ 2) предприятие по изготовлению сакэ

# 1297500 0
source: 作為 さくい artificiality
ru: (1) (юр.) совершение (2) искусственность

# 1297500 1
source: 作為 さくい act commission (of a crime)
ru: (1) (юр.) соверше́ние (2) иску́сственность

# 1297690 0
source: 作詩 さくし versification verse making
ru: стихосложение

# 1298270 0
source: 策士 さくし intriguer tactician schemer machinator
ru: 1) изобретательный человек 2) ловкач; интриган

# 1298290 0
source: 策謀 さくぼう strategy artifice
ru: делать тактический ход; прибегать к уловкам, замышлять хитрость; интриговать тактический ход; хитрость, уловка; махинация, интрига {～する} делать тактический ход; прибегать к уловкам, замышлять хитрость; интриговать

# 1298450 0
source: 錯乱 さくらん confusion distraction derangement
fr: délire
ru: расстройство, беспорядок {～する} расстроиться, прийти в беспорядок расстроиться, прийти в беспорядок

# 1299210 0
source: 殺風景 さっぷうけい tasteless dreary tastelessness
ru: сухой, прозаичный, серый; безвкусный (о чём-л.); не имеющий вкуса (о ком-л.) : {～な} сухой, прозаичный, серый; безвкусный (о чём-л.); не имеющий вкуса (о ком-л.)

# 1299430 0
source: 雑種 ざっしゅ hybrid crossbreed mongrel
ru: 1) смесь, разные сорта {～の} разнородные 2) помесь, гибрид {～の} гибридный; смешанной крови, полукровка

# 1299470 0
source: 雑多 ざった miscellaneous mixed unorganized
ru: {самые} различные, всякие, всяческие, всевозможные : {～な} {самые} различные, всякие, всяческие, всевозможные

# 1299590 0
source: 雑用 ざつよう chores odd jobs miscellaneous affairs
ru: 1) всякие (различные) расходы 2) всякие (различные) дела

# 1299930 0
source: 三が日 さんがにち first three days of the New Year (January 1st to 3rd)
ru: первые три дня нового года

# 1299980 0
source: 三角関係 さんかくかんけい love triangle eternal triangle
ru: треугольник (муж, жена и любовник или любовница)

# 1300220 0
source: 三曲 さんきょく instrumental trio
ru: (муз.) трио

# 1300230 0
source: 三軍 さんぐん great army mighty host whole army
ru: (кн.) 1) армия, флот и авиация 2) великая армия; вся армия

# 1300340 0
source: 三校 さんこう third proof
ru: третья корректура

# 1300800 0
source: 三重奏 さんじゅうそう instrumental trio
ru: инструментальное трио

# 1300830 0
source: 三春 さんしゅん three spring months
ru: 1) три весенних месяца (1-й, 2-й и 3-й месяцы по лунному календарю) 2) три весны; (перен.) три года

# 1300920 0
source: 三色 さんしょく three colours three colors
ru: 1) (см.) さんげんしょく 2): {～の} трёхцветный трёхцветный

# 1300970 0
source: 三食 さんしょく three meals (a day)
ru: трёхразовое питание

# 1301280 0
source: 三等 さんとう third class
ru: тре́тий класс

# 1301590 0
source: 三文 さんもん cheapness farthing
ru: (разг.) грош (ист. одна десятая сэна)

# 1301690 0
source: 三枚目 さんまいめ comedian actor who plays comic roles
ru: (прост.) актёр на комические роли

# 1301730 0
source: 三面 さんめん three sides three faces page three (of a newspaper)
ru: 1) три стороны 2) третья страница (газеты, где печатаются происшествия, светская хроника и т. п.)

# 1301870 0
source: 三輪車 さんりんしゃ three wheeled vehicle (tricycle, motorcycle, etc.) three wheeler
ru: трёхколёсная тележка

# 1302130 0
source: 参賀 さんが congratulatory palace visit
ru: (кн.) посещение императорского дворца с поздравлением

# 1302400 0
source: 参集 さんしゅう assembling (of people)
ru: (см.) しゅうごう【集合】

# 1302910 0
source: 山車 だし parade float festival float
ru: ковчег на колёсах; колесница (принадлежность религиозных процессий)

# 1302960 0
source: 山上 さんじょう mountain top
ru: : {～に} (кн.) на вершине {горы}, на горе

# 1302980 0
source: 山水 さんすい mountain and water landscape (containing hills and rivers)
ru: 1) горы и воды 2) пейзаж; виды 3) {старинный} сад с искусственным пейзажем 4) (см.) さんすいが ашудемия, Achudemia japonica (Makino (травянистое растение) вода из горного источника

# 1303100 0
source: 山猫 やまねこ wildcat (Felis silvestris)
ru: рысь

# 1303140 0
source: 山伏 やまぶし itinerant Buddhist monk
ru: (буд.) 1) отшельническая жизнь в горах 2) ямабуси (монах-отшельник)

# 1303170 0
source: 山並み やまなみ range of mountains mountain range mountain belt
ru: горный хребет, горная цепь

# 1303290 0
source: 惨禍 さんか calamity
ru: (кн.) бедствие, ужасы, катастрофа

# 1303310 0
source: 惨劇 さんげき tragedy tragic event
ru: (театр. и перен.) трагедия

# 1303510 0
source: 散見 さんけん being seen here and there
ru: попадаться (встречаться) там и сям : {～する} попадаться (встречаться) там и сям

# 1303520 0
source: 散在 さんざい to be scattered to straggle to be found here and there
ru: (кн.) быть разбросанным {повсюду} : {～する} (кн.) быть разбросанным {повсюду}

# 1303550 0
source: 散水 さんすい sprinkling water over irrigating
ru: (см.) さんすい【散水】 (неправ.) 撒水 разбрызгивание, распыление

# 1303560 0
source: 散弾 さんだん shot buckshot
ru: шрапнель, картечь; дробь

# 1303640 0
source: 散乱 さんらん dispersion scattering spreading out diffusion
ru: быть разбросанным, валяться в беспорядке : {～する} быть разбросанным, валяться в беспорядке

# 1303670 0
source: 桟敷 さじき reviewing stand box gallery
ru: 1) ложа яруса (в яп. театре) 2) помост

# 1303730 0
source: 産院 さんいん maternity hospital
ru: родильный дом

# 1304410 0
source: 斬新 ざんしん novel original newness
ru: : {～な} новый, новейший; оригинальный новый, новейший; оригинальный

# 1304640 0
source: 残像 ざんぞう afterimage imprint
ru: картина, всё ещё стоящая перед глазами; образ, встающий перед мысленным взором

# 1304710 0
source: 残飯 ざんぱん leftover food leftovers food scraps
ru: остатки риса (еды); объедки

# 1304720 0
source: 残務 ざんむ remaining business
ru: оставшиеся (незаконченные) дела

# 1305200 0
source: 仕組む しくむ to devise to arrange to plan to plot
ru: 1) устраивать, организовывать 2) задумывать, замышлять, придумывать 3) (связ.:)

# 1305230 0
source: 仕打ち しうち (poor) treatment (bad) behavior behaviour action act
ru: 1) обхождение, обращение (с кем-л.); поведение (по отношению к кому-л.) 2) сценическая игра

# 1305320 0
source: 仕入れ先 しいれさき supplier
ru: {оптовый} торговец, заготовитель

# 1305410 0
source: 仕返し しかえし being even with reprisal tit for tat retaliation revenge
ru: отплатить, отомстить (кому-л.), расквитаться (с кем-л.) 1) переделка {～をする} переделывать, делать заново 2) отплата, мщение {～する} отплатить, отомстить (кому-л.), расквитаться (с кем-л.)

# 1305530 0
source: 仕様書 しようしょ specification document
ru: спецификация

# 1305630 0
source: 仕留める しとめる to bring down (a bird) to kill
ru: прикончить; застрелить; сбить на лету

# 1305750 0
source: 使い果たす つかいはたす to use up to squander
ru: использовать {до конца} (что-л.); истратить полностью

# 1305870 0
source: 使い切る つかいきる to use up to exhaust to wear out
ru: использовать; износить; истратить

# 1305930 0
source: 使い分ける つかいわける to use properly to use (different things) for different purposes
ru: правильно употреблять; применять к месту (точно)

# 1306060 0
source: 使徒 しと apostle disciple
fr: disciple
ru: апо́стол

# 1306520 0
source: 刺殺 しさつ stabbing to death
ru: убийство холодным оружием {～する} заколоть (кого-л.) заколоть (кого-л.)

# 1306660 0
source: 司教 しきょう bishop (Catholic) prelate
ru: епископский; епископальный епископ {～の} епископский; епископальный

# 1306690 0
source: 司法権 しほうけん judicial power jurisdiction
ru: юрисдикция

# 1306800 0
source: 史観 しかん historical view view of history (from a given point of view)
ru: историческая точка зрения

# 1307150 0
source: 四苦八苦 しくはっく being in dire distress being hard put to it
ru: (буд.) четыре страдания и восемь страданий ((четыре см.) しく【四苦】, (восемь: расставание с любимым, встреча с нелюбимым, неполучение желаемого и мучения от пяти элементов, составляющих тело и душу, см.) ごうん); (перен.) тяжёлые страдания

# 1307580 0
source: 始祖 しそ founder originator pioneer
ru: прародитель; основатель рода; (перен.) зачинатель

# 1307600 0
source: 始動 しどう starting (in machines) activation
ru: пуск {в ход}, запуск, приведение в движение

# 1307800 0
source: 子音 しいん consonant
ru: согла́сный звук

# 1307930 0
source: 子持ち こもち parenthood parent or someone with children on the way (esp. an expecting mother)
ru: 1) беременность; беременная 2) материнство; мать, отец {～になる} стать матерью (отцом)

# 1308050 0
source: 子分 こぶん henchman follower
ru: 1) (ист.) сынок ((обозначение членов артели, шайки и т. п. по отношению к папаше, главарю; ср.) おやぶん); (обр.) {как} родной сын 2) (перен.) подручный; последователь, приверженец; приспешник, прихвостень; ставленник, креатура

# 1308100 0
source: 市井 しせい the street the town
ru: (кн.) улицы {日常}市井の小事件 повседневные (обыденные) происшествия

# 1308140 0
source: 市価 しか market price current price
ru: рыночная цена; курс (акций и т. п.) {～で} по рыночной цене; по сегодняшнему курсу

# 1308510 0
source: 市制 しせい municipal organization municipal organisation municipality
ru: городская система, муниципальная организация; муниципалитет

# 1308580 0
source: 市庁 しちょう municipal office
ru: муниципалитет, городское управление, мэрия

# 1308770 0
source: 市有 しゆう owned by the city
ru: принадлежащий городу, муниципальный, городской : {～{の}} принадлежащий городу, муниципальный, городской {～にする} муниципализировать

# 1309000 0
source: 師範学校 しはんがっこう normal school
ru: учительская семинария; педагогическое училище

# 1309120 0
source: 志士 しし patriot public-spirited person
ru: человек долга; героический патриот

# 1309220 0
source: 思い詰める おもいつめる to think hard to brood over to worry too much (about) to torment oneself (with the thought of)
ru: упорно думать (о чём-л.)

# 1309330 0
source: 思い知る おもいしる to realize to realise
ru: понимать, постигать; остро чувствовать

# 1309370 0
source: 思い悩む おもいなやむ to worry about to be worried about to fret about to not know what to do to be at a loss (as to what to do)
ru: быть расстроенным; быть растерянным

# 1309580 0
source: 思潮 しちょう trend of thought
ru: направления, течения (в литературе, философии и т. п.)
