Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1787640 0
source: 多方面 たほうめん many-sided multifarious versatility
ru: : {～の} многосторонний, разнообразный многосторонний, разнообразный

# 1787980 0
source: 多感 たかん sensitive emotional
ru: чувствительный; эмоциональный (кн.) чувствительность {～な} чувствительный; эмоциональный

# 1788410 0
source: 埴輪 はにわ haniwa hollow unglazed terracotta figures from the Kofun period
ru: (археол.) глиняная фигурка (древних времён)

# 1788490 0
source: 植物油 しょくぶつゆ vegetable oil
ru: растительное масло

# 1789470 0
source: 差し入れ さしいれ insertion letter drop
ru: 1) вкладывание 2) (см.) さしいれもの

# 1789730 0
source: 差し替え さしかえ replacement
ru: 1) замена 2) смена программы (в кино)

# 1789970 0
source: 賛美歌 さんびか hymn hymnal
ru: гимн; хорал

# 1790310 0
source: 押し花 おしばな pressed flower
ru: засушенные цветы; гербарий

# 1790340 0
source: 押しかけ女房 おしかけにょうぼう woman who forced her husband into marriage
ru: женщина, женившая на себе (кого-л.)

# 1791310 0
source: 気管支炎 きかんしえん bronchitis
ru: бронхит

# 1792170 0
source: 納采 のうさい betrothal gift
ru: (кн. см.) ゆいのう

# 1792360 0
source: 賃下げ ちんさげ pay cut
ru: сниже́ние за́работной пла́ты

# 1792440 0
source: 賃貸借 ちんたいしゃく renting leasing
ru: аренда, сдача и взятие в аренду (внаём); фрахт (судна)

# 1792600 0
source: 男声 だんせい male voice
ru: мужской голос

# 1793440 0
source: 心室 しんしつ ventricle
ru: (анат.) желудочек (сердца)

# 1793810 0
source: 心機一転 しんきいってん changing one's attitude turning over a new leaf getting a fresh start
ru: резкая перемена умонастроения {～する} изменять образ мыслей; становиться другим человеком изменять образ мыслей; становиться другим человеком

# 1794480 0
source: 洋紙 ようし Western paper paper manufactured in the Western manner
ru: европейская бумага

# 1794860 0
source: 営林局 えいりんきょく regional forestry office
ru: 1) лесной департамент 2) {районное} лесное управление

# 1794890 0
source: 営営 えいえい hard unceasing
ru: : {～{と}} без устали, напряжённо; старательно, не покладая рук

# 1795480 0
source: 起き上がりこぼし おきあがりこぼし tumbler self-righting doll
ru: ванька-встанька ((букв.) непадающий старик)

# 1795780 0
source: 理性的 りせいてき rational
ru: разумный; рациональный

# 1795860 0
source: 理詰め りづめ reasoning logic persuasion
ru: убедительность, логичность {～で} силой убеждения {～にする} убедить

# 1796050 0
source: 力負け ちからまけ losing by being overmatched being defeated by a stronger opponent
ru: : {～がする} переусердствовать, перестараться {во вред себе}

# 1796580 0
source: 薬用 やくよう medicinal use
ru: лекарственный; лечебный : {～{の}} лекарственный; лечебный

# 1796890 0
source: 労働協約 ろうどうきょうやく labor agreement labour agreement
ru: (см.) ろうどうけいやく

# 1797000 0
source: 票数 ひょうすう vote tally
ru: число голосов (при голосовании)

# 1797210 0
source: 暴漢 ぼうかん hoodlum ruffian
ru: (кн.) хулиган, буян

# 1797250 0
source: 爆心 ばくしん center of an explosion centre of an explosion
ru: эпицентр взрыва

# 1797420 0
source: 長丁場 ながちょうば long (stretch of) distance
ru: длинный период

# 1797450 0
source: 長子 ちょうし eldest child oldest child first child
ru: (кн.) старший сын

# 1797460 0
source: 長文 ちょうぶん long sentence
ru: длинный (о тексте) длинный текст (письма и т. п.) {～の} длинный (о тексте)

# 1797520 0
source: 長生 ちょうせい longevity
ru: 1) (кн.) долголетие 2): {～{の}} (бот.) многолетний

# 1797820 0
source: 長靴 ながぐつ leather boots rubber boots wellingtons wellies long boots high boots
ru: сапоги (кн.) {высокие} сапоги

# 1797850 0
source: 長髪 ちょうはつ long hair
ru: длинноволосый длинные волосы {～の} длинноволосый

# 1797920 0
source: 張り合い はりあい competition rivalry something worth doing
ru: 1) соперничество; соревнование 2) (связ.:) {～がある} стоит (делать что-л.) {～になる} служить стимулом (для чего-л.) {～のない} разочаровывающий; неинтересный

# 1798180 0
source: 常備 じょうび standing reserve always having ready
ru: постоянный, регулярный (о войсках); резервный, запасной иметь наготове; держать в готовности; заготовлять : {～{の}} постоянный, регулярный (о войсках); резервный, запасной {～する} иметь наготове; держать в готовности; заготовлять

# 1798230 0
source: 常温 じょうおん normal temperature average temperature fixed temperature
ru: обычная (постоянная, нормальная) температура

# 1798240 0
source: 常勝 じょうしょう invincible
ru: : {～{の}} непобедимый ((букв.) постоянно побеждающий)

# 1798260 0
source: 常道 じょうどう normal practice proper practice
ru: обычный (проторённый) путь

# 1798330 0
source: 作況 さっきょう crops quality
ru: (см.) さくがら 1

# 1798950 0
source: 初等教育 しょとうきょういく elementary education
ru: начальное (низшее) образование

# 1798960 0
source: 初診 しょしん initial medical examination
ru: пе́рвый осмо́тр (у врача)

# 1799000 0
source: 初顔合わせ はつかおあわせ first meeting first contest between
ru: первая встреча, первое свидание

# 1799030 0
source: 将軍家 しょうぐんけ family positioned to accede to the shogunate
ru: 1) семья (дом) сёгуна 2) сёгун (как правитель страны)

# 1799250 0
source: 床上 ゆかうえ on a floor above floor level
ru: : {～{に}} на полу; над полом

# 1799660 0
source: 強圧 きょうあつ pressure duress stress
ru: (прям. и перен.) давление, нажим; насилие; притеснения {～的} насильственный; принудительный

# 1799830 0
source: 強迫観念 きょうはくかんねん obsession unreasonable but compulsive idea
ru: навязчивая идея

# 1801010 0
source: 支庁 しちょう (governmental) branch office
ru: местное отделение префектурального управления

# 1801300 0
source: 解放区 かいほうく liberated area or zone
ru: освобождённый район

# 1801310 0
source: 解党 かいとう dissolution (of a political party)
ru: распускать, ликвидировать (партию) роспуск {партии} {～する} распускать, ликвидировать (партию)

# 1801410 0
source: 隔世 かくせい previous age
ru: (кн.) другие времена, другая эпоха {～的} а) принадлежащий другому миру; (обр.) необычайный; б) периодический

# 1801680 0
source: 弾き語り ひきがたり singing to one's own accompaniment
ru: сказ под аккомпанемент сямисэна (или другого щипкового инструмента)

# 1801730 0
source: 戦中派 せんちゅうは the war generation
ru: военное поколение (о тех, чья молодость пришлась на годы войны)

# 1801750 0
source: 戦史 せんし military history military annals
ru: военная история; история войны

# 1802030 0
source: 戦敗 せんぱい defeat in war
ru: поражение {в войне (в бою)}

# 1802080 0
source: 戦傷 せんしょう war wound
ru: ранение в бою

# 1802090 0
source: 戦意 せんい fighting spirit
ru: враждебные намерения; стремление к бою, боевое настроение

# 1802100 0
source: 戦跡 せんせき old battlefield
ru: (кн.) поле былого сражения; следы сражений

# 1802140 0
source: 戦端 せんたん opening of hostilities
ru: начало боевых действий; начало боя

# 1802180 0
source: 戦闘員 せんとういん combatant
ru: 1) боевой состав 2) участник боя 3) комбатант

# 1802530 0
source: 脱臭 だっしゅう deodorization deodorisation
ru: дезодорация, удаление запаха

# 1802550 0
source: 脱党 だっとう defection from or leaving a (political) party
ru: выход из партии, откол от партии

# 1802600 0
source: 税目 ぜいもく items of taxation
ru: статья тарифа; вид налога

# 1802650 0
source: 税源 ぜいげん tax source source of taxation revenue taxable item
ru: источники налоговых поступлений

# 1802880 0
source: 瀬踏み せぶみ sounding out measuring the depths (of a river)
ru: : {～をする} пробовать ногой глубину; (обр.) зондировать (нащупывать) почву; пускать пробный шар; делать попытку, пробовать

# 1802960 0
source: 幻想曲 げんそうきょく fantasy fantasia
ru: (муз.) фантазия

# 1804010 0
source: 眼中 がんちゅう consideration
ru: : {～に} (обр. в чьих-л.) глазах; на уме у (кого-л.)

# 1804040 0
source: 眼前 がんぜん before one's eyes
ru: : {～に} перед глазами; на {наших} глазах

# 1804310 0
source: 銀河系 ぎんがけい Milky Way galaxy Milky Way the Galaxy
ru: галактический (астр.) Галактика; галактическая система {～の} галактический

# 1804400 0
source: 銀製 ぎんせい made of silver
ru: : {～の} серебряный, из серебра серебряный, из серебра

# 1805140 0
source: 法事 ほうじ Buddhist memorial service
ru: (буд.) богослужение; поминальная (заупокойная) служба {故人のために}法事を営む отслужить заупокойную службу

# 1805340 0
source: 法華経 ほけきょう Lotus Sutra
ru: Садхарма Пундарика сутра (священная сутра секты Нитирэн)

# 1805350 0
source: 法理 ほうり legal principle
ru: принципы права

# 1805380 0
source: 法務委員会 ほうむいいんかい Committee on Judicial Affairs
ru: постоянная юридическая комиссия (яп. парламента)

# 1805420 0
source: 法話 ほうわ Buddhist sermon
ru: проповедь, поучение

# 1805580 0
source: 品数 しなかず variety of goods number of articles
ru: ассортимент

# 1806540 0
source: 外交員 がいこういん canvasser door-to-door salesman
ru: агент по сбору заказов (по рекламе); агент по вербовке (напр. подписчиков); коммивояжёр

# 1806840 0
source: 外装 がいそう exterior packaging cladding armor (armour) arm
ru: 1) внешний покров, наружная оболочка 2) упаковка; обёртка

# 1807170 0
source: 木本 もくほん tree woody plant
ru: древовидное растение

# 1807240 0
source: 木地 きじ wood grain unpainted wood
ru: 1) фактура (рисунок) дерева, древесина 2) некрашеное дерево 3) (см.) きざいく 4) (см.) きじもの 5) (см.) きじぬり

# 1808110 0
source: 目配り めくばり being watchful keeping watch keeping an eye open
ru: наблюдение, слежка {～をする} вести наблюдение (слежку)

# 1808430 0
source: 逃げ場 にげば refuge escape
ru: убежище, укрытие

# 1808470 0
source: 逃避行 とうひこう flight elopement
ru: побег

# 1808830 0
source: 高年 こうねん old age
ru: преклонные годы, преклонный возраст; старость

# 1808920 0
source: 高利 こうり high interest rate
ru: 1) большая прибыль 2) высокие проценты

# 1809000 0
source: 高飛び込み たかとびこみ the high dive
ru: прыжок в воду с вышки

# 1809770 0
source: 県人 けんじん native of a prefecture
ru: уроженец префектуры…

# 1809780 0
source: 県人会 けんじんかい association of people from the same prefecture
ru: землячество уроженцев префектуры…

# 1811470 0
source: 川尻 かわじり mouth of a river lower stream
ru: нижнее течение (низовье) реки; устье реки

# 1811570 0
source: 川幅 かわはば width of a river
ru: ширина реки

# 1812410 0
source: 満天 まんてん the whole sky
ru: (кн.) всё небо, весь небосклон

# 1813190 0
source: 信託統治 しんたくとうち trusteeship
ru: опека, попечительство; мандатное управление

# 1813340 0
source: 進歩的 しんぽてき progressive
ru: прогресси́вный

# 1813360 0
source: 進取 しんしゅ enterprise
ru: предприимчивость {～の}, {～的} предприимчивый, инициативный

# 1813440 0
source: 進駐軍 しんちゅうぐん occupying forces (esp. of the Allies in Japan after World War II)
ru: оккупационные войска

# 1813890 0
source: 雑穀 ざっこく assorted grains cereals
ru: зерновые (кроме риса и пшеницы)

# 1814080 0
source: 三回忌 さんかいき second anniversary of a death
ru: (буд.) третья годовщина смерти

# 1814650 0
source: 検疫所 けんえきじょ quarantine station
ru: карантинный пункт, карантин

# 1815210 0
source: 接岸 せつがん coming alongside a pier or quay
ru: : {～する} (кн.) приставать к берегу (кн.) приставать к берегу

# 1815440 0
source: 監察官 かんさつかん inspector supervisor
ru: полицейский инспектор

# 1815760 0
source: 臨戦 りんせん preparing for action or battle
ru: участие в сражении (в сложн. сл.) а) военный; б) предвоенный {～する} принимать участие в сражении (в военных действиях)

# 1815850 0
source: 屋根裏 やねうら attic loft
ru: мансарда; чердак

# 1816210 0
source: 雨後 うご after rain
ru: (кн.) после дождя

# 1816370 0
source: 時世 じせい the times
ru: времена, время, век

# 1816400 0
source: 時代物 じだいもの antique historical object
ru: 1) предмет древности 2) (лит.) историческая пьеса (в драматургии эпохи Токугава)

# 1816570 0
source: 時評 じひょう commentary on current events
ru: обзор {текущих событий}

# 1816660 0
source: 詩文 しぶん poetry and prose literary works
ru: (кн.) поэзия и проза; литература

# 1816690 0
source: 詩作 しさく composition of a poem
ru: писать (слагать) стихи стихосложение {～する} писать (слагать) стихи

# 1816960 0
source: 耳打ち みみうち whispering into a person's ear
ru: шептание на ухо

# 1818100 0
source: 色覚 しきかく sense of color sense of colour
ru: цветочувствительность зрения, способность различать цвета

# 1818750 0
source: 造園 ぞうえん landscape gardening
ru: искусство планировки садов и парков

# 1819740 0
source: 劇中劇 げきちゅうげき play within a play
ru: пьеса в пьесе (исполняемая в пьесе по ходу действия); интермедия

# 1820090 0
source: 緑内障 りょくないしょう glaucoma
ru: глаукома

# 1820280 0
source: 録音機 ろくおんき sound recorder tape recorder
ru: звукозаписывающий аппарат; рекордер (в механической звукозаписи)

# 1820450 0
source: 葬儀社 そうぎしゃ undertaker's
ru: похоронное бюро

# 1821150 0
source: 掛け合い かけあい negotiations bargaining
ru: 1) переговоры, обсуждение {～をする} (см.) かけあう 2) диалог; дуэт {～で} попеременно

# 1821850 0
source: 乱打 らんだ hitting battering
ru: бить (колотить) как попало : {～する} бить (колотить) как попало

# 1821920 0
source: 乱軍 らんぐん melee
ru: рукопашный бой

# 1822040 0
source: 乱戦 らんせん melee
ru: рукопашная схватка

# 1822390 0
source: 隠れ家 かくれが hiding place refuge
ru: 1) {тайное} убежище, пристанище 2) притон

# 1822620 0
source: 本丸 ほんまる inner citadel
ru: (ист.) основные укрепления крепости; цитадель

# 1822640 0
source: 本元 ほんもと origin main branch of family
ru: 1) происхождение, источник, начало 2) создатель; производитель

# 1822700 0
source: 本立て ほんたて bookends
ru: 1) стеллаж 2) раздвижные стойки для книг

# 1822790 0
source: 本決まり ほんぎまり definite decision final decision
ru: окончательное решение {～になる} быть окончательно решённым

# 1823280 0
source: 聞き込み ききこみ getting information (esp. by interviewing witnesses, etc. in a police investigation)
ru: осведомлённость; информация; сведения из неофициальных источников

# 1824630 0
source: 算入 さんにゅう factoring in including
ru: включение, причисление {～する} включать, причислять; присчитывать включать, причислять; присчитывать

# 1824770 0
source: 代替わり だいがわり taking over (e.g. store or family's headship)
ru: 1) смена (начальника, главы семьи и т. п.) 2) переход в руки преемника {～になる} перейти в другие руки (о магазине и т. п.)

# 1826350 0
source: 富国強兵 ふこくきょうへい wealth and military strength of a country "rich country, strong army": a slogan from the Meiji era referring to the government's goals for the country
ru: богатая страна и сильная армия (древний лозунг)

# 1826420 0
source: 福寿 ふくじゅ long life and happiness
ru: (кн.) счастье и долголетие

# 1827070 0
source: 農芸 のうげい agriculture and horticulture
ru: агротехника

# 1827260 0
source: 農機具 のうきぐ agricultural machinery and equipment
ru: сельскохозяйственные орудия

# 1827310 0
source: 柔軟体操 じゅうなんたいそう calisthenics
ru: ритмическая гимнастика, пластика

# 1827390 0
source: 肉体労働 にくたいろうどう manual or physical labor manual or physical labour
ru: физи́ческая рабо́та

# 1827500 0
source: 肉質 にくしつ fleshiness
ru: 1) мясной 2) мясистый : ～の 1) мясной 2) мясистый

# 1827610 0
source: 復交 ふっこう restoration of diplomatic relations
ru: восстановление сношений

# 1827640 0
source: 復活祭 ふっかつさい Easter
ru: праздник пасхи

# 1827700 0
source: 復配 ふくはい resumption of dividends
ru: возобновлять выдачу дивидендов возобновление выдачи дивидендов {～する} возобновлять выдачу дивидендов

# 1827810 0
source: 複写機 ふくしゃき photocopying machine
ru: копировальный аппарат

# 1827980 0
source: 複線 ふくせん double track two-track line
ru: двойная линия (колея); двухколейная железная дорога {～の} двухколейный {～にする} проводить вторую колею

# 1828860 0
source: 煮汁 にじる broth
ru: отвар, бульон

# 1829080 0
source: 赤身 あかみ lean meat
ru: 1) мясо, мякоть (без жира) 2) сердцевина (дерева)

# 1829990 0
source: 生命線 せいめいせん lifeline
ru: ли́ния жи́зни

# 1830100 0
source: 生活苦 せいかつく life's struggles
ru: (см.) せいかつなん

# 1830980 0
source: 警報器 けいほうき alarm (fire, burglar, etc.) sensor
ru: сигнальный манометр, манометр со звонком сигнальный прибор, сигнальное устройство

# 1830990 0
source: 警察手帳 けいさつてちょう police identification card
ru: записная книжка полицейского

# 1831060 0
source: 警邏 けいら patrol
ru: (уст.) дозор{ный}, патруль

# 1831260 0
source: 経学 けいがく Confucianism
ru: конфуцианская философия

# 1831990 0
source: 撚糸 ねんし twisted thread or yarn twining of thread or yarn
ru: {шёлко}кручение

# 1832130 0
source: 難事 なんじ difficulty
ru: (кн.) трудное дело, трудная вещь; трудность

# 1832340 0
source: 熱風 ねっぷう hot wind
ru: 1) знойный ветер 2) поток горячего воздуха; (тех.) горячее дутьё

# 1832390 0
source: 熱射病 ねっしゃびょう heatstroke
ru: тепловой удар

# 1832500 0
source: 熱源 ねつげん heat source
ru: источник тепла

# 1832550 0
source: 熱演 ねつえん enthusiastic performance
ru: воодушевлённая игра (в театре и т. п.), исполнение с подъёмом

# 1832710 0
source: 職安 しょくあん Public Employment Security Office
ru: ((сокр.) 公共職業安定所) общественная организация по трудоустройству

# 1832800 0
source: 職務質問 しょくむしつもん police questioning
ru: производить полицейскую проверку (облаву) полицейская проверка, полицейский опрос (подозрительных прохожих и т. п.); облава {～する} производить полицейскую проверку (облаву)

# 1832830 0
source: 職業安定所 しょくぎょうあんていじょ Public Employment Security Office
ru: биржа труда

# 1833100 0
source: 雲の上 くものうえ above the clouds heaven
ru: (уст. поэт.) императорский двор; придворные круги (ср.) くも【雲】(雲の上)

# 1833360 0
source: 田園都市 でんえんとし rural or garden city
ru: город-сад; городок в сельской местности

# 1833500 0
source: 陣取り じんとり children's game in which the aim is to occupy the other's home base
ru: 1) (см.) じんだて 2) игра в войну

# 1833530 0
source: 陣屋 じんや encampment
ru: (ист.) военный лагерь; резиденция представителя сёгуна (в эпоху Токугава)

# 1833550 0
source: 陣幕 じんまく camp enclosure
ru: палатка (гл. обр. военная)

# 1833720 0
source: 天理教 てんりきょう the Tenri sect
ru: (синт.) учение (секта) Тэнри

# 1834200 0
source: 講釈 こうしゃく lecture exposition
ru: читать лекцию; комментировать 1) лекция (о каком-л. письменном памятнике); толкование {～する} читать лекцию; комментировать 2) художественное чтение (гл. обр. кодан и ракуго)

# 1834310 0
source: 振り分け ふりわけ divide center centre
ru: 1) деление пополам (поровну) 2) разграничительная линия, граница 3) (см.) ふりわけがみ 4) ноша, разделённая поровну на две части

# 1834550 0
source: 異教徒 いきょうと pagan heretic
ru: иноверец

# 1835300 0
source: 捜し物 さがしもの object being sought
ru: пропажа {～をする} отыскивать (что-либо)

# 1835310 0
source: 捜索隊 そうさくたい search party
ru: разведывательный (поисковый) отряд

# 1835680 0
source: 好打 こうだ good hit
ru: (спорт.) отличный удар, точное попадание

# 1835940 0
source: 好戦 こうせん belligerence
ru: воинственность {～的} воинственный

# 1836550 0
source: 約束手形 やくそくてがた promissory note
ru: простой (прямой, соло-)вексель; долговое обязательство

# 1836880 0
source: 角質 かくしつ keratin corneum cuticle collagen horny substance
ru: (биол.) хитин

# 1837240 0
source: 炭火 すみび charcoal fire
ru: разожжённый древесный уголь

# 1837290 0
source: 炭焼き すみやき charcoal making charcoal maker
ru: 1) обжиг {древесного} угля 2) угольщик

# 1837360 0
source: 蛋白 たんぱく egg white albumen albumin
ru: белок

# 1837360 1
source: 蛋白 たんぱく protein
ru: бело́к

# 1837630 0
source: 立太子 りったいし investiture of the Crown Prince
ru: введение в сан наследного принца

# 1837660 0
source: 立ち木 たちき standing tree standing timber
ru: растущий лес; растущее дерево лес на корню

# 1837720 0
source: 立会人 たちあいにん witness observer
ru: присутствующий; свидетель; очевидец; наблюдатель; понятой

# 1837770 0
source: 立ち回り たちまわり fight scuffle
ru: 1) обход сцены (актёром, в театре Но) 2) бурные движения (в театре Кабуки, напр. в схватке) 3) драка, схватка

# 1837950 0
source: 立ち見 たちみ standing watching a performance standing and looking at something
ru: смотреть стоя (спектакль и т. п., напр. с галёрки) : {～する} смотреть стоя (спектакль и т. п., напр. с галёрки)

# 1838000 0
source: 立法権 りっぽうけん legislative power
ru: законодательная власть

# 1838050 0
source: 立ち居振る舞い たちいふるまい movements behavior behaviour bearing deportment manners demeanor
ru: (см.) たちふるまい

# 1838130 0
source: 立ち後れ たちおくれ slow start
ru: запоздание; отставание

# 1838150 0
source: 立て看板 たてかんばん billboard
ru: стоячая вывеска

# 1838210 0
source: 立党 りっとう founding a political party
ru: образовать (основать) партию образование (сформирование, основание) партии {～する} образовать (основать) партию

# 1838290 0
source: 立て替え たてかえ advancing money temporary payment for someone else payment on behalf of another party, with the expectation of being reimbursed later
ru: 1) уплата вперёд, аванс 2) уплата за другого 3) ссуда

# 1838500 0
source: 林政 りんせい forest management
ru: управление лесами

# 1838530 0
source: 林産 りんさん forest products
ru: 1) лесопромышленность 2) (см.) りんさんぶつ

# 1838800 0
source: 淡水魚 たんすいぎょ freshwater fish
ru: пресноводная рыба

# 1838890 0
source: 談話室 だんわしつ lounge
ru: приёмная, гостиная, холл

# 1839010 0
source: 岩戸 いわと rock door (to a cave)
ru: 1) вход в пещеру 2) пещера, грот

# 1839340 0
source: 旅情 りょじょう one's mood while traveling (travelling)
ru: (кн.) тоска странника, усталость путника

# 1840420 0
source: 老中 ろうじゅう member of shogun's council of elders
ru: 1) совет старейшин при сёгунате (в эпоху Токугава) 2) член совета старейшин

# 1841140 0
source: 白水 しろみず color of water after washing rice (colour)
ru: белая вода (после мойки риса)

# 1841270 0
source: 白百合 しらゆり white lily
ru: белая лилия

# 1841470 0
source: 白浜 しらはま white sandy beach
ru: белое побережье, морской берег, покрытый белым песком

# 1842470 0
source: 雪原 せつげん snow field
ru: (кн.) снежная равнина

# 1842540 0
source: 雪景色 ゆきげしき snowy landscape
ru: снежный (зимний) пейзаж

# 1842860 0
source: 座頭 ざがしら leader of a troupe
ru: руководитель (хозяин) труппы; ведущий актёр

# 1843290 0
source: 孤軍奮闘 こぐんふんとう fighting alone
ru: вести ожесточённые бои {с противником} без всякой поддержки : {～する} вести ожесточённые бои {с противником} без всякой поддержки

# 1843300 0
source: 孤高 ここう aloof proudly independent standing apart solitary
ru: (связ.:)

# 1843970 0
source: 風圧 ふうあつ wind pressure
ru: давление ветра

# 1844070 0
source: 風見 かざみ weather vane
ru: флю́гер

# 1844170 0
source: 風変わり ふうがわり strange eccentric
ru: оригинальный, своеобразный; чудаковатый 1): {～な} оригинальный, своеобразный; чудаковатый 2) чудак

# 1844180 0
source: 風前 ふうぜん where the wind blows
ru: (связ.:) 風前の灯(灯火) огонь на ветру (тж. обр. о чём-л. неверном, ненадёжном)

# 1844650 0
source: 早苗 さなえ rice seedlings
ru: ростки риса

# 1844670 0
source: 早変わり はやがわり quick change
ru: 1) быстрое переодевание; (театр.) трансформация {～する} быстро переодеваться; (театр.) быстро изменять костюм и грим 2) быстрая перемена

# 1844720 0
source: 早場米 はやばまい rice from an early harvest early rice
ru: рис из районов, где урожай собирается раньше обычного; ранний рис

# 1844760 0
source: 早道 はやみち shortcut
ru: (прям. и перен.) кратчайший путь

# 1845000 0
source: 呼び物 よびもの main attraction special feature big draw
ru: аттракцион, гвоздь {программы}; (обр.) сенсация (о чём-л.)

# 1845150 0
source: 楽楽 らくらく comfortably easily
ru: 1) с удобством, удобно, приятно : ～{と} 1) с удобством, удобно, приятно {～する} почувствовать облегчение, вздохнуть с облегчением 2) легко, с величайшей лёгкостью

# 1846180 0
source: 辻堂 つじどう wayside shrine
ru: небольшой храм (часовня) у дороги

# 1847050 0
source: 詰め替える つめかえる to repack to refill
ru: перепаковывать; набивать (наполнять) вновь

# 1847950 0
source: 浮き出る うきでる to rise to the surface to surface
ru: всплывать; (перен.) вырисовываться (напр. в тумане)

# 1849810 0
source: 練り直す ねりなおす to knead again
ru: ещё раз сварить (замешать); переварить; (обр.) ещё раз продумать

# 1850030 0
source: 差し迫る さしせまる to be urgent to be pressing to be imminent
ru: приближаться вплотную, надвигаться

# 1850360 0
source: 張り替える はりかえる to re-cover to reupholster to repaper
ru: менять (обои, бумагу на сёдзи, обивку мебели и т. п.); заново обтягивать (матрац, зонтик)

# 1850790 0
source: 耳慣れる みみなれる to be something familiar
ru: быть привычным {для слуха}, быть знакомым (на слух)

# 1850860 0
source: 息詰まる いきづまる to be breathtaking to be stifling
ru: 1) быть душным 2) заглохнуть, сойти на нет; выдохнуться

# 1851310 0
source: 貸し付ける かしつける to lend to loan
ru: 1) давать в долг (взаймы), ссужать 2) сдавать {в аренду}

# 1851670 0
source: 陣取る じんどる to encamp to take up positions
ru: 1) занимать позицию; располагаться лагерем 2) располагаться, устраиваться (где-л.)

# 1853050 0
source: 探り さぐり sounding probing probe stylet spy
ru: 1) выспрашивание; зондирование 2) выслеживание, шпионство 3) (мед.) зонд; (тех.) зонд, щуп

# 1853190 0
source: 諭し さとし guidance admonition
ru: предостережение; увещевание

# 1853870 0
source: 生薬 しょうやく crude drug crude medicine natural remedy
ru: 1) лекарственные растения 2) составные части лекарства (ещё не соединённые вместе) 3) настойка (трав)
