Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1601740 0
source: 引き出物 ひきでもの gift souvenir
ru: (кн.) подарок; сувенир

# 1601760 0
source: 引き戸 ひきど sliding door
ru: задвижная (раздвижная) дверь

# 1602320 0
source: 平家 ひらや bungalow one-story house
ru: одноэтажный дом

# 1602490 0
source: 吹き替え ふきかえ dubbing stand-in dummy
ru: 1) (театр.) дублёр; (кино) дублёр; дубляж 2) (см.) かいちゅう【改鋳】

# 1602760 0
source: 二日酔い ふつかよい hangover
ru: скверное самочувствие на другой день после выпивки {～をする} плохо чувствовать себя после вчерашней выпивки

# 1602890 0
source: 不行き届き ふゆきとどき negligence carelessness incompetence mismanagement
ru: неудовлетворительный, недостаточный неумелый 1) небрежность, халатность, невнимательность, плохое обслуживание {～な} неудовлетворительный, недостаточный 2) неполадки, неувязки 3) неспособность, неумение {～な} неумелый

# 1603000 0
source: 不漁 ふりょう poor catch
ru: плохая охота плохой улов

# 1603010 0
source: 旧跡 ふるあと historic spot historic remains ruins
ru: исторические места исторические руины

# 1603040 0
source: 古創 ふるきず old wound scar old unpleasant incident
ru: старая рана; (перен.) старые грехи

# 1603070 0
source: 古ぼける ふるぼける to look old to become musty to wear out
ru: выглядеть старым (поношенным)

# 1603280 0
source: 別働隊 べつどうたい flying column detached force
ru: 1) группа специального назначения 2) летучий отряд; партизанский отряд

# 1603440 0
source: 北北西 ほくほくせい north-northwest
ru: северо-северо-запад

# 1603580 0
source: 掘り出し物 ほりだしもの (lucky) find bargain good buy treasure trove
fr: bon achat bonne affaire trouvaille
ru: 1) клад (найденный в земле) 2) (перен.) находка {～をする} удачно купить (приобрести) (что-л.)

# 1603655 0
source: 忙殺 ぼうさつ being extremely busy being swamped with work
ru: : {～される} быть занятым по горло

# 1603900 0
source: 巻き物 まきもの scroll rolled book makimono
ru: 1) картина {в виде свитка} 2) рулон (ткани)

# 1604320 0
source: 曼荼羅 まんだら mandala Buddhist visual schema of the enlightened mind
ru: ((санскр.) Mandala) 1) (буд.) Мандала (мир познания) 2) мандала (картина) 3) изображение Будды 4) божница с изображением Будды 5) красочное изображение (чего-л.), картина

# 1604390 0
source: 見落し みおとし oversight omission something overlooked thing left unnoticed
ru: недосмотр, упущение; пропуск

# 1604450 0
source: 巫女 みこ miko shrine maiden young girl or woman (trad. an unmarried virgin) who assists priests at shrines
ru: шаманка жрица при синтоистском храме; прорицательница; шаманка

# 1604770 0
source: 向い風 むかいかぜ headwind head wind
ru: встречный (противный) ветер

# 1604780 0
source: 向かい側 むかいがわ opposite side other side other party
ru: противоположная сторона

# 1604960 0
source: 召し使い めしつかい servant menial
ru: слуга, прислуга

# 1605440 0
source: 焼きもち やきもち jealousy
fr: gâteau de riz soufflé jalousie
ru: 1) жареное моти 2) ревность

# 1605450 0
source: 焼き物 やきもの earthenware pottery porcelain china
ru: 1) керамика, керамические изделия; фарфор; фаянс 2) жаркое; жареная рыба 3) (уст.) холодное оружие

# 1605660 0
source: 勇姿 ゆうし gallant figure
ru: мужественный облик (кн.) мужественная фигура, величественный облик

# 1605760 0
source: 由々しい ゆゆしい grave serious alarming
ru: серьёзный, значительный

# 1605910 0
source: 横丁 よこちょう bystreet side street back street alley lane
ru: переулок; боковая улица

# 1605930 0
source: 余生 よせい one's remaining years the rest of one's life
ru: остаток (последние годы) жизни, остаток {своих} дней

# 1606170 0
source: 弱々しい よわよわしい frail slender feminine
ru: слабенький, тщедушный, хилый

# 1606400 0
source: 暦年 れきねん calendar year civil year time year after year
ru: календа́рный год

# 1606580 0
source: 分かれ道 わかれみち branch forked road crossroads branch road parting of the ways turning point
ru: 1) разветвляющаяся дорога; ответвление дороги 2) распутье

# 1606640 0
source: 我輩 わがはい I (nuance of arrogance) me myself
ru: (кн.) я

# 1606660 0
source: 沸き起こる わきおこる to well up to burst to arise
ru: раздаваться (о возгласах, аплодисментах и т. п.)

# 1606980 0
source: 割り増し わりまし premium bonus extra wages (after a number) tenths increase
ru: пропорциональная надбавка {～をする} пропорционально увеличивать (делать надбавку)

# 1607750 0
source: 楽壇 がくだん musical world
ru: музыкальный мир, музыкальные круги, музыканты

# 1607970 0
source: 思い違い おもいちがい misunderstanding misapprehension false impression
ru: неправильное представление; ошибочное суждение; заблуждение {～をする} иметь неправильное представление, ошибочно судить; заблуждаться

# 1608120 0
source: 弁天 べんてん Benten (goddess of arts and wisdom)
ru: 1) ((чаще) 弁天様 サマ ) (разг. см.) べんざいてん 2) (обр.) красавица

# 1608130 0
source: 浪花 なにわ Naniwa (former name for Osaka region)
ru: Нанива

# 1608150 0
source: 粗雑 そざつ coarse rough crude
ru: грубый : {～な} грубый

# 1608170 0
source: 登壇 とうだん taking the podium mounting the rostrum going on stage to give a speech, etc.
ru: подниматься на трибуну (на кафедру) : {～する} подниматься на трибуну (на кафедру)

# 1608540 0
source: 語り草 かたりぐさ story topic
ru: (кн.) тема разговора, предмет обсуждения

# 1608980 0
source: 先鋭 せんえい radical acute sharp
ru: 1) острый 2) (полит.) радикальный : ～{の} 1) острый 2) (полит.) радикальный

# 1610560 0
source: あり合わせ ありあわせ anything available on hand ready
ru: имеющийся под рукой (дома), готовый; первый попавшийся : {～の} имеющийся под рукой (дома), готовый; первый попавшийся

# 1610600 0
source: 聊か いささか a little a bit somewhat
fr: peu/un peu/légèrement
ru: слегка незначительно немного

# 1612400 0
source: 生気 せいき life vitality verve vigor vigour animation spirit
ru: жизненность, жизненная энергия {～のある} оживлённый

# 1612550 0
source: 間に合わせ まにあわせ makeshift
fr: expédient moyen de fortune pis-aller
ru: временное использование, приспособление {～の} временный, приспособленный к случаю {～に} на данный случай, на время; на худой конец {～になる} пригодиться для данного случая

# 1613430 0
source: 飲ませる のませる to make somebody drink
ru: дать выпить; напоить

# 1613690 0
source: 屋台骨 やたいぼね framework mainstay support supporter
ru: 1) остов, каркас 2) (перен.) средства, состояние

# 1613920 0
source: 絵筆 えふで paintbrush
ru: кисть (художника)

# 1613970 0
source: 各種学校 かくしゅがっこう vocational school
ru: различные учебные заведения (не обычного типа, напр. курсы кройки и шитья, курсы иностранных языков и т. п.)

# 1614120 0
source: 完勝 かんしょう complete victory
ru: одерживать полную победу полная победа {～する} одерживать полную победу

# 1614210 0
source: 監事 かんじ auditor controller comptroller
ru: инспектор

# 1614330 0
source: 丸抱え まるがかえ completely financed sponsored under patronage
ru: полное содержание (кого-л.)

# 1614510 0
source: 帰郷 ききょう homecoming return to one's home
ru: возвращение на родину (в родные места) {～する} возвращаться на родину (в родные места) возвращаться на родину (в родные места)

# 1614550 0
source: 規正 きせい correction
ru: исправление; регулирование {～する} исправлять; приспособлять; регулировать исправлять; приспособлять; регулировать

# 1614590 0
source: 技官 ぎかん technical official technical officer
ru: техник, инженер (на государственной службе)

# 1614670 0
source: 議会政治 ぎかいせいじ parliamentarism parliamentary government
ru: парламентаризм, парламентарная система правления

# 1614890 0
source: 亢進 こうしん rising exacerbated exasperated accelerated aggravated
ru: подъём, повышение, рост, увеличение; развитие; (мед.) прогрессирование {～する} расти, повышаться; развиваться, идти вперёд; (мед.) прогрессировать расти, повышаться; развиваться, идти вперёд; (мед.) прогрессировать (см.) こうしん【昂進】

# 1614950 0
source: 座礁 ざしょう running aground being stranded grounding beaching
ru: наскочить на риф : {～する} наскочить на риф

# 1615070 0
source: 座視 ざし remaining an idle spectator looking on unconcernedly (doing nothing)
ru: сидеть и смотреть; (обр.) равнодушно взирать, быть безучастным свидетелем (зрителем, наблюдателем) : {～する} сидеть и смотреть; (обр.) равнодушно взирать, быть безучастным свидетелем (зрителем, наблюдателем)

# 1615620 0
source: 堅気 かたぎ honest respectable
ru: честный, {добро}порядочный; уважаемый, почтенный; приличный : {～な} честный, {добро}порядочный; уважаемый, почтенный; приличный {～になる} стать на честный путь

# 1615630 0
source: 闊達 かったつ openhearted frank broad-minded
ru: (кн.) свободный, ничем не сдерживаемый : {～な} (кн.) свободный, ничем не сдерживаемый великодушный; благожелательный; с широкими взглядами; терпимый; благородный : {～な} великодушный; благожелательный; с широкими взглядами; терпимый; благородный

# 1615650 0
source: 軽微 けいび slight little insignificant
ru: (кн.) лёгкий, незначительный : {～な} (кн.) лёгкий, незначительный

# 1615850 0
source: 高慢 こうまん haughty arrogant proud
ru: высокомерие, спесь; заносчивость, чванство {～な} высокомерный, спесивый; заносчивый, чванливый, чванный высокомерный, спесивый; заносчивый, чванливый, чванный

# 1615950 0
source: 物静か ものしずか quiet still calm
ru: (кн.) тихий, спокойный; безмятежный : {～な} (кн.) тихий, спокойный; безмятежный

# 1616030 0
source: 老練 ろうれん experienced veteran
ru: : {～な} умудрённый опытом, опытный умудрённый опытом, опытный

# 1616050 0
source: 流麗 りゅうれい fluent flowing elegant
ru: (кн.) плавный, гладкий (о речи, стиле) : {～な} (кн.) плавный, гладкий (о речи, стиле)

# 1616090 0
source: 清楚 せいそ neat and clean tidy trim
ru: (кн.) чистый, опрятный : {～な} (кн.) чистый, опрятный

# 1616640 0
source: 注視 ちゅうし gazing steadily at observing (a person) closely maintain a watch over
ru: пристально наблюдать пристальное наблюдение {～する} пристально наблюдать

# 1616650 0
source: 打電 だでん sending a telegram telegraph
ru: телеграфирование {～する} телеграфировать, посылать телеграмму телеграфировать, посылать телеграмму

# 1616690 0
source: 度外視 どがいし taking no account of neglecting
ru: оставлять вне поля зрения (без внимания), не обращать внимания, игнорировать, не учитывать : {～する} оставлять вне поля зрения (без внимания), не обращать внимания, игнорировать, не учитывать

# 1616780 0
source: 服喪 ふくも going into mourning
ru: быть в трауре траур {～する} быть в трауре

# 1616820 0
source: 憤死 ふんし dying in a fit of anger or indignation
ru: (кн.) смерть в припадке гнева {～する} умереть в приступе гнева умереть в приступе гнева

# 1616900 0
source: 減殺 げんさい lessening diminishing reducing
ru: уменьшение; ослабление; снижение {～する} (кн.) уменьшать; ослаблять; снижать (кн.) уменьшать; ослаблять; снижать

# 1617080 0
source: 返納 へんのう returning (to the authorities) restoring
ru: возвращать, вносить обратно возвращение, внесение обратно {～する} возвращать, вносить обратно

# 1617220 0
source: 漂泊 ひょうはく roaming drifting about wandering
ru: скитаться, бродяжничать дрейфовать 1) дрейф {～する} дрейфовать 2) (кн.) скитания, бродяжничество {～する} скитаться, бродяжничать

# 1617280 0
source: 自戒 じかい self-admonition
ru: предостерегать самого себя; проявлять сдержанность; быть дисциплинированным (кн.) дисциплинированность, самодисциплина {～する} предостерегать самого себя; проявлять сдержанность; быть дисциплинированным

# 1617300 0
source: 自生 じせい growing wild (naturally) native
ru: самозарождающийся дикорастущий, дикий (о растениях) расти дико 1) самозарождение {～の} самозарождающийся 2): {～の} дикорастущий, дикий (о растениях) {～する} расти дико

# 1617450 0
source: 開講 かいこう holding a course (of lectures) offering a course
ru: читать первую лекцию (по чему-л.), начинать курс лекций; начинать занятия (по какому-л. курсу) начало курса лекций; начало занятий {～する} читать первую лекцию (по чему-л.), начинать курс лекций; начинать занятия (по какому-л. курсу)

# 1617520 0
source: 掛け持ち かけもち holding two or more positions concurrently
ru: 1) совместительство {～する} работать по совместительству, совместительствовать {～で} по совместительству; побочно 2) работа неполный рабочий день работать по совместительству, совместительствовать

# 1617650 0
source: 嘉納 かのう accepting with pleasure
ru: одобрять принимать (совет; подарок) (кн.) 1) одобрение {～する} одобрять 2): {～する} принимать (совет; подарок)

# 1617960 0
source: 揮毫 きごう writing (esp. commissioned calligraphy) drawing painting
ru: писать (лит. произведения; картины) литературная работа; живопись {～する} писать (лит. произведения; картины)

# 1618040 0
source: 気落ち きおち discouraged dispirited despondent
ru: (см.) きおれ【気折れ】

# 1618060 0
source: 寄託 きたく deposit entrusting
ru: сдавать на хранение, депонировать сдача на хранение, депонирование {～する} сдавать на хранение, депонировать

# 1618300 0
source: 埋設 まいせつ putting (laying) underground
ru: прокладывать, укладывать (кабель в земле и т. п.) прокладка, укладка {～する} прокладывать, укладывать (кабель в земле и т. п.)

# 1618500 0
source: 納骨 のうこつ laying (a person's) ashes to rest depositing ashes
ru: 1) помещение пепла в урну 2) установка урны с прахом на месте упокоения

# 1618540 0
source: 落着 らくちゃく being settled coming to a conclusion
ru: быть оконченным, закончиться; быть улаженным 1) конец, окончание {～する} быть оконченным, закончиться; быть улаженным 2) падение (снаряда, бомбы)

# 1618740 0
source: 硫化 りゅうか sulfuration sulphuration
ru: сульфирование {～の} серный, сернистый; сульфированный

# 1618770 0
source: 流失 りゅうしつ washed away
ru: : {～する} быть снесённым (унесённым) водой быть снесённым (унесённым) водой

# 1618810 0
source: 算段 さんだん contriving managing raising (money)
ru: расчёт; ухищрения {～する} ухитряться ухитряться

# 1618960 0
source: 潜行 せんこう underwater navigation
ru: путешествовать инкогнито 1) (кн.) путешествие инкогнито {～する} путешествовать инкогнито 2) скрытые (тайные) действия {～{的}} подпольный; закулисный 3) (см.) せんこう【潜航】

# 1619100 0
source: 死守 ししゅ defending to the last defending desperately
ru: отчаянно защищать, оборонять до конца упорная (отчаянная) оборона {～する} отчаянно защищать, оборонять до конца

# 1619170 0
source: 昇降 しょうこう ascending and descending going up and down
ru: повышаться и падать, колебаться (вверх и вниз); быть неустойчивым подниматься и спускаться 1) подъём и спуск {～する} подниматься и спускаться 2) посадка и высадка 3) повышение и понижение (падение), колебания (цен, температуры и т. п.) {～する} повышаться и падать, колебаться (вверх и вниз); быть неустойчивым

# 1619310 0
source: 縮減 しゅくげん reduction diminishment contraction
ru: сокращать, уменьшать сокращение {～する} сокращать, уменьшать

# 1619440 0
source: 素通り すどおり passing through without stopping passing by
ru: проходить (проезжать) мимо : {～する} проходить (проезжать) мимо

# 1619660 0
source: 展観 てんかん exhibit
ru: экспонирование {～する} выставлять, экспонировать выставлять, экспонировать

# 1620100 0
source: 遊泳 ゆうえい swimming bathing
ru: плавание; купание

# 1620120 0
source: 誘引 ゆういん enticement inducement attraction
ru: склонять (кого-л. к чему-л.); завлекать; заманивать (в ловушку) привлечение, заманивание {～する} склонять (кого-л. к чему-л.); завлекать; заманивать (в ловушку)

# 1620160 0
source: 在校 ざいこう being in school being a student of
ru: : {～する} учиться (быть) в школе учиться (быть) в школе

# 1620500 0
source: 箱入り はこいり cased boxed
ru: упакованный в ящик{и}; в ящиках в картонном футляре (о книге) 1): {～の} упакованный в ящик{и}; в ящиках {～になっている} быть уложенным (упакованным) в ящик{и} {～にする} укладывать в ящик{и} 2): {～の} в картонном футляре (о книге)

# 1620550 0
source: 日干し ひぼし sun-dried
ru: сушёный на солнце : {～の} сушёный на солнце

# 1620640 0
source: 従前 じゅうぜん previous former
ru: прежде, раньше; до сих пор : {～に} прежде, раньше; до сих пор

# 1620760 0
source: 既刊 きかん already published
ru: {уже} напечатанный (изданный, опубликованный) : {～{の}} {уже} напечатанный (изданный, опубликованный)

# 1620940 0
source: 的外れ まとはずれ out of focus off the point miss the mark
ru: не на тему; не по адресу; бьющий мимо цели 1) промах 2): {～の} не на тему; не по адресу; бьющий мимо цели

# 1621090 0
source: 大振り おおぶり somewhat large of a larger size on the large size
ru: больший, большего размера : {～の} больший, большего размера

# 1621180 0
source: 臨港 りんこう facing (along) the harbor (harbour)
ru: припортовый : {～{の}} припортовый

# 1621230 0
source: 石造 せきぞう stone-built
ru: каменный; построенный из камня : {～{の}} каменный; построенный из камня

# 1621250 0
source: 所期 しょき expected anticipated hoped for expectation
ru: ожидания; расчёты

# 1621380 0
source: 大輪 たいりん large-flowered
ru: крупноцветный 1) большое колесо; большой обруч (обод) 2): {～の} крупноцветный

# 1621460 0
source: 時計回り とけいまわり clockwise rotation CW
ru: : {～の} {движущийся} по часовой стрелке

# 1621520 0
source: 薄曇り うすぐもり slightly cloudy
ru: лёгкая облачность

# 1621670 0
source: 網目 あみめ mesh (of net)
ru: сеть сетка

# 1621670 1
source: 網目 あみめ halftone
ru: сеть се́тка

# 1621790 0
source: 操り人形 あやつりにんぎょう puppet marionette
ru: {кукла-}марионетка

# 1621860 0
source: 番狂わせ ばんくるわせ unexpected result upset surprise
ru: совершенно неожиданный 1) изменение программы, нарушение плана; расстройство планов, крушение надежд 2) неожиданность, сюрприз {～の} совершенно неожиданный {～をやる} делать сюрпризы; поражать, удивлять

# 1621880 0
source: 馬身 ばしん horse's length
ru: длина корпуса лошади

# 1622000 0
source: 木刀 ぼくとう wooden sword
ru: деревя́нный меч

# 1622030 0
source: 棒高跳び ぼうたかとび pole vault (jump)
ru: (спорт.) прыжок с шестом

# 1622130 0
source: 文武 ぶんぶ literary and military arts the pen and the sword
ru: 697 701 гражданское и военное начало; просвещение и военное дело

# 1622310 0
source: 病原体 びょうげんたい pathogen
ru: (см.) びょうげんきん

# 1622340 0
source: 病根 びょうこん cause of a disease root of an evil
ru: причина болезни; (обр.) корень зла

# 1622360 0
source: 病魔 びょうま demon of ill health disease
ru: (кн. обр.) проклятие болезни; тяжкий недуг

# 1622370 0
source: 病歴 びょうれき clinical (case) history
ru: (кн.) история болезни (больного)

# 1622570 0
source: 地方版 ちほうばん local edition
ru: провинциальное (местное) издание

# 1622610 0
source: 地磁気 ちじき geomagnetism terrestrial magnetism
ru: (физ.) земной магнетизм

# 1622720 0
source: 築造 ちくぞう construction building
ru: строить, сооружать строительство, сооружение {～する} строить, сооружать

# 1622820 0
source: 地の利 ちのり locational advantage advantageous position
ru: удачное (выгодное) расположение; удобная (выгодная) позиция

# 1622830 0
source: 鎮定 ちんてい suppression
ru: а) подавлять; усмирять; б) быть подавленным (усмирённым) подавление; усмирение {～する} а) подавлять; усмирять; б) быть подавленным (усмирённым)

# 1623040 0
source: 長兄 ちょうけい eldest brother
ru: старший брат

# 1623120 0
source: 長命 ちょうめい long life
ru: долгая жизнь, долголетие {～する} жить до глубокой старости, отличаться долголетием

# 1623450 0
source: 大福 だいふく great fortune good luck
ru: 1) огромное богатство 2) (см.) だいふくもち

# 1623480 0
source: 大蛇 だいじゃ big snake serpent
ru: большая змея; удав; анаконда (разг.) змей, большая змея

# 1623500 0
source: 大吉 だいきち excellent luck
ru: большая удача; большое счастье

# 1623560 0
source: 脱会 だっかい withdrawal (from membership of organization, organisation)
ru: выходить (из общества) выход из общества {～する} выходить (из общества)

# 1623630 0
source: 断交 だんこう breaking off (severing) relations
ru: разрыв отношений, прекращение сношений

# 1623720 0
source: 打算 ださん calculation self-interest selfishness
ru: высчитывать расчёт; расчётливость {～する} высчитывать {～的} расчётливый; корыстный; эгоистичный

# 1623840 0
source: 電磁波 でんじは electromagnetic waves
ru: электромагнитные волны

# 1623990 0
source: 土方 どかた construction worker laborer (labourer) navvy
ru: землекоп; чернорабочий

# 1624030 0
source: 独白 どくはく monologue talking to oneself soliloquy
ru: (кн.) монолог

# 1624040 0
source: 独力 どくりょく one's own effort
ru: собственные силы {～で} собственными силами, самостоятельно, без посторонней помощи

# 1624130 0
source: 度量 どりょう generosity magnanimity tolerance
ru: 1) длина и объём 2) мера длины; мера объёма великодушие, благородство

# 1624140 0
source: 怒声 どせい angry voice harsh words
ru: (кн.) сердитый голос; резкие слова

# 1624340 0
source: 役務 えきむ labor labour service
ru: (кн.) труд

# 1624630 0
source: 風評 ふうひょう rumor rumour gossip report
ru: (кн.) слухи; (ср.) うわさ

# 1624690 0
source: 風向 ふうこう wind direction
ru: (кн.) направление ветра

# 1624720 0
source: 服地 ふくじ cloth dress material clothing fabric
ru: платяная ткань, материал для костюмов

# 1624730 0
source: 服務 ふくむ duty public service
ru: служить несение службы, служба {～する} служить

# 1624780 0
source: 福徳 ふくとく fortune happiness and prosperity
ru: счастье и богатство

# 1624840 0
source: 船乗り ふなのり getting on board
ru: 1) поездка на судне, морское путешествие 2) моряк, матрос

# 1624960 0
source: 降らす ふらす to send (rain) to shed
ru: (связ.) проливать (что-л.); поливать (чем-л.)

# 1625090 0
source: 芙蓉 ふよう cotton rose (Hibiscus mutabilis) Confederate rose dixie rosemallow
ru: (бот.) 1) гибискус, Hibiscus mutabilis (L.) 2) (см.) はす【蓮】

# 1625150 0
source: 外交団 がいこうだん diplomatic corps
ru: дипко́рпус дипломати́ческий ко́рпус

# 1625450 0
source: 肌身 はだみ body
ru: тело

# 1625530 0
source: 拝殿 はいでん front shrine hall of worship
ru: первый (от входных ворот) храм

# 1625620 0
source: 廃刊 はいかん ceasing to publish discontinuance of publication
ru: прекращение издания {～になる} перестать выходить (о журнале, газете и т. п.)

# 1625680 0
source: 廃屋 はいおく dilapidated house deserted house
ru: (кн.) заброшенный дом; полуразрушенный дом

# 1625800 0
source: 波状 はじょう wavelike in waves undulation
ru: (см.) はじょうがた

# 1625810 0
source: 量り はかり measurements weighing
ru: 1) ((тж.) 計り) взвешивание 2) вес

# 1625830 0
source: 発会 はっかい opening a meeting first meeting
ru: открывать собрание; открываться (о первом заседании какого-л. общества) открытие собрания (заседания); (бирж.) первое открытие биржи (в году, в месяце) {～する} открывать собрание; открываться (о первом заседании какого-л. общества)

# 1625930 0
source: 薄氷 はくひょう thin ice
ru: тонкий лёд

# 1625940 0
source: 白票 はくひょう blank ballot white ballot
ru: 1) белый бюллетень, голос за ((при голосовании), (ант.) せいひょう【青票】) 2) незаполненный бюллетень

# 1626100 0
source: 放し飼い はなしがい free range breeding pasturing grazing
ru: пастьба; выпас скота {～にする} пасти; держать на подножном корму

# 1626140 0
source: 版木 はんぎ (printing) block
ru: (полигр.) деревянная печатная форма; ксилографическое клише колотушка

# 1626180 0
source: 半焼 はんしょう partial destruction by fire
ru: (кн. см.) はんやけ

# 1626190 0
source: 発布 はっぷ proclamation promulgation
ru: опубликовывать; провозглашать опубликование {～する} опубликовывать; провозглашать

# 1626340 0
source: 畑作 はたさく dry field farming dry field crop
ru: 1) возделывание суходольных полей 2) урожай с суходольных полей

# 1626400 0
source: 発露 はつろ appearance expression manifestation
ru: выражение, обнаружение, проявление (чувств и т. п.) {～する} выражать, обнаруживать, проявлять выражать, обнаруживать, проявлять

# 1626410 0
source: 法度 はっと law ban prohibition ordinance
ru: (уст.) 1) закон, указ 2) запрещение, запрет {～となる} оказаться под запретом, быть запрещённым, подвергнуться запрещению

# 1626570 0
source: 変転 へんてん mutation change transition
ru: (кн. см.) てんぺん【転変】

# 1626580 0
source: 減り へり decrease reduction fall
ru: 1) уменьшение 2) стирание, износ 3) потери

# 1626590 0
source: 非番 ひばん off duty
ru: : {～の} выходной; свободный от дежурства; вне службы

# 1626760 0
source: 悲喜 ひき joys and sorrows
ru: (кн.) горе и радость

# 1626820 0
source: 費目 ひもく item of expenditure
ru: 1) перечень расходов 2) статья расхода

# 1626860 0
source: 牝馬 ひんば mare filly
ru: кобыла

# 1626940 0
source: 比類 ひるい parallel equal match
ru: (кн.) сравнение, параллель {～のない} несравненный, не имеющий себе равного

# 1627290 0
source: 放漫 ほうまん whimsy looseness indiscretion laxity
ru: распу́щенный безотве́тственный безала́берный

# 1627330 0
source: 本分 ほんぶん one's duty one's part
ru: долг, назначение

# 1627480 0
source: 砲声 ほうせい sound of a gun roar of cannon
ru: звук канонады орудийные залпы

# 1627510 0
source: 補習 ほしゅう supplementary lessons
ru: добавлять, дополнять (о классе, курсе и т. п.) : {～する} добавлять, дополнять (о классе, курсе и т. п.)

# 1627520 0
source: 歩数 ほすう number of steps
ru: число шагов

# 1627570 0
source: 報徳 ほうとく moral requital
ru: воздаяние за доброту, отплата добром за добро

# 1627650 0
source: 評定 ひょうじょう council conference consultation
ru: (см.) ひょうぎ

# 1627790 0
source: 息苦しい いきぐるしい choking oppressive suffocating
ru: 1) душный 2) дышащий с трудом
