Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1180520 0
source: 押し切り おしきり straw cutter short mane
ru: 1) соломорезка 2) (см.) おしだし 2

# 1180700 0
source: 横穴 よこあな cave tunnel
ru: боковая пещера; горизонтальный туннель; (горн.) штольня; штрек

# 1180710 0
source: 横向き よこむき turning sideways landscape orientation
ru: поворот боком

# 1181110 0
source: 横流し よこながし diversion into illegal channels putting on the black market selling through illegal channels
ru: направлять по запрещённым каналам (средства); сбывать на чёрный рынок (налево) (товары, продукты) : {～する} направлять по запрещённым каналам (средства); сбывать на чёрный рынок (налево) (товары, продукты)

# 1181350 0
source: 殴り込み なぐりこみ raid attack assault
ru: (разг.) нападение, налёт

# 1181440 0
source: 王家 おうけ royal family
ru: императорская (королевская) семья, царская фамилия

# 1181610 0
source: 王政 おうせい monarchy imperial rule
ru: монархия, монархическое правление

# 1181660 0
source: 王道 おうどう righteous government just rule kingship rule of right noble path
ru: (кн.) справедливое правление (в конфуцианстве правление монархов глубокой древности); (обр.) верный путь (к достижению чего-л.)

# 1181800 0
source: 黄河 こうが Yellow river (in China)
ru: (см.) ホワンホー

# 1181830 0
source: 黄海 こうかい Yellow Sea
ru: (см.) ホワンハイ

# 1182180 0
source: 黄土 おうど earth yellow soil yellow ochre (ocher) loess
ru: лёсс, желтозём 1) (геол.) лёсс 2) загробный мир

# 1182690 0
source: 屋号 やごう name of store trade name
ru: 1) наименование (марка) фирмы (торгового предприятия) 2) (театр.) наследственное актёрское имя

# 1182880 0
source: 牡丹 ぼたん tree peony (Paeonia suffruticosa) moutan
ru: пуговица

# 1183270 0
source: 恩典 おんてん favour favor act of grace special privilege
ru: милость; привилегия

# 1183420 0
source: 温情 おんじょう warm heart kindliness
ru: тёплое чувство, сердечность; симпатия {～ある} тёплый, сердечный, отзывчивый

# 1183660 0
source: 音域 おんいき singing range register
ru: диапазон (напр. голоса)

# 1183800 0
source: 音曲 おんぎょく songs with samisen accompaniment musical performance
ru: (см.) おんきょく

# 1183870 0
source: 音信 おんしん correspondence news letter tidings
ru: (кн.) новости, сведения; корреспонденция переписка; весть, известие, сообщение {～する} переписываться, писать {письма}

# 1184010 0
source: 音波 おんぱ sound wave
ru: звуковая волна

# 1184020 0
source: 音盤 おんばん phonograph record gramophone record
ru: (уст.) граммофонная пластинка

# 1184210 0
source: 下げ足 さげあし downturn (in the market)
ru: (бирж.) тенденция к понижению курса

# 1184290 0
source: 下し くだし evacuation purgation
ru: слаби́тельное очище́ние желу́дка

# 1184440 0
source: 下り列車 くだりれっしゃ trains going away from the capital down train
ru: поезд, иду́щий из столи́цы (большо́го го́рода)

# 1184600 0
source: 下回り したまわり subordinate part menial service subordinate utility man
ru: подчинённый

# 1184610 0
source: 下回る したまわる to fall below (esp. figures: profits, unemployment rate, etc.) to be less than to be lower than to fall just short of to be just under
ru: быть ниже, чем

# 1184630 0
source: 下絵 したえ rough sketch cartoon design
ru: этюд, набросок; рисунок (напр. для вышивания и т. п.)

# 1184690 0
source: 下記 かき the following
ru: нижесле́дующий

# 1184980 0
source: 下座 げざ squatting prostrating oneself crouching
ru: 1) место оркестра (слева от сцены в театре Кабуки) 2) (ист.) нижнее (последнее) место (на официальном собрании) 3): {～する} (ист.) сходить с места и простираться ниц (перед знатным лицом форма приветсвтвия) (ист.) сходить с места и простираться ниц (перед знатным лицом форма приветсвтвия)

# 1185110 0
source: 下士官 かしかん non-commissioned officer
ru: у́нтер-офице́р

# 1185340 0
source: 下準備 したじゅんび preliminary arrangements spade work
ru: подготовительная (черновая) работа, подготовка {～をする} вести подготовку, готовиться

# 1185630 0
source: 下積み したづみ lowest social strata goods piled beneath
ru: 1) подкладывание; что-либо подложенное; что-либо лежащее снизу; нижний слой (груза) 2) балласт (на судне) 3) низкое положение (социальное)

# 1185680 0
source: 下層 かそう lower strata (classes)
ru: 1) нижний слой; (геол.) подстилающий (нижележащий) слой 2) низшие слои общества

# 1186110 0
source: 下馬 げば dismounting
ru: спешиваться : {～する} спешиваться

# 1186130 0
source: 下馬評 げばひょう rumor rumour gossip speculation irresponsible criticism hearsay
ru: слухи, толки, кулуарные разговоры

# 1186740 0
source: 化する かする to change into to convert into to transform to be reduced to influence to improve (someone)
ru: (кн.) превращать{ся} (во что-л.); менять{ся}; подвергать{ся} влиянию (чего-л.) (ср.) …かする【…化する】 приобретать (придавать) дух (чего-л.)

# 1186890 0
source: 化学繊維 かがくせんい synthetic fibers synthetic fibres
ru: синтетическое волокно

# 1187150 0
source: 化身 けしん incarnation impersonation personification avatar
ru: воплощение, олицетворение

# 1187450 0
source: 仮差押え かりさしおさえ provisional seizure provisional attachment provisional garnishment
ru: временное (условное) наложение ареста

# 1187470 0
source: 仮死 かし asphyxiation apparent death
ru: глубокий обморок; полумёртвое состояние; мнимая смерть; временное прекращение жизненных функций

# 1189300 0
source: 何物 なにもの something
ru: (кн.) что?

# 1189470 0
source: 伽藍 がらん temple (esp. large one) monastery
ru: ((сокр.) 僧伽藍摩, (санскр.) Samgharama) (буд.) храм, здание храма (крупных размеров)

# 1189590 0
source: 価額 かがく valuation amount
ru: (юр.) оценка, исчисление стоимости; цена

# 1190110 0
source: 加護 かご divine protection
ru: заступничество провидения

# 1190350 0
source: 加勢 かせい assistance backing reinforcements
ru: (кн.) 1) помощь, поддержка {～する} помогать (кому-л.), поддерживать (кого-л.); становиться на (чью-л.) сторону 2) помощник 3) (воен.) подкрепление помогать (кому-л.), поддерживать (кого-л.); становиться на (чью-л.) сторону

# 1190690 0
source: 加齢 かれい aging ageing adding to one's years
ru: (кн.) прибавление себе лет

# 1190780 0
source: 可逆 かぎゃく reversible
ru: : {～{的の}} обратимый; (тех.) реверсивный; с {передним и} обратным ходом

# 1190800 0
source: 可及的 かきゅうてき as ... as possible
ru: достижимый, возможный (см.) かきゅうてき насколько возможно {～な} достижимый, возможный

# 1190970 0
source: 可動 かどう mobile moveable
ru: подвижный, передвижной; переносный; портативный; мобильный : {～{な}} подвижный, передвижной; переносный; портативный; мобильный

# 1191040 0
source: 可燃性 かねんせい combustibility
fr: combustibilité
ru: горючесть, воспламеняемость

# 1191160 0
source: 可変 かへん variable changeable convertible controllable
ru: (тех.) : {～{の}} (тех.) 1) изменяемый; переменный, непостоянный 2) управляемый, регулируемый; с переменным режимом {работы}

# 1191440 0
source: 夏山 なつやま summery mountain
ru: 1) горы летом 2) альпинизм летом

# 1191600 0
source: 夏服 なつふく summer clothing
ru: летний костюм; летняя форма (военная и т. п.)

# 1192080 0
source: 家臣 かしん vassal retainer
ru: (ист.) вассал, ленник

# 1192250 0
source: 家中 うちじゅう whole family all (members of) family
ru: вся семья, весь дом 1) вся семья, всё семейство 2) (ист.) член клана; вассал {того же клана}

# 1192260 0
source: 家長 かちょう patriarch family head
ru: глава́ семьи́ глава́ ро́да

# 1192330 0
source: 家庭裁判所 かていさいばんしょ family court
ru: суд по семейным делам

# 1192520 0
source: 家紋 かもん family crest
ru: фамильный герб

# 1192560 0
source: 家路 いえじ the road home
ru: (кн.) дорога домой

# 1192570 0
source: 家老 かろう chief retainer daimyo's minister
ru: (ист.) главный вассал (у даймё)

# 1192980 0
source: 果樹園 かじゅえん orchard
ru: фруктовый (плодовый) сад

# 1193040 0
source: 果肉 かにく flesh of fruit
ru: мякоть плода

# 1193160 0
source: 架線 かせん aerial wiring
ru: (эл.) подвесная проводка; провод, провода

# 1193380 0
source: 歌壇 かだん poetry circles
ru: общество поэтов жанра вака

# 1193540 0
source: 河童 かっぱ kappa mythical water-dwelling creature
ru: каппа (фантастическое существо: вампир, имеющий вид ребёнка, лицо тигрёнка и впадину на темени; живёт и в воде и на суше, заманивает своих жертв в воду и топит купающихся детей); (обр.) настоящий водяной (о хорошем пловце) (ср.) おかっぱ

# 1193620 0
source: 火の気 ひのけ heat of fire trace of fire
ru: тепло {от огня}

# 1193630 0
source: 火の玉 ひのたま fireball ball of fire
ru: 1) огненный шар 2) падающая звезда 3) блуждающий огонёк

# 1193670 0
source: 火の車 ひのくるま fiery chariot (which carries the souls of sinners into hell)
ru: 1) (буд.) огненная колесница 2) (обр.) крайняя нищета; полное безденежье

# 1193680 0
source: 火の手 ひのて flames blaze fire
ru: языки пламени, пламя

# 1193700 0
source: 火の粉 ひのこ sparks
ru: искры

# 1193840 0
source: 火元 ひもと origin of a fire
ru: источник огня (при пожаре)

# 1194240 0
source: 火砲 かほう artillery
ru: артиллерийское орудие

# 1194540 0
source: 花押 かおう signature (not stamp)
ru: (уст.) цветистая печать (факсимиле скорописью с росчерком особого стиля)

# 1194620 0
source: 花器 かき flower vase
ru: ваза для цветов, цветочная ваза

# 1194850 0
source: 花畑 はなばたけ flower garden flower bed
ru: цветник; (ср.) おはなばたけ

# 1195040 0
source: 花柳界 かりゅうかい red-light district pleasure quarters world of the geisha demimonde
fr: demi-monde quartier de plaisir
ru: весёлые кварталы

# 1195580 0
source: 華族 かぞく noble peer
ru: {титулованная} знать, аристократия

# 1195990 0
source: 過ぎ去る すぎさる to pass to pass away
ru: проходить, уходить в прошлое

# 1196090 0
source: 過誤 かご mistake fault
ru: (кн.) ошибка, промах

# 1196130 0
source: 過重 かじゅう overweight
ru: слишком тяжёлый; чрезмерный (напр. о нагрузке, налогах) перегрузка, чрезмерная тяжесть {～の} слишком тяжёлый; чрезмерный (напр. о нагрузке, налогах)

# 1196160 0
source: 過少 かしょう too few
ru: слишком мало (кн.:) {～{の}} слишком мало

# 1196190 0
source: 過食 かしょく overeating
ru: есть слишком много, переедать; объедаться (кн.) переедание {～する} есть слишком много, переедать; объедаться {～させる} перекармливать

# 1196210 0
source: 過信 かしん trusting too much overestimating ability
ru: чрезмерная вера; легковерие {～する} (кн.) чрезмерно верить, слишком доверять (кому-л.); быть легковерным (кн.) чрезмерно верить, слишком доверять (кому-л.); быть легковерным

# 1196420 0
source: 過不足 かふそく excess or deficiency too much or too little
ru: (см.) かふきゅう

# 1196690 0
source: 我が身 わがみ myself oneself
ru: : {～を} {самого} себя

# 1197030 0
source: 牙 きば tusk fang
ru: клык би́вень

# 1197420 0
source: 画題 がだい motif theme subject (of picture)
ru: сюжет картины

# 1197430 0
source: 画壇 がだん artists' world painting circles
ru: мир (круги) художников

# 1197560 0
source: 画風 がふう style of painting
ru: стиль художника (школы живописи)

# 1197740 0
source: 芽生える めばえる to bud to sprout
ru: давать ростки; (перен.) зарождаться

# 1197820 0
source: 賀正 がしょう A Happy New Year!
fr: Joyeuse année
ru: (эпист.) с Новым годом! (см.) がしょう【賀正】

# 1198030 0
source: 介して かいして through the medium of
ru: (を) с помощью, через посредство (кого-л.)

# 1198480 0
source: 会計士 かいけいし (certified public) accountant
ru: бухгалтер (по специальности)

# 1198730 0
source: 会葬 かいそう attendance at a funeral
ru: прису́тствие на похорона́х

# 1198830 0
source: 会得 えとく understanding comprehension grasp perception appreciation mastery (of an art or skill)
ru: поня́ть улови́ть смысл

# 1199050 0
source: 解職 かいしょく discharge dismissal
ru: отстранение от должности, снятие с работы, увольнение {～する} отстранять от должности (работы), снимать {с работы}, увольнять {со службы} отстранять от должности (работы), снимать {с работы}, увольнять {со службы}

# 1199230 0
source: 解熱剤 げねつざい fever medicine antipyretic antifebrile
ru: жаропонижающее средство

# 1199790 0
source: 回遊 かいゆう excursion round trip
ru: совершать экскурсию; объезжать (ряд мест) экскурсия; объезд {～する} совершать экскурсию; объезжать (ряд мест) ход, миграция (рыбы на нерестилище)

# 1200070 0
source: 快走 かいそう fast moving fast running fast sailing
ru: : {～する} нестись, лететь, мчаться нестись, лететь, мчаться

# 1200100 0
source: 快諾 かいだく ready consent
ru: охотное согласие {～する} с радостью (охотно) соглашаться с радостью (охотно) соглашаться

# 1200190 0
source: 怪しげ あやしげ questionable doubtful suspicious
ru: (см.) あやしい : {～な} (см.) あやしい

# 1200340 0
source: 怪文書 かいぶんしょ objectionable literature
ru: скандальные документы; скандальная хроника (литература)

# 1200690 0
source: 戒名 かいみょう posthumous Buddhist name
ru: (буд.) 1) монашеское имя, имя, принимаемое при пострижении 2) посмертное имя

# 1200890 0
source: 改称 かいしょう renaming retitling
ru: переименовывать переименование {～する} переименовывать

# 1201080 0
source: 改廃 かいはい reform and (or) abolition alteration or repeal revision reorganization reorganisation
ru: проводить реорганизацию, реорганизовывать реорганизация {～する} проводить реорганизацию, реорганизовывать

# 1201100 0
source: 改変 かいへん change innovation transformation
ru: {из}менять перемена, изменение {～する} {из}менять

# 1201340 0
source: 海原 うなばら ocean sea the deep
ru: (поэт.) морская ширь, водная гладь

# 1201410 0
source: 海事 かいじ maritime affairs
ru: морское дело

# 1201580 0
source: 海草 かいそう marine plant seagrass
ru: водоросли

# 1201730 0
source: 海兵 かいへい sailor marine
ru: морская пехота

# 1202330 0
source: 絵図 えず illustration drawing
ru: 1) картина 2) чертёж; диаграмма; план; изображение

# 1202370 0
source: 絵柄 えがら pattern design
ru: узор, рисунок, орнамент

# 1202820 0
source: 開祖 かいそ (sect) founder apostle originator inventor
ru: основатель школы (течения); основатель храма (секты); (перен.) основатель, основоположник

# 1202980 0
source: 開門 かいもん opening gate
ru: открывать ворота (вход) открытие ворот (входа) {～する} открывать ворота (вход)

# 1203030 0
source: 階下 かいか lower floor downstairs
ru: : {～に} на нижнем этаже, внизу

# 1203060 0
source: 階級闘争 かいきゅうとうそう class struggle
ru: классовая борьба

# 1203200 0
source: 凱旋 がいせん triumphal return
ru: возвращаться с победой (с триумфом) триумфальное возвращение, возвращение после одержанной победы {～する} возвращаться с победой (с триумфом)

# 1203420 0
source: 外回り そとまわり circumference perimeter outer tracks (in a loop or curve) outside work
ru: 1) окружение, окружающие места 2) внешняя работа, работа с клиентурой, обслуживание потребителей

# 1203440 0
source: 外郭 がいかく outer wall (e.g. castle) outer block (enclosure)
fr: mur extérieur (d'un château)
ru: (кн.) 1) очертания, контуры 2) внешняя граница (напр. участка)

# 1203480 0
source: 外局 がいきょく external bureau
ru: внешнее учреждение (наименование органов, не входящих в обычный правительственный аппарат, напр. комитетов, комиссий и т. п.)

# 1203490 0
source: 外勤 がいきん working away from the office
ru: внешняя служба, служба вне учреждения (работа репортёра, агента и т. п.)

# 1203500 0
source: 外形 がいけい externals external form
ru: внешняя форма; внешний вид {～の} внешний, наружный

# 1203710 0
source: 外債 がいさい foreign loan foreign debt foreign bond
ru: (см.) がいこくさい

# 1203950 0
source: 外注 がいちゅう outside order outsourcing custom (manufacture)
ru: заказать на стороне, заказать (разместить заказ) на другом предприятии внешний заказ, заказы размещаемые на других предприятиях {～する} заказать на стороне, заказать (разместить заказ) на другом предприятии

# 1203960 0
source: 外敵 がいてき foreign enemy outside invader
ru: внешний враг

# 1203970 0
source: 外的 がいてき external outside
ru: (кн.) 1) внешний, наружный 2) физический (в противоп. духовному)

# 1204400 0
source: 概して がいして generally as a rule
ru: в общем; в большинстве, большей частью

# 1204430 0
source: 概観 がいかん general view outline
ru: общий обзор, очерк {～する} сделать общий обзор (чего-л.) сделать общий обзор (чего-л.)

# 1204740 0
source: 鎧 よろい armor armour
ru: латы доспех

# 1205290 0
source: 格下げ かくさげ demotion downgrading
ru: понижать в должности (в ранге (и т. п.)); переводить в низший разряд; низводить на низшую ступень; понижать в сорте понижение разряда (ранга, положения), перевод в низший разряд; понижение в сорте (товара) {～の} пониженный (в должности и т. п.); разжалованный {～する} понижать в должности (в ранге (и т. п.)); переводить в низший разряд; низводить на низшую ступень; понижать в сорте

# 1205300 0
source: 格言 かくげん saying maxim aphorism proverb
ru: пословица, поговорка; афоризм

# 1205400 0
source: 格式 かくしき formality social rules
ru: 1) социальное (общественное) положение; ранг, степень 2) установленный (заведённый) порядок 3) правила, установления; уложение

# 1205460 0
source: 格納 かくのう storage housing for equipment and machines
ru: помещать, убирать (куда-л.) : {～する} помещать, убирать (куда-л.)

# 1205470 0
source: 格納庫 かくのうこ (aircraft) hangar
ru: ангар

# 1205650 0
source: 核爆発 かくばくはつ nuclear explosion
ru: ядерный (атомный) взрыв

# 1205860 0
source: 確証 かくしょう positive proof
ru: явное доказательство {～する} {безусловно, явно} доказывать, подтверждать {～的} доказательный, подтверждающий

# 1206150 0
source: 角材 かくざい squared timber rectangular lumber
ru: 1) брус, брусок 2) {детские} кубики

# 1206290 0
source: 閣外 かくがい outside the Cabinet
ru: вне кабинета {министров} : {～の} вне кабинета {министров}

# 1206390 0
source: 隔絶 かくぜつ isolation separation remoteness seclusion reclusion inaccessibility sequestration
ru: (кн.) изоляция; разобщение {～する} быть далеко (от чего-л.); быть оторванным (изолированным) (от чего-л.) быть далеко (от чего-л.); быть оторванным (изолированным) (от чего-л.)

# 1206410 0
source: 隔年 かくねん biennially every second year every other year
ru: каждый второй год, раз в два года, через год

# 1206420 0
source: 隔壁 かくへき barrier wall bulkhead partition septum diaphragm
ru: перегородка; переборка (на судне); перемычка (в руднике); общая стена (двух смежных зданий); (воен.) куртина

# 1206770 0
source: 学資 がくし school expenses education fund
ru: (см.) がくひ

# 1207040 0
source: 学派 がくは school sect
ru: школа (научная), направление

# 1207120 0
source: 学名 がくめい technical name (often the internationally accepted Latin, scientific, or Linnaean name of plants and animals)
ru: научное название, термин

# 1207160 0
source: 学理 がくり scholarly principle scientific principle
ru: {научная} теория {～的} научный, теоретический

# 1207370 0
source: 楽劇 がくげき musical play opera
ru: музыкальная драма

# 1207390 0
source: 楽勝 らくしょう easy victory
ru: с лёгкостью победить лёгкая победа {～する} с лёгкостью победить

# 1207440 0
source: 楽天 らくてん optimism
ru: оптимизм {～的} оптимистический; жизнерадостный

# 1207450 0
source: 楽天家 らくてんか optimist easy-going person
fr: optimiste
ru: оптимист; жизнерадостный человек

# 1207570 0
source: 掛かり かかり starting engaging
ru: 1) (см.) かかり【係】 2) расходы 3) налоги 4) начало {～から} с самого начала, с первого шага 5) (тех.) зажатие, захватывание; (ср.) おおがかり, おやがかり

# 1207620 0
source: 掛け合う かけあう to negotiate with to talk over with
ru: вести переговоры; переговорить (с кем-л.); уславливаться о торговых сделках

# 1207750 0
source: 割り引く わりびく to discount
fr: faire un rabais
ru: (см.) わりびき(～する)

# 1207810 0
source: 割り振る わりふる to assign to allot to divide among to distribute to prorate to assess to apportion to allocate
ru: (см.) わりあてる

# 1208180 0
source: 喝破 かっぱ arguing someone down scolding rebuking correcting
fr: éclaicissements ! déclaration
ru: : {～する} {громко} заявлять, провозглашать; опровергать; авторитетно разъяснять {громко} заявлять, провозглашать; опровергать; авторитетно разъяснять

# 1208290 0
source: 活劇 かつげき action picture action movie
ru: {бурная} сцена

# 1208430 0
source: 活版 かっぱん printing typography
ru: (полигр.) 1) печатание {с набора} 2) шрифт

# 1208600 0
source: 滑り込む すべりこむ to slide into to slip into
ru: проскользнуть (куда-л.)

# 1208630 0
source: 滑り落ちる すべりおちる to slip off
ru: выскользнуть; скатиться вниз

# 1208890 0
source: 樺 かば birch (esp. Japanese white birch)
ru: берёза (кн. см.) しらかば

# 1209310 0
source: 茅 かや grass used for thatching sedge used for thatching
ru: (бот.) китайский мискант, Miscanthus sinensis (Anderss.)

# 1209940 0
source: 乾燥器 かんそうき drying machine dryer desiccator
fr: sécheuse séchoir
ru: сушильный аппарат, сушильная машина, сушилка

# 1210310 0
source: 冠水 かんすい being covered with water (i.e. in a flood) being submerged being inundated flooding
ru: затопление {～する} оказываться под водой, быть затопленным, быть залитым водой оказываться под водой, быть затопленным, быть залитым водой

# 1210510 0
source: 寒天 かんてん freezing weather
ru: холодное (зимнее) небо; (перен.) холода, холодная погода агар-агар, растительный желатин

# 1210530 0
source: 寒風 かんぷう cold wind
ru: (кн.) холодный ветер

# 1211040 0
source: 勧進 かんじん temple solicitation
fr: quête (pour le temple)
ru: 1) (буд.) поощрение добродетели 2) сбор пожертвований на религиозные нужды

# 1211060 0
source: 勧進帳 かんじんちょう temple solicitation book
ru: лист (книга) пожертвований

# 1211230 0
source: 巻頭 かんとう opening page of book beginning of an essay
ru: начало (первая страница) книги (тома)

# 1211480 0
source: 完遂 かんすい accomplishing accomplishment carrying out carrying through bringing to a successful conclusion
ru: завершать, доводить до конца, успешно заканчивать (кн.) завершение, доведение до конца; достижение (цели) {～する} завершать, доводить до конца, успешно заканчивать

# 1211560 0
source: 完備 かんび (being) fully equipped (being) fully furnished
ru: заканчивать, доводить до конца; оснащать; полностью оборудовать (укомплектовывать) законченность; полная оснащённость (укомплектованность) {～する} заканчивать, доводить до конца; оснащать; полностью оборудовать (укомплектовывать)

# 1211700 0
source: 官舎 かんしゃ official residence
ru: официа́льная резиде́нция

# 1211720 0
source: 官製 かんせい government-manufactured
ru: государственное производство {～{の}} государственного производства государственного производства

# 1211760 0
source: 官能 かんのう the senses
ru: 1) отправления (организма) {～的} функциональный 2) ощущение, чувство {～的} вызывающий (какое-л.) ощущение; чувствительный (о чём-л.)

# 1212400 0
source: 感傷 かんしょう sentiment sentimentality
ru: сентиментальность {～的} сентиментальный

# 1212520 0
source: 感知 かんち perception sensing noticing
ru: : {～する} чувствовать, ощущать, замечать чувствовать, ощущать, замечать

# 1212600 0
source: 感服 かんぷく admirable
ru: восхищаться восхищение {～する} восхищаться {～すべき} восхитительный

# 1212710 0
source: 慣性 かんせい inertia
ru: инерция

# 1213040 0
source: 歓待 かんたい warm welcome friendly reception hospitality entertainment
ru: тепло (радушно) принимать, оказывать тёплый (радушный) приём, оказывать гостеприимство радушие, радушный (тёплый) приём, гостеприимство {～する} тепло (радушно) принимать, оказывать тёплый (радушный) приём, оказывать гостеприимство

# 1213070 0
source: 汗ばむ あせばむ to be sweaty
ru: стать мокрым от пота, покрыться потом

# 1213490 0
source: 甘言 かんげん cajolery
fr: enjôler
ru: сладкие (медовые) речи

# 1213530 0
source: 甘受 かんじゅ submission to putting up with
ru: покоряться, подчиняться (чему-л.); примиряться (с чем-л.); стерпеть (что-л.) (кн.) покорность {～する} покоряться, подчиняться (чему-л.); примиряться (с чем-л.); стерпеть (что-л.)

# 1214080 0
source: 管楽器 かんがっき wind instrument
ru: (муз.) духовой инструмент

# 1214360 0
source: 簡便 かんべん handy simple and easy
ru: простой, лёгкий; удобный (для переноски) : {～な} простой, лёгкий; удобный (для переноски)

# 1214420 0
source: 緩み ゆるみ slack looseness play
ru: слабость, расслабление

# 1214490 0
source: 緩衝 かんしょう buffered
ru: смягче́ние уда́ра

# 1214710 0
source: 艦載機 かんさいき ship-borne plane
ru: бортовой (палубный, корабельный) самолёт, самолёт, базирующийся на корабль

# 1214750 0
source: 艦長 かんちょう captain (of a warship)
ru: капитан (военного корабля)

# 1215190 0
source: 鑑識 かんしき judgement judgment discernment discrimination having eye for
ru: {правильно} оценивать, {хорошо} разбираться (в чём-л.), {правильно} судить (о чём-л.) оценка; критическое чутьё {～する} {правильно} оценивать, {хорошо} разбираться (в чём-л.), {правильно} судить (о чём-л.)

# 1215440 0
source: 間合い まあい interval distance break pause
ru: 1) время (до чего-л.) 2) расстояние

# 1215590 0
source: 間断 かんだん break in time interruption pause
ru: перерыв {～なき} непрерывный, беспрестанный; постоянный {～なく} непрерывно, беспрестанно, безостановочно; постоянно

# 1216390 0
source: 丸腰 まるごし unarmed without weapons
ru: : {～で} без оружия; невооружённый

# 1216470 0
source: 丸出し まるだし bare exposed undisguised broad (provincial accent)
ru: : {～の} (прост.) голый, неприкрытый
