Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1854350 0
source: 蓄え たくわえ store reserve stock savings
ru: 1) сбережения 2) запас; фонд

# 1854530 0
source: 照り てり sunshine dry weather luster lustre
ru: 1) солнечное сияние; свет солнца; солнечная (сухая) погода, вёдро 2) лоск, глянец

# 1854910 0
source: 写り うつり projection reflection image reception (e.g. TV) picture quality
ru: 1) отражение 2) качество снимка (оттиска (и т. п.)) 3) (связ.:) 映りの良い подходящие {друг к другу}; гармонирующие; идущий (кому-л., напр. о шляпе)

# 1854920 0
source: 移り うつり change transition return present
ru: 1) изменения, перемена 2) ответный подарок

# 1855030 0
source: 煩い わずらい worry agony vexation
ru: 1) беспокойство, волнение 2) хлопоты, беспокойство 3) (разг.) болезнь, недомогание

# 1856430 0
source: 汗だく あせだく dripping with sweat bathed in perspiration
ru: : {～になって} (прост.) весь в поту, мокрый от пота

# 1856700 0
source: 扱い方 あつかいかた how to manage (e.g. case) how to handle (e.g. machine) way with (e.g. children, animal)
ru: способ обращения, как {надо} обращаться (с чем-л.)

# 1857150 0
source: 謝り あやまり excuse apology
ru: извинение

# 1857240 0
source: 改まった あらたまった ceremonious formal
ru: официальный, торжественный

# 1858420 0
source: 至り いたり utmost limit extremity result
ru: 1) верх, крайняя степень 2) по причине, за счёт (чего-л.)

# 1859480 0
source: 入れ替わり いれかわり substitution replacement shifting change
ru: (см.) いりかわり

# 1861160 0
source: 英領 えいりょう British territory (possession)
ru: английские владения

# 1862240 0
source: 補い おぎない replenishment supplement reparation
ru: 1) пополнение {～にする} восполнять, пополнять 2) возмещение

# 1862270 0
source: 起こり おこり source origin cause beginning genesis
ru: начало, источник, происхождение; причина

# 1862920 0
source: 思い出話 おもいでばなし reminiscent talk
ru: воспоминания (рассказы)

# 1867160 0
source: 川流れ かわながれ being carried away by a current
ru: (прост.) 1) гибель в волнах реки 2) утопленник 3) (жарг.) проигрыш в пух и в прах

# 1870010 0
source: 侠客 きょうかく self-styled humanitarian chivalrous person persons acting under the pretence of chivalry who formed gangs and engaged in gambling
ru: (прям. и перен.) рыцарь

# 1878090 0
source: 御利益 ごりやく grace (of God) divine favour blessing miracle answer to a prayer
ru: (см.) りやく

# 1879290 0
source: 沢地 さわち marshy land
ru: (см.) ぬまち

# 1879300 0
source: 沢辺 さわべ edge of a swamp
ru: : {～に} у болота

# 1881510 0
source: 締め切り日 しめきりび time limit closing day deadline
ru: последний день (подписки, уплаты и т. п.); день окончания программы (в театре)

# 1889480 0
source: 箏曲 そうきょく koto music
ru: музыка для кото

# 1889500 0
source: 早慶戦 そうけいせん Waseda-Keio (baseball) game
ru: состязания команд университетов Васэда и Кэйо (гл. обр. по бейсболу)

# 1890670 0
source: 大喪 たいそう funeral service of a Japanese emperor
ru: национальный траур

# 1894480 0
source: 継ぎ つぎ patch patching
ru: заплата

# 1896260 0
source: 天台宗 てんだいしゅう Tendai sect (of Buddhism)
ru: (буд.) секта Тэндай

# 1896720 0
source: 倒壊 とうかい destruction collapse crumbling
ru: рухнуть; разрушиться 1) разрушение {～する} рухнуть; разрушиться 2) ниспровержение, свержение; срыв

# 1899480 0
source: 鳴り物入り なりものいり flourish of trumpets fanfare
ru: : ～で 1) под музыку 2) с шумом и звоном

# 1900190 0
source: 鈍らす にぶらす to blunt to dull to weaken
ru: затупить; (обр.) ослабить

# 1901710 0
source: 弾き はじき gun pistol
ru: пружина; (ср.) おはじき

# 1906080 0
source: 府税 ふぜい urban prefectural tax
ru: префектуральный налог ((ср.) ふ【府】)

# 1906370 0
source: 風土記 ふどき description of regional climate, culture, etc.
ru: описание земли и нравов (как жанр)

# 1910950 0
source: 弥勒 みろく Maitreya (Bodhisattva) Miroku
ru: {бодисатва} Мироку ((санскр.) Matreya)

# 1916230 0
source: 臨床医 りんしょうい clinician
ru: клиницист

# 1918240 0
source: 脆弱 ぜいじゃく weak frail fragile
ru: : {～な} хрупкий, ломкий; слабый хрупкий, ломкий; слабый

# 1922100 0
source: 柊 ひいらぎ holly olive (Osmanthus heterophyllus) false holly
ru: османтус, Osmanthus ilicufolius (Mouillefert) (вечнозелёный кустарник с душистыми цветами)

# 1922740 0
source: 皮肉る ひにくる to speak cynically or with sarcasm
ru: (см.) ひにく【皮肉】(をいう)

# 1925750 0
source: 奏する そうする to report to the Emperor
ru: (кн.) 1) докладывать (императору) 2) (муз.) исполнять, играть

# 1934490 0
source: 現場監督 げんばかんとく field overseer site foreman
ru: 1) наблюдение на месте {работы} 2) надсмотрщик

# 1935270 0
source: 行政書士 ぎょうせいしょし administrative scrivener notary public paralegal qualified to prepare legal documents on administrative matters, e.g. immigration
ru: поверенный (по делам, ведущимся в правительственных учреждениях)

# 1936520 0
source: 獅子舞 ししまい lion dance traditional dance performed by one or more dancers wearing a guardian lion costume
ru: танец льва (танец в маске льва)

# 1938990 0
source: 新刊書 しんかんしょ new book new publication
ru: новая книга, {книжная} новинка

# 1939160 0
source: 申告書 しんこくしょ report declaration
ru: доклад, докладная записка; заявление; (воен.) рапорт (письменный)

# 1939200 0
source: 真実味 しんじつみ truth (veracity, authenticity) (e.g. of a report)
ru: истинность

# 1942380 0
source: 痴呆症 ちほうしょう dementia
ru: (мед.) слабоумие, деменция

# 1942660 0
source: 貯蔵庫 ちょぞうこ storehouse bunker silo
ru: кладовая, хранилище, склад

# 1947700 0
source: 夜行性 やこうせい nocturnality nocturnal habits
ru: : {～の} ночной (о животных, птицах) ночной (о животных, птицах)

# 1949200 0
source: 達し たっし official notice notification
ru: распоряжение (властей), приказ

# 1950660 0
source: 間仕切り まじきり partition between two rooms room divider partition wall
ru: порог (между комнатами)

# 1950710 0
source: 喜望峰 きぼうほう Cape of Good Hope
ru: мыс Доброй Надежды

# 1950800 0
source: 吸い上げ すいあげ suction sucking
ru: всасывание, откачка

# 1952780 0
source: 新譜 しんぷ newly-released music album
ru: (муз.) новая пьеса; новая пластинка

# 1953100 0
source: 積み出し つみだし shipment forwarding
ru: погрузка, отгрузка; отправка, отправление, экспедиция {～をする} отгружать, отправлять

# 1953230 0
source: 船会社 ふながいしゃ steamship (shipping) company
ru: пароходная компания, пароходство, судовладельческое предприятие

# 1953400 0
source: 他人様 ひとさま other people others
ru: (разг.) другие, люди

# 1953500 0
source: 大軍 たいぐん large (big) army
ru: большая армия; крупные силы

# 1953600 0
source: 奪い合い うばいあい scramble (for)
ru: борьба (драка) (за что-л.) {～をする} (см.) うばいあう

# 1954180 0
source: 二元 にげん duality binary (system)
ru: двойственность {～的な} двойственный; дуалистический {～的に} двойственно, двояко; в дуалистическом аспекте

# 1954330 0
source: 配点 はいてん allotment (allocation) of marks
ru: : {～する} ставить отметки ставить отметки

# 1954470 0
source: 皮脂 ひし sebum sebaceous matter
ru: смегма, кожное сало

# 1954590 0
source: 払い下げ はらいさげ disposal (usu. of unwanted government assets) sale
ru: продажа (правительственными учреждениями) {～にする} продавать (частным предприятиям и лицам)

# 1954660 0
source: 聞こえ きこえ being able to hear something (clearly) clearness of a sound reception (e.g. of a radio station) sonority
ru: 1) слышимость 2) репутация, имя, известность; огласка

# 1954950 0
source: 目覚め めざめ waking
ru: (прям. и перен.) пробуждение

# 1955780 0
source: 鞍 くら saddle
ru: седло

# 1955790 0
source: 易 えき divination fortune-telling
ru: 1) (см.) えききょう 2) гадание по Ицзину

# 1955800 0
source: 井 い well
ru: колодец

# 1955890 0
source: 怪 かい mystery wonder
ru: (кн.) 1) загадочность; диковина, чудо 2) привидение, дух

# 1955940 0
source: 寒 かん midwinter cold season coldest days of the year
ru: зимние холода

# 1956040 0
source: 義 ぎ morality righteousness justice honour (honor)
ru: 1) долг; справедливость; честь 2) связь, узы {долга} (гл. обр. о родственных связях) 3) смысл

# 1956060 0
source: 杵 きね mallet pestle pounder
ru: деревянный пестик

# 1956110 0
source: 禁 きん ban (e.g. on smoking) prohibition
ru: запрещение, запрет; предостережение

# 1956130 0
source: 躯 むくろ (dead) body corpse
ru: (кн.) 1) тело (гл. обр. мёртвое) 2) трухлявый ствол {дерева}

# 1956200 0
source: 欠 けつ lack deficiency vacancy
ru: (связ.:) 欠を補う (кн.) заполнять пробел

# 1956220 0
source: 硯 すずり inkstone
ru: тушечница (для растирания туши)

# 1956240 0
source: 弧 こ arc
ru: (мат.) дуга

# 1956340 0
source: 痔 じ hemorrhoids piles
ru: геморрой

# 1956530 0
source: 寸 すん sun (approx. 3.03 cm)
ru: 1) сун (мера длины: а) = 3,03 сант.; б) = 3,8 сант., тк. для измерения тканей) 2) мерка; длина = 1) 10 бу = 3,03 см 2) 3,8 см (для измерения тканей).)

# 1956590 0
source: 賊 ぞく thief robber burglar
ru: 1) повстанец, мятежник (в языке правительственной прессы) 2) разбойник; (ср.) ぞくする【賊する】

# 1956700 0
source: 槌 つち hammer mallet sledge(hammer) gavel
ru: молот, молоток

# 1956910 0
source: 譜 ふ (sheet) music (musical) note (musical) score
ru: (муз.) 1) ноты 2) родословная 3) таблица, альбом (напр. бабочек, грибов)

# 1957140 0
source: 檄 げき (written) appeal circular manifesto
ru: воззвание, прокламация; листовка

# 1960080 0
source: 類する るいする to be similar to
ru: (кн.) 1) быть подобным (чему-л.); быть сходным с (чем-л.) 2) входить в (какой-л.) разряд; относиться к (какой-л.) категории

# 1970980 0
source: 委任統治 いにんとうち mandate
ru: мандат, мандатное управление

# 1977890 0
source: 外務員 がいむいん canvasser
ru: (см.) がいこういん

# 1980690 0
source: 籐 とう rattan (rattan) cane (e.g. used in wicker furniture)
ru: каламус ротанг, тростниковая пальма, Calamus margaritae (Hance.)

# 1984020 0
source: 英人 えいじん Briton Englishman
ru: англичанин, англичанка

# 2006200 0
source: 介する かいする to use as an intermediary to mediate to assist
ru: (связ.:) 意に介する принимать к сердцу; (ср.) かいして

# 2006240 0
source: 解する かいする to understand to appreciate
ru: 1) понимать, понять 2) понимать (в каком-л.) смысле, истолковывать

# 2006630 0
source: 慣れっこ なれっこ being used to ... getting used to ... being accustomed to being conditioned to be familiar with
ru: : {～になる} (разг.) стать привычным (обычным); стать хорошо знакомым

# 2007590 0
source: 会する かいする to meet to assemble to gather
ru: 1) собираться, встречаться 2) собирать, сводить 3) сливаться (о реках)

# 2008380 0
source: 処する しょする to manage to deal with to cope with
ru: 1) иметь дело (с чем-л.); вести (дело); распоряжаться (чем-л.); справляться (с чем-л.) 2) (юр.) приговаривать 3) поступать, вести себя

# 2009420 0
source: 働かす はたらかす to put someone to work to make someone work
ru: 1) (побуд. залог гл.) はたらく (в 1-м знач.) 2) работать (чем-л.); заставлять функционировать, приводить в движение (что-либо)

# 2009510 0
source: 落籍す ひかす to redeem debts (e.g. of a geisha)
ru: (см.) ひかせる 2

# 2040040 0
source: 大盤振る舞い おおばんぶるまい lavish feast splendid banquet
ru: богатое угощение; щедрое вознаграждение

# 2088270 0
source: 紛れもない まぎれもない certain unmistaken evident obvious beyond doubt
ru: безошибочный; несомненный, очевидный, неоспоримый; вне сомнения

# 2187310 0
source: 置き時計 おきどけい clock to be placed on tables, bookshelves, etc. (as opposed to a watch)
ru: настольные часы

# 2203210 0
source: 牡鹿 おじか buck (male deer)
ru: олень-самец

# 2216900 0
source: この前 このまえ some time ago recently lately
ru: предшествующий; прежний, прошлый; последний, недавний перед этим; прошлый раз; раньше {～の} предшествующий; прежний, прошлый; последний, недавний

# 2427890 0
source: 態 たい condition figure appearance
ru: 1) состояние; положение 2) (см.) たい【体】3

# 2647240 0
source: 心象 しんしょう mental image image
ru: {мысленный} образ

# 2816620 0
source: 神事 しんじ Shinto ritual
ru: (синт.) богослужение, служба

# 2827870 0
source: 金鉱 きんこう gold ore gold deposit
ru: золотая руда

# 2831130 0
source: 大本 おおもと root source origin cause
ru: 1) причина, основание, источник 2) основы, основной принцип

# 1002570 0
source: お疲れ様 おつかれさま thank you many thanks much appreciated
fr: merci bien (de vos efforts)

# 1011770 0
source: 惚け ぼけ idiot fool touched in the head (from) out of it (from) space case
fr: affaiblissement idiot imbécile maladie d'Alzheimer touché à la tête

# 1155720 0
source: 依頼者 いらいしゃ client
fr: client

# 1181350 0
source: 殴り込み なぐりこみ raid
fr: attaque expédition punitive raid

# 1183810 0
source: 音訓 おんくん kanji readings
fr: lecture des kanji

# 1203440 1
source: 外郭 がいかく outline contour
fr: contour

# 1206630 0
source: 学割 がくわり student discount
fr: rabais fait à un étudiant

# 1210500 0
source: 寒中 かんちゅう mid-winter cold season
fr: plein hiver saison froide

# 1212320 0
source: 感慨無量 かんがいむりょう deep emotion one's mind is filled with thousand emotions
fr: émotions profondes avoir l'esprit rempli de mille sentiments

# 1213540 0
source: 甘酢 あまず sweet vinegar
fr: vinaigre doux

# 1289160 0
source: 今頃 いまごろ about this time
fr: à cette heure récemment vers cette époque

# 1292150 0
source: 催し物 もよおしもの points of interest tourist attraction exhibit events amusements (program of) entertainments (programme)
fr: attraction touristique divertissements manifestation (fête) spectacle

# 1312890 0
source: 雌花 めばな female flower
fr: fleur femelle

# 1319310 1
source: 七五三 しちごさん lucky numbers 7, 5 and 3
fr: nombres porte-bonheur 7, 5 et 3

# 1354790 0
source: 乗り越す のりこす to ride past to pass to outdistance
fr: dépasser laisser passer

# 1389750 0
source: 専横 せんおう arbitrariness despotism tyranny
fr: arbitraire despotisme tyrannie

# 1394030 0
source: 前方後円墳 ぜんぽうこうえんふん keyhole-shaped tumulus (form of ancient Imperial grave)
fr: anciennes tombes impériales

# 1413930 0
source: 大枝 おおえだ large branch
fr: branche principale grosse branche

# 1424430 0
source: 中耳 ちゅうじ middle ear tympanum
fr: oreille moyenne tympan

# 1450560 1
source: 透視 とうし X-ray (examination)
fr: clairvoyance

# 1450560 2
source: 透視 とうし clairvoyance
fr: radiographie

# 1459840 1
source: 縄跳び なわとび skipping rope-jumping
fr: saut à la corde

# 1485790 0
source: 尾行 びこう shadow tail follow
fr: poursuivre suivre la piste traquer

# 1498010 0
source: 負け犬 まけいぬ dejected loser dog that has lost a fight (with its tail between its legs)
fr: outsider perdant

# 1523660 0
source: 凡庸 ぼんよう mediocre banality commonplace
fr: banal banalité habituel lieu commun médiocre médiocrité moyen ordinaire

# 1538445 0
source: 躍る おどる to jump to leap
fr: bondir

# 1595050 0
source: 暑中見舞 しょちゅうみまい summer greeting card inquiry after someone's health in the hot season
fr: carte de salutations (pendant l'été)

# 1601070 0
source: 歯向かう はむかう to strike back at to bite back to turn on to rise against to oppose to defy
fr: braver défier résister rendre un coup s'attaquer à s'opposer à

# 1611310 0
source: 日替わり ひがわり daily special (e.g. meal)
fr: (plat) du jour
