Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1529580 0
source: 無愛想 ぶあいそう unsociability bluntness surliness curtness brusqueness
ru: : {～な} нелюбезный, хмурый; сухой (напр. о приёме), отрывистый, грубый (напр. об ответе) {～をする} быть нелюбезным, принять сухо нелюбезный, хмурый; сухой (напр. о приёме), отрывистый, грубый (напр. об ответе)

# 1530000 0
source: 無作法 ぶさほう ill-mannered rude
ru: : {～な} невежливый, невоспитанный; грубый невежливый, невоспитанный; грубый

# 1530160 0
source: 無常 むじょう uncertainty transiency impermanence mutability
ru: 1) (буд.) изменчивость всего сущего 2) (кн.) быстротечность жизни

# 1530270 0
source: 無粋 ぶすい boorish inelegant unpolished unromantic
ru: : ～な 1) неэлегантный, неизящный 2) сухой, прозаический 1) неэлегантный, неизящный 2) сухой, прозаический

# 1530310 0
source: 無政府主義 むせいふしゅぎ (doctrine of) anarchism
ru: анархизм

# 1530430 0
source: 無線操縦 むせんそうじゅう radio-controlled (plane)
ru: управление по радио {～{の}} управляемый по радио (на расстоянии) управляемый по радио (на расстоянии)

# 1530980 0
source: 無理強い むりじい compulsion insistence pressure extortion
ru: принуждение {～に} насильно, в принудительном порядке {～に…させる} принудить (кого-либо) делать (что-л.)

# 1531020 0
source: 無理難題 むりなんだい unreasonable demand
ru: необоснованное требование

# 1531320 0
source: 冥利 みょうり providence luck favor favour advantage
ru: божественная милость, милость судьбы

# 1531370 0
source: 名医 めいい noted doctor excellent physician
ru: (кн.) знаменитый врач, известный специалист

# 1532050 0
source: 命拾い いのちびろい narrow escape from death
ru: спасение от неминуемой гибели {～する} быть на волосок от смерти, спастись от неминуемой гибели быть на волосок от смерти, спастись от неминуемой гибели

# 1532130 0
source: 命脈 めいみゃく life thread of life
ru: (перен.) жизнь

# 1532650 0
source: 明晰 めいせき clear distinct
ru: : {～な} отчётливый, ясный отчётливый, ясный

# 1533490 0
source: 面食らう めんくらう to be confused to be bewildered to be taken aback
ru: смутиться; прийти в замешательство; растеряться

# 1533530 0
source: 面相 めんそう countenance features looks
ru: черты́ лица́

# 1533730 0
source: 茂み しげみ thicket coppice brushwood
ru: заросли; чаща

# 1533840 0
source: 毛穴 けあな pore (of the skin)
ru: пора (кожи)

# 1533960 0
source: 毛並み けなみ lie of a (dog's) hair
ru: 1) качество волос (шерсти, перьев) 2) (см.) けいろ【毛色】 3) (перен.) происхождение, родословная

# 1534430 0
source: 網棚 あみだな luggage rack baggage rack
ru: багажная сетка (напр. в ж.-д. вагоне)

# 1534590 0
source: 木管 もっかん woodwind wooden pipe bobbin
ru: деревянная трубка; (текст.) бобина

# 1535130 0
source: 目障り めざわり eyesore unpleasant sight obstructing a view
ru: (обр.) бельмо на глазу {～になる} мозолить глаза; стать бельмом на глазу

# 1535630 0
source: 目鼻 めはな shape form
ru: 1) глаза и нос 2) (перен.) черты лица

# 1535890 0
source: 籾 もみ unhulled rice rice in the husk paddy
ru: 1) неочищенный рис 2) (см.) もみがら

# 1535950 0
source: 問い詰める といつめる to press a question to cross-examine
ru: настойчиво спрашивать, осаждать вопросами

# 1536260 0
source: 門番 もんばん gatekeeper door guard doorman concierge janitor
ru: привратник, швейцар; вахтёр {～をする} охранять вход, сторожить

# 1536310 0
source: 冶金 やきん metallurgy
ru: металлургия

# 1536380 0
source: 夜な夜な よなよな every evening night after night
ru: каждую ночь; по ночам

# 1536470 0
source: 夜会 やかい evening party
ru: вечер, вечеринка; вечерний приём; бал

# 1536640 0
source: 夜曲 やきょく nocturne
ru: (муз.) ноктюрн

# 1536760 0
source: 夜桜 よざくら cherry trees at evening
ru: цветущие вишни ночью

# 1536970 0
source: 夜通し よどおし all night throughout the night
ru: всю ночь {напролёт}

# 1537010 0
source: 夜討ち ようち night attack
ru: (уст.) ночная атака

# 1537190 0
source: 夜遊び よあそび nightlife night amusements
ru: вечернее гуляние; ночные развлечения {～する} гулять (развлекаться) по вечерам (ночам) гулять (развлекаться) по вечерам (ночам)

# 1539920 0
source: 勇猛 ゆうもう daring bravery valor valour
ru: : {～な} (кн.) неустрашимый, отважный (кн.) неустрашимый, отважный

# 1540200 0
source: 友釣り ともづり live decoy fishing (esp. for sweetfish)
ru: ужение рыбы на приманку

# 1542620 0
source: 融雪 ゆうせつ melted snow melting of snow
ru: (кн.) таяние снега

# 1542950 0
source: 予後 よご prognosis aftereffects recuperation convalescence
ru: (мед.) прогноз

# 1543080 0
source: 予審 よしん preliminary examination pretrial hearing
ru: предварительное следствие; предварительное слушание дела

# 1544030 0
source: 余技 よぎ avocation hobby
ru: любимое занятие {в часы досуга}, хобби

# 1545070 0
source: 用船 ようせん chartered ship chartering or hiring a vessel
ru: зафрахтованное судно {～する} фрахтовать {судно} фрахтовать {судно}

# 1545090 0
source: 傭兵 ようへい mercenary (soldier)
ru: наёмные войска; наёмный солдат

# 1545130 0
source: 幼魚 ようぎょ fry (young fish)
ru: малёк, рыбья молодь

# 1545240 0
source: 幼生 ようせい larva larvae
ru: личинка

# 1545640 0
source: 揺らす ゆらす to rock to shake to swing
ru: качать, раскачивать

# 1546160 0
source: 溶媒 ようばい solvent
ru: растворитель

# 1546970 0
source: 陽炎 かげろう heat haze shimmer of hot air
ru: струящийся от жары воздух (см.) かげろう【陽炎】

# 1547050 0
source: 陽電子 ようでんし positron
ru: (физ.) позитрон

# 1547540 0
source: 羅漢 らかん arhat Lohan achiever of Nirvana
ru: (см.) あらかん

# 1547670 0
source: 裸体 らたい naked body nudity
ru: голое тело нагота

# 1547780 0
source: 来援 らいえん assistance support
ru: {приход на} помощь {～する} приходить на помощь приходить на помощь

# 1547940 0
source: 来航 らいこう arrival of ships arrival by ship
ru: посещение (берегов страны) {～する} посетить (чьи-л.) берега, прибывать (куда-л. (на судне) посетить (чьи-л.) берега, прибывать (куда-л. (на судне)

# 1548340 0
source: 来歴 らいれき history career
ru: 1) история (чего-л., чья-л.). прошлое (чьё-л) 2) опыт прошлого

# 1548540 0
source: 落ちぶれる おちぶれる to be ruined (reduced to poverty) to fall low to go under to come to ruin
ru: разориться, прогореть; прожиться, обеднеть; опуститься

# 1548600 0
source: 落ち着き払う おちつきはらう to keep cool
ru: сохранять полное спокойствие; полностью владеть собой, быть невозмутимым (вполне хладнокровным)

# 1548780 0
source: 落成 らくせい completion finish
ru: окончание (постройки) {～する} быть оконченным (о постройке) быть оконченным (о постройке)

# 1548850 0
source: 落盤 らくばん cave-in
ru: обвал креплений в шахте

# 1549440 0
source: 蘭学 らんがく Dutch studies studies of Western knowledge
ru: (ист.) голландоведение (изучение голландского языка и научной литературы на этом языке)

# 1549890 0
source: 理化学 りかがく physics and chemistry
ru: физика и химия

# 1550420 0
source: 裏打ち うらうち lining backing
ru: 1) подкладка {～する} ставить подкладку; наклеивать (бумагу, кожу и т. п. на картон) 2) (перен.) поддержка {～する} поддерживать поддерживать ставить подкладку; наклеивать (бумагу, кожу и т. п. на картон)

# 1550450 0
source: 裏地 うらじ lining
ru: подкладка, подкладочная ткань

# 1550700 0
source: 裏木戸 うらきど back door
ru: задняя калитка

# 1550940 0
source: 離乳 りにゅう weaning
ru: : {～する} (кн.) отнимать от груди (кн.) отнимать от груди

# 1551080 0
source: 陸戦 りくせん land war
ru: бой на суше; сухопутная война {～する} воевать (вести войну) на суше

# 1551360 0
source: 立ち至る たちいたる to come to (a serious state) to reach
ru: (см.) いたる

# 1551390 0
source: 立ち食い たちぐい eating while standing eating at a (street) stall
ru: еда стоя (в частности на улице, у лотка и т. п.)

# 1551460 0
source: 立ち並ぶ たちならぶ to stand in a row (e.g. shops on a street) to line in a row to line
ru: (см.) ならぶ

# 1551470 0
source: 立ち返る たちかえる to come back (to) to return to a starting point
ru: (см.) かえる【返る】2

# 1551480 0
source: 立ち戻る たちもどる to return to come back
ru: (см.) もどる

# 1551830 0
source: 立方体 りっぽうたい cube
ru: куб

# 1552270 0
source: 流刑 りゅうけい exile deportation
ru: (уст.) ссылка (см.) るざい

# 1552960 0
source: 竜宮 りゅうぐう Palace of the Dragon King palace from the story of Urashima Taro (said to be located at the bottom of the sea)
ru: (миф.) дворец морского дракона

# 1553240 0
source: 旅程 りょてい itinerary
ru: расстояние, продолжительность (пути)

# 1553390 0
source: 僚船 りょうせん consort ship
ru: (мор.) корабль, плавающий совместно с другим

# 1554610 0
source: 良性 りょうせい benign
ru: : {～の} доброкачественный (напр. об опухоли) доброкачественный (напр. об опухоли)

# 1555100 0
source: 力走 りきそう hard running
ru: : {～する} бежать изо всех сил бежать изо всех сил

# 1555600 0
source: 臨月 りんげつ the last month of pregnancy
ru: последний месяц беременности

# 1555860 0
source: 隣席 りんせき next seat the seat next to
ru: (кн.) соседнее место

# 1556530 0
source: 例証 れいしょう exemplification illustration example
ru: подтверждающий пример; подтверждение примером {～する} доказывать на примере, подтверждать примерами {～となる} служить (являться) подтверждением (доказательным примером) доказывать на примере, подтверждать примерами

# 1556800 0
source: 冷や飯 ひやめし cold rice
ru: холодный (остывший) рис

# 1557540 0
source: 礼節 れいせつ decorum propriety politeness
ru: этикет; вежливость, хорошие манеры, учтивое обхождение

# 1557760 0
source: 霊界 れいかい the spiritual world
ru: духовный мир

# 1558200 0
source: 歴戦 れきせん long military service
ru: (кн.) многолетняя боевая служба в войсках

# 1558380 0
source: 列席 れっせき attendance
ru: присутствие {～する} присутствовать присутствовать

# 1559330 0
source: 連れ出す つれだす to take out
ru: 1) брать с собой 2) выманивать; соблазнять (девушку)

# 1559360 0
source: 連れ立つ つれだつ to accompany to go with to go together
ru: отправляться вместе, сопровождать

# 1559370 0
source: 連歌 れんが early Japanese poetry form poetic dialogue
ru: рэнга (название средневекового поэтического жанра)

# 1560060 0
source: 路傍 ろぼう roadside
ru: край дороги, обочина; придорожная полоса {～の} придорожный {～に} на обочине, у дороги; по сторонам дороги

# 1560110 0
source: 露光 ろこう (photographic) exposure
ru: 1) блеск росы 2) (фото) выдержка, экспозиция {～する} делать выдержку делать выдержку

# 1560880 0
source: 漏出 ろうしゅつ leaking out leak
ru: утечка {～する} давать утечку, просачиваться давать утечку, просачиваться

# 1561730 0
source: 論証 ろんしょう proof certain truth demonstration argumentation
ru: доказательство, аргументация {～する} приводить доказательства, аргументировать {～的} доказательный, убедительный приводить доказательства, аргументировать

# 1562150 0
source: 和装 わそう dressed in kimono Japanese clothing
ru: : ～の 1) в японской одежде, одетый по-японски 2) переплетённый по-японски (о книге) 1) в японской одежде, одетый по-японски 2) переплетённый по-японски (о книге)

# 1562270 0
source: 和訳 わやく Japanese translation
ru: перевод на японский {язык} {～する} переводить на японский {язык} переводить на японский {язык}

# 1562420 0
source: 歪 いびつ distorted crooked irregular warped
ru: : ～の 1) овальный 2) искривлённый, кривой 1) овальный 2) искривлённый, кривой

# 1562490 0
source: 賄い まかない boarding board meals catering cook
ru: питание, стол

# 1562880 0
source: 腕章 わんしょう arm band
ru: нарукавная повязка; нарукавный значок, нашивка

# 1562940 0
source: 腕立て伏せ うでたてふせ push-up (exercise)
ru: : {～をする} лечь опираясь на руки (гимнастическое упражнение)

# 1565150 0
source: 咀嚼 そしゃく chewing mastication breaking into bite-sized pieces
ru: (кн.) 1) жевание, прожёвывание {～する} жевать, разжёвывать 2) (перен.) усвоение, понимание {～する} усваивать, понимать жевать, разжёвывать усваивать, понимать

# 1565230 0
source: 哺乳 ほにゅう lactation suckling mammal
ru: вскармливание грудью {～する} вскармливать грудью

# 1565260 0
source: 哺乳類 ほにゅうるい mammal mammalian
ru: (зоол.) млекопитающие

# 1565520 0
source: 嘔吐 おうと vomiting emesis
ru: рвота, тошнота

# 1565890 0
source: 夭折 ようせつ premature death
ru: ранняя смерть {～する} умереть молодым умереть молодым

# 1566710 0
source: 彷彿 ほうふつ close resemblance vivid reminder (e.g. of the past)
ru: (кн.) 1): {～する} иметь большое сходство {～させる}, {～せしめる} напоминать (кого-что-л.) 2): {～として} неясно, смутно иметь большое сходство

# 1566820 0
source: 恫喝 どうかつ intimidation threat bluster
ru: (кн.) угроза, устрашение, запугивание {～する} запугивать, угрожать

# 1566990 0
source: 罹患 りかん contracting a disease
ru: (см.) りびょう【罹病】

# 1567820 0
source: 攘夷 じょうい expel the barbarians expulsion of the foreigners late Edo period (19th century) revolutionary slogan
ru: (ист.) изгнание иностранцев

# 1568330 0
source: 椰子 やし palm tree
ru: кокосовая пальма

# 1568360 0
source: 樅 もみ fir tree
ru: пихта японская моми, Abies firma (Sieb. et Zucc.)

# 1568880 0
source: 瀟洒 しょうしゃ stylish smart elegant chic refined trim neat
ru: : {～な} элегантный; со вкусом (сделанный; одетый); приятный {на вид} элегантный; со вкусом (сделанный; одетый); приятный {на вид}

# 1569060 0
source: 燻蒸 くんじょう fumigation smoking (out)
ru: окуривание {～する} окуривать окуривать

# 1569290 0
source: 猜疑 さいぎ suspicion jealousy
ru: недоверчивость, подозрительность

# 1569460 0
source: 瑣末 さまつ trivial trifling
ru: : {～な}, {～的} (кн.) ничтожный, пустяковый, второстепенный, незначительный (кн.) ничтожный, пустяковый, второстепенный, незначительный

# 1569940 0
source: 瞽女 ごぜ blind female beggar who sings or plays shamisen
ru: (уст.) слепая уличная певица

# 1569990 0
source: 矮小 わいしょう diminutive pygmy pigmy stunted
ru: : {～{な}} карликовый, миниатюрный карликовый, миниатюрный

# 1570060 0
source: 礫 つぶて stone thrown at somebody throwing stones
ru: 1) брошенный (бросаемый) камень 2) (уст.) праща

# 1570630 0
source: 羞恥 しゅうち shyness bashfulness shame
ru: 1) застенчивость, стеснительность; робость 2) стыд; позор, бесчестье

# 1572070 0
source: 蝸牛 かたつむり snail
ru: (см.) ででむし 1) (зоол.) улитка 2) (см.) かぎゅうかく улитки (общее обозначение)

# 1572650 0
source: 詭弁 きべん sophistry sophism chicanery play on words
ru: казуи́стика софи́стика

# 1572770 0
source: 諍い いさかい quarrel dispute argument
ru: (кн.) ссора, спор {～する} ссориться; спорить ссориться; спорить

# 1572900 0
source: 謳歌 おうか rejoicing glorification exultation celebration enjoyment singing praises
ru: прославление, воспевание {～する} воспевать, превозносить, прославлять воспевать, превозносить, прославлять

# 1573370 0
source: 躊躇 ちゅうちょ hesitation indecision vacillation
ru: колебание, нерешительность {～する} колебаться, быть в нерешительности {～して}, {～しながら} нерешительно колебаться, быть в нерешительности

# 1575900 0
source: 横糸 よこいと weft woof (crosswise threads on a loom)
ru: уток (см.) ぬきいと【緯糸】 уточная нить; уточная пряжа

# 1575950 0
source: 一家言 いっかげん private opinion personal view personal opinion
ru: (кн.) собственное (личное) мнение

# 1575960 0
source: 一回転 いちかいてん one revolution one rotation
ru: {один} поворот (при вращении)

# 1576070 0
source: 一山 ひとやま one mountain
ru: 1) груда, куча 2) вся гора

# 1576120 0
source: 一所 いっしょ one place the same place
ru: 1) то же самое место; одно место {～に} на (в) одном месте 2) (см.) いっしょ【一緒】

# 1576300 0
source: 一物 いちぶつ plot ulterior motive secret intention
ru: (связ.:) 一物あらば一累 ルイ を添う (погов.) больше вещей больше хлопот; (ср.) いちもつ【一物】 1) вещь 2) (связ.:) 腹に(胸に)一物ある иметь злой умысел, иметь что-то на уме (ср.) いちぶつ

# 1576430 0
source: 雨脚 あまあし passing shower streaks of pouring rain
ru: полосы дождя

# 1577230 0
source: 夏草 なつくさ summer grass
ru: летняя трава, трава летом

# 1577400 0
source: 海神 かいしん sea god Poseidon Neptune
ru: бог моря

# 1577970 0
source: 旧版 きゅうはん old edition
ru: старое издание

# 1578440 0
source: 古寺 こじ old temple
ru: (буд.) старый (обветшавший) храм

# 1578560 0
source: 五月雨 さみだれ early-summer rain
ru: (см.) さみだれ 1) ранний летний дождь 2) период дождей (в мае)

# 1578710 0
source: 庚 かのえ 7th in rank seventh sign of the Chinese calendar
ru: седьмой циклический знак

# 1579140 0
source: 今夕 こんせき this evening tonight
ru: 1. сегодняшний вечер 2. сегодня вечером (см.) こんばん

# 1579430 0
source: 三宝 さんぼう The Three Jewels The Triple Gem Triratna The Three Treasures Buddha, Dharma, Sangha Buddha, the teachings of Buddha, and the community of monks and nuns
ru: (буд.) три сокровища (будды, закон, монашество)

# 1579560 0
source: 歯痛 しつう toothache
ru: зубная боль {～がする} страдать от зубной боли зубная боль

# 1579750 0
source: 主客 しゅかく host and guest principal and auxiliary
ru: 1) хозяин и гость 2) главное и второстепенное

# 1579770 0
source: 主従 しゅうじゅう master and servant lord and retainer employer and employee
ru: господин и слуга; начальник и подчинённый

# 1579870 0
source: 十指 じっし the ten fingers
ru: десять пальцев (тж. и как мера)

# 1580010 0
source: 出漁 しゅつぎょ going fishing
ru: выход (судов) на лов {рыбы} {～する} выходить (отправляться) на лов {рыбы} (см.) しゅつぎょ【出漁】 выходить (отправляться) на лов {рыбы}

# 1580180 0
source: 春雨 しゅんう gentle spring rain
ru: (кн.) весенний дождь 1) весенний дождь 2) лапша из бобовой муки

# 1580210 0
source: 初産 ういざん first childbirth
ru: пе́рвые ро́ды

# 1580440 0
source: 上皮 うわかわ outer layer (e.g. of skin) cuticle epidermis bark rind crust film (on the surface of a liquid) scum
ru: 1) наружный слой кожи, эпидермис 2) плёнка (на жидкости); пена, накипь 3) корка (у хлеба) эпителий, эпидермис

# 1580690 0
source: 人身 じんしん the human body one's person
ru: 1) человеческое тело; человеческая фигура 2) (перен.) сам человек

# 1580850 0
source: 正気 しょうき sanity consciousness soberness
ru: сознание {～になる} прийти в себя {～で} в {полном} сознании; в здравом (трезвом) уме

# 1580930 0
source: 石綿 いしわた asbestos
ru: асбе́ст

# 1580950 0
source: 切り出す きりだす to quarry to cut (timber) to cut and carry off
ru: 1) рубить (колоть, дробить) и вывозить (лес, камень и т. п.) 2) начинать (разговор и т. п.); поднимать (вопрос и т. п.)

# 1581120 0
source: 前足 まえあし forefoot forefeet foreleg forelimb
ru: передние ноги (лапы) передние ноги (лапы, лапки)

# 1581430 0
source: 打ちのめす ぶちのめす to knock down to beat (someone) up
ru: сбивать {ударом} с ног; избивать (разг. см.) うちのめす

# 1581660 0
source: 築城 ちくじょう fortification castle construction
ru: (воен.) укрепление; строительство оборонных сооружений, фортификация {～する} укреплять; строить {укрепления} укреплять; строить {укрепления}

# 1581670 0
source: 茶店 さてん tea house
ru: чайная

# 1581990 0
source: 摘み取る つまみとる to pluck to pick to nip off
ru: собирать (напр. хлопок); срывать (напр. цветы, плоды); отщипывать (напр. бутоны)

# 1582840 0
source: 入水 じゅすい suicide by drowning drowning oneself
ru: {～する} утопиться (кн. см.) じゅすい утопиться

# 1583270 0
source: 飛沫 しぶき splash spray
ru: сильный ветер и дождь брызги

# 1583280 0
source: 美男子 びだんし handsome man
ru: красавец{-мужчина}

# 1583420 0
source: 氷水 こおりみず ice water
ru: (см.) こおりみず 1) охлаждённая вода; ледяная вода; вода со льдом 2) струганый лёд {со сладким сиропом}

# 1583430 0
source: 氷柱 つらら icicle
ru: сосулька 1) сосулька 2) ледяной столб (во время жары ставится в комнату)

# 1584440 0
source: 末路 まつろ last days the end one's fate
ru: конец пути; (обр.) последние дни жизни

# 1584560 0
source: 万物 ばんぶつ all things all creation
ru: всё {на свете}, всё сущее; вселенная

# 1585420 0
source: 虜 とりこ captive prisoner
ru: пленный; (обр.) раб (кого-чего-л.) {～にする} брать в плен; (обр.) покорять, пленять

# 1585740 0
source: 懺悔 さんげ repentance confession penitence
ru: покаяние; признание (в преступлении); исповедь {～する} каяться; признаваться (в преступлении); исповедоваться каяться; признаваться (в преступлении); исповедоваться

# 1586140 0
source: 愛欲 あいよく passion sexual desire lust
ru: любовь страсть

# 1586140 1
source: 愛欲 あいよく attachment (esp. to one's family or a member of the opposite sex)
ru: любо́вь стра́сть

# 1586680 0
source: 雨上がり あめあがり after the rain
ru: по́сле дождя́

# 1586880 0
source: 鮑 あわび abalone ear shell
ru: морское ушко

# 1586950 0
source: 安全弁 あんぜんべん safety valve
ru: предохранительный клапан; (обр.) отдушина

# 1586970 0
source: 案分 あんぶん proportional division proportional distribution
ru: : {～する} делить (распределять) пропорционально делить (распределять) пропорционально

# 1587900 0
source: 因習 いんしゅう convention tradition long-established custom
fr: convention coutume tradition
ru: обычай, традиция {～的} традиционный {～的に} по обычаю, по традиции, традиционно

# 1588510 0
source: 売り掛け金 うりかけきん accounts receivable outstanding sales account
ru: (см.) うりかけだいきん

# 1589360 0
source: 重々しい おもおもしい serious grave dignified solemn
ru: серьёзный, значительный; торжественный

# 1589480 0
source: 折り曲げる おりまげる to bend to turn up to turn down to double
ru: сгибать, загибать, перегибать, складывать вдвое

# 1589630 0
source: 櫂 かい paddle oar scull
ru: весло

# 1589710 0
source: 買い主 かいぬし buyer purchaser
ru: покупатель

# 1589890 0
source: 花期 かき flowering season
ru: 1) период цветения 2) сезон цветов

# 1589940 0
source: 書き添える かきそえる to add to write a postscript
ru: приписывать, делать приписку, добавлять (в письме и т. п.)

# 1590050 0
source: 駆け落ち かけおち defeat and flight disappearing without a trace eloping
ru: {тайное} бегство (гл. обр. с возлюбленным) {～する} сбежать, убежать, скрыться сбежать, убежать, скрыться

# 1590680 0
source: 借り物 かりもの borrowed thing
ru: одолженная (взятая напрокат) вещь; (обр.) нечто заимствованное {～の} одолженный; заимствованный

# 1591280 0
source: 機知 きち wit resources tact
ru: находчивость, сообразительность; остроумие

# 1591470 0
source: 旧交 きゅうこう old friendship
ru: давняя дружба; старое знакомство

# 1591790 0
source: 切り株 きりかぶ stump stubble
fr: souche tronc
ru: пень; жнивьё, стерня

# 1592080 0
source: 御者 ぎょしゃ coachman driver cabman postilion
ru: кучер; возница, возчик

# 1592230 0
source: 屈強 くっきょう robust brawny muscular strong sturdy
ru: : ～な 1) сильный, крепкий, здоровый 2) упрямый, несговорчивый 1) сильный, крепкий, здоровый 2) упрямый, несговорчивый

# 1592790 0
source: 下剋上 げこくじょう juniors dominating seniors retainer supplanting his lord
ru: (ист.) низший подавляет высшего (в традиционной историографии о гражданских войнах и классовых битвах в эпоху Муромати)

# 1592880 0
source: 小粋 こいき stylish smart chic tasteful snappy dapper
ru: : {～な} (прост.) нарядный (прост.) нарядный

# 1593090 0
source: 小躍り こおどり dancing or jumping for joy
ru: : {～する} пританцовывать, подпрыгивать от радости пританцовывать, подпрыгивать от радости

# 1593520 0
source: 豪勢 ごうせい luxury magnificence extravagance
ru: : {～な} (прост. обр.) большой, грандиозный (прост. обр.) большой, грандиозный (кн.) мощь

# 1593950 0
source: 三絃 さんげん three-stringed instrument samisen
ru: 1) трёхструнный инструмент {～の} трёхструнный 2) (см.) しゃみせん

# 1593970 0
source: 三三五五 さんさんごご in groups of twos and threes in small groups
ru: по два, по три

# 1594090 0
source: 潮干狩り しおひがり shell gathering (at low tide) clamming
fr: pêche aux coquillages (sous faible profondeur d'eau) récolte de coquillage
ru: собирание раковин во время отлива {～する} собирать раковины во время отлива

# 1594130 0
source: 死骸 しがい body corpse remains
ru: труп

# 1594260 0
source: 子細 しさい reasons circumstances significance particulars
ru: 1) обстоятельства, причины 2) подробности, детали {～に} подробно, детально 3) (с гл. в отриц. форме) затруднения, помехи подробно, детально

# 1594580 0
source: 仕向ける しむける to induce (somebody to do something) to tempt
ru: 1) обращаться (с кем-л.), относиться (к кому-л.) 2) посылать, отправлять 3) направлять, обращать (в какую-л. сторону)

# 1594660 0
source: 写真器 しゃしんき camera
ru: фотоаппарат

# 1595210 0
source: 直々 じきじき personal direct
ru: : {～の} личный, непосредственный личный, непосредственный

# 1595430 0
source: 淳朴 じゅんぼく rustic simplicity homeliness unsophisticated naive honest simple
ru: {～な} простой, бесхитростный, простодушный простой, бесхитростный, простодушный

# 1596340 0
source: 前篇 ぜんぺん first part first volume prequel
ru: первая книга (часть)

# 1596360 0
source: 相克 そうこく rivalry
ru: 1) круговорот основных элементов природы путём преодоления одного другим ((по воззрениям древней кит. философии: металл преодолевает дерево, дерево землю, земля воду, вода огонь, огонь металл; ант.) そうしょう【相生】) 2) (кн.) обоюдная борьба, соперничество {～する} бороться друг с другом (за что-л.) бороться друг с другом (за что-л.)

# 1596710 0
source: 尊属 そんぞく direct ancestors noble ancestors
ru: (юр.) родственники (родство) по восходящей линии ((ант.) ひぞく【卑属】)

# 1596900 0
source: 竹の子 たけのこ bamboo shoot
ru: побеги бамбука (съедобные)

# 1597140 0
source: 楽しげ たのしげ happy cheerful pleasant
ru: : {～な} (см.) たのしい (см.) たのしい
