Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1327780 0
source: 手習い てならい practice writing with a brush
ru: 1) чистописание {～する} учиться писать, заниматься каллиграфией 2) учение учиться писать, заниматься каллиграфией

# 1328070 0
source: 手相 てそう palm reading
ru: линии руки (ладони)

# 1328430 0
source: 手練手管 てれんてくだ wiles art of coaxing
ru: (прост.) уловки (приёмы) расположения к себе

# 1328840 0
source: 種族 しゅぞく race tribe family species
ru: 1) племя 2) раса 3) (зоол., бот.) род, вид, семейство

# 1329050 0
source: 酒気 しゅき liquor smell tipsiness
ru: запах сакэ (алкоголя)

# 1329070 0
source: 酒好き さけずき drinker
ru: любитель выпить

# 1329080 0
source: 酒豪 しゅごう heavy drinker
ru: горький пьяница

# 1330040 0
source: 受粉 じゅふん pollinization pollinisation fertilization fertilisation
ru: опыление

# 1330390 0
source: 樹氷 じゅひょう frost covered trees
ru: иней {на деревьях}

# 1330780 0
source: 収得 しゅうとく reception receiving
ru: доход; получение прибыли {～する} получать прибыль (доход) получать прибыль (доход)

# 1331000 0
source: 収斂 しゅうれん astringency
ru: 1) сжатие, сужение, сокращение {～する} сжиматься, сужаться, сокращаться 2) (биол., мед., мат.) конвергенция {～する} конвергировать 3) налоговый гнёт {～する} выжимать (выколачивать) налоги выжимать (выколачивать) налоги конвергировать сжиматься, сужаться, сокращаться

# 1331440 0
source: 宗旨 しゅうし tenets (doctrines) of a religious sect (religious) sect
ru: вероисповедание, вероучение; {религиозная} доктрина

# 1331820 0
source: 就役 しゅうえき placed in commission entering servitude
ru: 1) несение военно-морской службы, нахождение в строю (о корабле) {～する} быть в составе действующего флота, находиться в строю; быть поставленным на линию (о пароходе) 2) принудительная работа (напр. заключённых) {～する} быть (находиться) на принудительных работах быть (находиться) на принудительных работах быть в составе действующего флота, находиться в строю; быть поставленным на линию (о пароходе)

# 1332030 0
source: 修辞 しゅうじ figure of speech rhetorical flourish
ru: {красивые} обороты речи, красноречие {～的} риторический

# 1332350 0
source: 修養 しゅうよう self-improvement (mental) training self-discipline cultivation
ru: воспитание; воспитанность; развитие {～する} воспитывать; развивать нравственно {～のある} воспитанный; развитой воспитывать; развивать нравственно

# 1332360 0
source: 修羅 しゅら fighting scene of carnage
ru: (см.) あしゅら

# 1332550 0
source: 拾い上げる ひろいあげる to pick up to pick out
ru: подобрать (напр. с земли); выбрать

# 1332970 0
source: 終電車 しゅうでんしゃ last train
ru: последний трамвай

# 1333030 0
source: 終夜 しゅうや all night
ru: 1. вся (целая) ночь {～{の}} ночной 2. всю (целую) ночь

# 1333180 0
source: 臭素 しゅうそ bromine (Br)
ru: (хим.) бром

# 1333300 0
source: 衆目 しゅうもく all eyes public attention
ru: взгляды всех, общее внимание

# 1335280 0
source: 従兄 じゅうけい cousin (elder male)
ru: двоюродный брат (старше по возрасту)

# 1335330 0
source: 従者 じゅうしゃ follower attendant valet servant
ru: (сущ.) сопровождающий

# 1335560 0
source: 渋柿 しぶがき astringent persimmon
ru: вяжущая (терпкая) хурма

# 1335650 0
source: 縦横無尽 じゅうおうむじん freely right and left as one pleases
ru: : {～に} свободно, не стесняясь, сколько душе угодно свободно, не стесняясь, сколько душе угодно

# 1335660 0
source: 縦貫 じゅうかん running through traversal
ru: : {…を～する} проходить через (что-л.); проходить из конца в конец (чего-л.); пересекать

# 1335920 0
source: 重り おもり weight
ru: тяжесть гиря; груз, грузило; лот; отвес

# 1336080 0
source: 重機関銃 じゅうきかんじゅう heavy machine gun
ru: тяжёлый (станковый) пулемёт

# 1336230 0
source: 重罪 じゅうざい felony serious crime
ru: тяжёлое преступление; серьёзное уголовное преступление {～の} преступный преступный

# 1336370 0
source: 重臣 じゅうしん chief vassal senior statesman
ru: (ист.) высший сановник (гл. обр. министр-хранитель печати, министр двора и премьер-министр)

# 1336390 0
source: 重水素 じゅうすいそ deuterium heavy hydrogen
ru: (хим.) дейтерий

# 1336680 0
source: 重版 じゅうはん second edition additional printing
ru: 1) переиздание; перепечатка 2) перепечатка (переиздание) с нарушением авторского права

# 1336840 0
source: 重要視 じゅうようし regarding highly attaching importance to
ru: : {…を～する} серьёзно смотреть (на что-л.) (относится (к чему-л.)); придавать большое (важное) значение (чему-л.) {～される} рассматриваться серьёзно (о чём-л.); пользоваться авторитетом, стоять высоко (в чьих-л. глазах, о ком-л.)

# 1337010 0
source: 銃火 じゅうか gunfire
ru: ружейный (пулемётный) огонь

# 1337060 0
source: 銃身 じゅうしん gun barrel
ru: ствол (стрелкового оружия)

# 1337450 0
source: 祝詞 のりと ritual prayer invocation of the gods participating in a rite
ru: (кн. см.) 1) のりと 2) しゅくじ (синт.) норито (молитва)

# 1337610 0
source: 縮刷版 しゅくさつばん small edition pocket edition
ru: издание малого (уменьшенного) формата, карманное издание

# 1337710 0
source: 粛軍 しゅくぐん army purge
ru: (кн.) чистка {в} армии

# 1337730 0
source: 粛正 しゅくせい regulation enforcement
ru: 1) укрепление; налаживание {～する} укреплять; налаживать 2) (см.) しゅくせい【粛清】

# 1337900 0
source: 熟読 じゅくどく perusal careful reading
ru: : {～する} внимательно читать (прочитывать); вчитываться внимательно читать (прочитывать); вчитываться

# 1338310 0
source: 出家 しゅっけ entering the priesthood cenobite (coenobite) priest monk nun
ru: (буд.) 1) принятие монашества {～する} принимать монашество, уходить в монахи 2) монах принимать монашество, уходить в монахи

# 1338410 0
source: 出回り でまわり supply (of a commodity)
ru: (ком.) движение, оживление (на рынке); появление (товара)

# 1338420 0
source: 出回る でまわる to appear on the market to be moving
ru: появляться на рынке, поступать на рынок

# 1339750 0
source: 出直す でなおす to come again to call again to make a fresh start
ru: 1) приходить (заходить) опять 2) начинать заново

# 1339970 0
source: 出納簿 すいとうぼ cashbook
ru: кассовая книга

# 1340300 0
source: 出歩く であるく to go out to take a stroll to go about
ru: отлучаться из дому; бродить, шататься

# 1340550 0
source: 出来合い できあい ready-made common-law (wife)
ru: готовая вещь (в противоп. делаемой на заказ) {～の} готовый (гл. обр. об одежде)

# 1340990 0
source: 峻別 しゅんべつ rigorous distinction
ru: резкое различие, большая разница {～する} делать (проводить) большое различие делать (проводить) большое различие

# 1341020 0
source: 春めく はるめく to become spring-like to show signs of spring
ru: походить на весну (о погоде)

# 1341260 0
source: 竣工 しゅんこう completion of construction
ru: завершение (конец) постройки, окончание {строительных} работ {～する} завершить (закончить) постройку (строительство) (чего-л.) завершить (закончить) постройку (строительство) (чего-л.)

# 1341870 0
source: 純化 じゅんか purification
ru: 1) очищение {～する} очищать (от чего-л.) 2) принятие чистой формы очищать (от чего-л.)

# 1341950 0
source: 純正 じゅんせい genuine pure perfect
ru: : ～{な} 1) чистый и правильный 2) чисто теоретический (о науке); чистый (об искусстве); (ант.) おうよう【応用】 1) чистый и правильный 2) чисто теоретический (о науке); чистый (об искусстве); (ант.) おうよう【応用】

# 1342060 0
source: 巡演 じゅんえん performance tour
ru: гастрольная поездка (театра по ряду мест); поездка с лекциями, лекционная поездка (по ряду мест)

# 1342100 0
source: 巡行 じゅんこう patrol
ru: обход; патрулирование {～する} совершать обход, обходить; патрулировать совершать обход, обходить; патрулировать

# 1342200 0
source: 遵法 じゅんぽう law observance obeying the law
ru: подчинение законам, соблюдение законов

# 1342810 0
source: 初春 しょしゅん beginning of spring
ru: ранняя весна начало весны

# 1342810 1
source: 初春 しょしゅん first month of the lunar calendar New Year
ru: ра́нняя весна́ нача́ло весны́

# 1343680 0
source: 書き下ろす かきおろす to write a play, book, filmscript, etc.
ru: написать (новую пьесу, повесть и т. п.)

# 1343760 0
source: 書き写す かきうつす to transcribe to copy
ru: переписывать; переводить, калькировать

# 1343840 0
source: 書き入れる かきいれる to write in
ru: 1) записывать, вписывать; заполнять (бланк и т. п.) 2) закладывать, отдавать в заклад

# 1344040 0
source: 書誌 しょし bibliography
ru: (кн.) библиография

# 1345450 0
source: 女郎 じょろう prostitute (esp. Edo period)
ru: проститутка

# 1345750 0
source: 除隊 じょたい military discharge
ru: демобилизация {～する} демобилизовать {～になる} демобилизоваться демобилизовать

# 1345800 0
source: 除夜 じょや New Year's Eve
ru: ночь пе́ред но́вым го́дом

# 1345880 0
source: 傷心 しょうしん heartbreak grief
ru: (кн.) душевная рана; горе, страдание; сокрушение {～する} испытывать сердечные (душевные) муки; горевать; сокрушаться, убиваться

# 1345950 0
source: 傷兵 しょうへい wounded soldier
ru: раненый солдат (боец)

# 1346050 0
source: 償金 しょうきん reparation redemption
ru: возмещение (денежное), компенсация; репарация

# 1347020 0
source: 商号 しょうごう firm name trade name
ru: название (марка) фирмы

# 1347240 0
source: 商売人 しょうばいにん merchant trader
ru: 1) торговец; коммерсант 2) знаток своего дела, специалист 3) продажная женщина

# 1347630 0
source: 将官 しょうかん general admiral
ru: генералитет; генерал{ы}, адмирал{ы} (общее название генеральских чинов армии и флота)

# 1348110 0
source: 小細工 こざいく tricks artfulness
ru: 1) мелкие поделки (изделия); ручная работа {～をする} делать {искусную} ручную работу 2) уловка, махинация, хитрость {～をやる} схитрить; надуть, провести (кого-л.)

# 1348390 0
source: 小生 しょうせい I me my humble self
ru: (эпист.) я

# 1348450 0
source: 小雪 こゆき light snow
ru: небольшой снег, снежок

# 1348600 0
source: 小脳 しょうのう cerebellum
ru: (анат.) мозжечок

# 1348830 0
source: 小話 こばなし anecdote
ru: маленький (короткий) рассказ

# 1349360 0
source: 庄屋 しょうや village headman
ru: (ист.) старшина деревни, сельский староста

# 1349650 0
source: 招聘 しょうへい (courteous) invitation call
ru: (кн.) приглашение на работу {～する} приглашать {на работу}, предлагать работу; приглашать на гастроли (артистов) приглашать {на работу}, предлагать работу; приглашать на гастроли (артистов)

# 1349920 0
source: 松竹梅 しょうちくばい pine, bamboo and plum (together an auspicious grouping)
ru: сосна, бамбук и слива (символ счастья)

# 1350070 0
source: 消え入る きえいる to vanish
ru: исчезать; угасать

# 1350650 0
source: 焼け落ちる やけおちる to be burned down
ru: рухнуть {при пожаре}

# 1350970 0
source: 照度 しょうど (intensity of) illumination illuminance
ru: освещённость, освещение

# 1352120 0
source: 鞘 さや scabbard
ru: 1) ножны 2) разница между себестоимостью и продажной ценой; (бирж.) разница между курсами

# 1352340 0
source: 上げ下ろし あげおろし raising and lowering loading and unloading
ru: (1) подня́тие и спуск (2) погру́зка и вы́грузка

# 1352380 0
source: 上げ潮 あげしお incoming tide
ru: прили́в

# 1352740 0
source: 上下動 じょうげどう vertical motion (in earthquakes)
ru: вертикальный толчок (при землетрясении)

# 1353840 0
source: 上代 じょうだい ancient times
ru: глубокая древность

# 1353840 1
source: 上代 じょうだい (nominal) retail price
ru: глубо́кая дре́вность

# 1353860 0
source: 上端 じょうたん upper end top tip top edge
ru: верхний конец (край), верхушка

# 1354050 0
source: 上等兵 じょうとうへい private first-class (army) airman first class (air force) lance corporal (US Marines; Commonwealth military) seaman (navy)
ru: ефрейтор

# 1354410 0
source: 上役 うわやく superior senior
ru: ста́рший (по чину и т. п.)

# 1354760 0
source: 乗り移る のりうつる to change (cars or horses) to transfer to possess to inspire
ru: 1) пересаживаться (напр. на другой автобус) 2) (перен.) передумывать, менять намерения 3) вселяться (о духе)

# 1354920 0
source: 乗り捨てる のりすてる to get off to abandon (a ship or vehicle)
ru: 1) бросать, покидать (автомашину, судно и т. п.) 2) выходить (из машины и т. п. с тем, чтобы дальше идти пешком)

# 1355080 0
source: 乗り付け のりつけ one's regular taxi
ru: привычка ездить (на лошади, автомобиле и т. п.)

# 1355090 0
source: 乗り付ける のりつける to ride up to to drive up to
ru: 1) подъезжать (к чему-л.), доезжать (до чего-л.); приехать (куда-л.) 2) привыкать ездить

# 1355890 0
source: 場末 ばすえ outskirts (e.g. of a shopping district) rundown district
ru: окраина, предместье, пригород

# 1356180 0
source: 常緑 じょうりょく evergreen
ru: : {～{の}} вечнозелёный вечнозелёный

# 1356190 0
source: 常緑樹 じょうりょくじゅ evergreen tree
ru: вечнозелёное дерево ((ант.) らくようじゅ【落葉樹】)

# 1357870 0
source: 色直し いろなおし redyeing (costume)
ru: 1) переодевание в обычное платье (после бракосочетания) 2) перекраска

# 1358240 0
source: 食い逃げ くいにげ running away without paying for food bilk
ru: : {～する} сбежать (ускользнуть) не заплатив (из ресторана и т. п.) сбежать (ускользнуть) не заплатив (из ресторана и т. п.)

# 1358440 0
source: 食券 しょっけん meal ticket
ru: карточка (талон) на питание

# 1358470 0
source: 食指 しょくし index finger forefinger
ru: указательный палец

# 1359510 0
source: 信任状 しんにんじょう credentials
ru: верительные грамоты

# 1359680 0
source: 信用状 しんようじょう letter of credit
ru: аккредитив; аккредитивное письмо; кредитное письмо

# 1359990 0
source: 寝そべる ねそべる to sprawl to lie sprawled
ru: раскинуться {во сне}

# 1360060 0
source: 寝起き ねおき lying down and getting up
ru: 1): {～する} ложиться спать и вставать 2) пробуждение {ото сна} 3) (перен.) повседневная жизнь {～する} жить вместе (с кем-л.) жить вместе (с кем-л.) ложиться спать и вставать

# 1360180 0
source: 寝静まる ねしずまる to fall asleep
ru: затихать во сне

# 1361060 0
source: 心霊 しんれい spirit (e.g. human spirit) soul
ru: дух, духовное начало {～的} а) духовный; психический; б) спиритуалистический

# 1361090 0
source: 慎み つつしみ modesty self-control discretion
ru: 1) осмотрительность; благоразумие 2) воздержанность, умеренность; скромность

# 1361240 0
source: 振り出す ふりだす to shake out
ru: 1) вытряхивать 2) выдавать (вексель, аккредитив); выставлять (тратту); посылать {по почте} (деньги) 3) (мед.) готовить отвар

# 1361280 0
source: 振り分ける ふりわける to divide in two to divide in half
ru: 1) делить пополам (на две равные части); распределять поровну 2) делить ношу на две части {, чтобы легче было нести через плечо}

# 1361300 0
source: 振り落とす ふりおとす to shake off to throw off
ru: сбрасывать, стряхивать

# 1361640 0
source: 新奇 しんき novel
ru: новизна, оригинальность {～な} новый, оригинальный новый, оригинальный

# 1362440 0
source: 新約聖書 しんやくせいしょ New Testament
ru: Новый Завет

# 1362690 0
source: 深遠 しんえん profound deep unfathomable
ru: : {～な} глубокий (о мысли и т. п.); трудный для понимания глубокий (о мысли и т. п.); трудный для понимания

# 1362720 0
source: 深呼吸 しんこきゅう deep breath
ru: глубокое дыхание {～をする} глубоко дышать

# 1362790 0
source: 深淵 しんえん abyss ravine
ru: (кн.) бездна, пучина

# 1363410 0
source: 真一文字 まいちもんじ straight as the crow flies
ru: : {～に} прямо, по прямой {линии} ((букв.) как знак 一) прямо, по прямой {линии} ((букв.) как знак 一)

# 1363610 0
source: 真空管 しんくうかん vacuum tube
ru: электро́нная ла́мпа радиола́мпа

# 1364020 0
source: 真水 まみず fresh water
ru: чистая (свежая) вода

# 1364030 0
source: 真性 しんせい inborn nature
ru: 1) врождённый характер 2) подлинность {～の} подлинный, настоящий подлинный, настоящий

# 1364040 0
source: 真正 しんせい genuine authentic true pure
ru: (кн.) подлинность, истинность {～の} подлинный, настоящий подлинный, настоящий

# 1364640 0
source: 神経戦 しんけいせん war of nerves
ru: психологическая война, война нервов

# 1365130 0
source: 親玉 おやだま boss chief head
ru: (см.) おやぶん 1

# 1365690 0
source: 身構え みがまえ posture attitude
ru: {оборонительная} позиция; соответствующая (правильная) поза (при нападении; при работе); готовность (к чему-л. (физическая) {～{を}する} становиться в оборонительную позу; принимать нужную позу (нужное положение); изготовиться

# 1365970 0
source: 進み出る すすみでる to step forward to volunteer
ru: продвигаться вперёд

# 1366320 0
source: 震え上がる ふるえあがる to tremble violently to shudder up
ru: вздрогнуть, задрожать; дрожать, трястись

# 1366760 0
source: 人格者 じんかくしゃ person of character man of character
ru: 1) человек исключительных личных качеств 2) личность, человек; (юр.) лицо

# 1368240 0
source: 人食い ひとくい cannibalism biting (someone)
ru: людоед, каннибал

# 1368790 0
source: 人畜 じんちく men and animals
ru: люди и животные: живые существа; (воен.) живая сила

# 1368870 0
source: 人当たり ひとあたり one's manners one's attitude
ru: обращение (с людьми)

# 1369040 0
source: 人付き合い ひとづきあい social disposition
ru: обращение, обхождение

# 1369420 0
source: 人面 じんめん human face
ru: {человеческое} лицо

# 1369840 0
source: 刃傷 にんじょう bloodshed
ru: (уст.) нанесение ранения холодным оружием; кровопролитие

# 1370030 0
source: 甚句 じんく lively song lively dance
ru: дзинку (вид народной песенки, сопровождаемой пляской)

# 1370190 0
source: 陣形 じんけい battle formation military formation
ru: 1) (см.) じんだて 2) квадрат

# 1370730 0
source: 吹き返す ふきかえす to blow in the opposite direction to revive
ru: 1) задуть снова (о ветре) 2) (связ.:) …は息を吹き返した (у кого-л.) восстановилось дыхание, (кто-л.) ожил

# 1370880 0
source: 垂れ下がる たれさがる to hang to dangle
ru: свисать, висеть

# 1371090 0
source: 推挙 すいきょ recommendation nomination
ru: (кн.) выдвижение, рекомендация {～する} выдвигать, рекомендовать выдвигать, рекомендовать

# 1371700 0
source: 水かさ みずかさ volume of water (in a river, pond, flood, etc.)
ru: объём (уровень) воды

# 1373390 0
source: 趨勢 すうせい tendency trend
ru: тенденция; положение

# 1375370 0
source: 性根 しょうね character nature
ru: (разг.) характер (человека); душа, сердце

# 1375850 0
source: 成仏 じょうぶつ entering Nirvana becoming a Buddha
ru: достичь нирваны стать буддой

# 1375850 1
source: 成仏 じょうぶつ going to heaven resting in peace dying (peacefully)
ru: дости́чь нирва́ны стать бу́ддой

# 1376110 0
source: 政略 せいりゃく politics political manoeuvre political maneuver
ru: 1) политика, политический ход, политическая уловка {～的} политический 2) уловка

# 1376430 0
source: 星団 せいだん star cluster
ru: звёздное скопление

# 1377250 0
source: 正視 せいし looking straight ahead
ru: 1) (мед.) стигматизм; нормальное зрение {～の} для нормального зрения 2): {～する} смотреть прямо {в лицо} смотреть прямо {в лицо} для нормального зрения

# 1377320 0
source: 正室 せいしつ legal wife (of a noble) (as opposed to a concubine)
ru: 1) передняя комната 2) (уст.) законная жена

# 1378530 0
source: 生き延びる いきのびる to survive to live long
ru: долго жить; переживать (кого-л.); выживать

# 1378880 0
source: 生活難 せいかつなん difficulties in living
ru: бытовые трудности; тяжёлая жизнь

# 1378980 0
source: 生殺与奪 せいさつよだつ (having) life-and-death power (over)
ru: (связ.:) 生殺与奪の権 власть над жизнью и смертью; (обр.) полное владение, хозяйничанье

# 1379190 0
source: 生石灰 せいせっかい quick lime
ru: негашёная известь

# 1380130 0
source: 精肉 せいにく (good quality) meat processed meat small goods
ru: разделанное мясо

# 1380790 0
source: 製粉 せいふん milling grinding into flour
ru: помол

# 1381290 0
source: 請け合う うけあう to undertake to take on (task)
ru: 1) брать на себя (какое-л. дело) 2) ручаться (за кого-что-л.); гарантировать (что-л.)

# 1381340 0
source: 請負人 うけおいにん contractor
ru: подрядчик

# 1381510 0
source: 青菜 あおな greens
ru: 1) овощи 2) (см.) とうな 3) (см.) かぶら 4) (см.) あぶらな

# 1382420 0
source: 昔風 むかしふう old fashioned
ru: старинный стиль {～の} старинного стиля; старомодный старинного стиля; старомодный

# 1382560 0
source: 石器時代 せっきじだい Stone Age
ru: каменный век

# 1383080 0
source: 積乱雲 せきらんうん cumulonimbus cloud
ru: ливневые грозовые облака

# 1383850 0
source: 切り下げる きりさげる to cut down to prune to reduce to cut and hang down to cut shorter
ru: 1) (см.) きりおろす 2) сокращать, урезывать; снижать (цены и т. п.); девальвировать 3) подрезать и носить спущенными (волосы)

# 1383990 0
source: 切り詰め きりつめ retrenchment curtailment
ru: сокращение, урезывание (напр. сметы)

# 1384150 0
source: 切り込む きりこむ to cut into to cut up
ru: 1) врезаться; врываться 2) донять; задеть за живое

# 1384280 0
source: 切り出し きりだし pointed knife
ru: 1) складной нож 2) лесозаготовки 3) обрезки {мяса} 4) вступление, начало (реки, переговоров и т. п.)

# 1384500 0
source: 切り貼り きりばり patching (up) cutting a part and pasting a new one (e.g. a shoji door)
ru: : {～する} заклеивать заклеивать

# 1384510 0
source: 切り倒す きりたおす to cut down to chop down to fell
ru: срубить, повалить (дерево); ((тж.) 斬り倒す) зарубить (человека)

# 1384750 0
source: 切り落とす きりおとす to cut off to lop off to prune
ru: срезать, подрезать, обрезать; отрубать, обрубать

# 1384900 0
source: 切れ込み きれこみ cut notch incision
ru: надрез, зарубка, насечка

# 1385400 0
source: 接合 せつごう union joining
ru: соединение; сращивание {～する} соединять{ся}; сращивать{ся}; (обр.) сговариваться соединять{ся}; сращивать{ся}; (обр.) сговариваться

# 1385560 0
source: 接地 せっち ground (elec)
ru: заземление {～する} заземлять заземлять

# 1385680 0
source: 接吻 せっぷん kiss kissing
ru: поцелуй {～する} целовать{ся} целовать{ся}

# 1385840 0
source: 折り重なる おりかさなる to lie on top of one another to be in a heap
ru: складываться, ложиться (одно на другое)

# 1386270 0
source: 節制 せっせい moderation self-restraint temperance
ru: умеренность, воздержанность {…を～する} быть умеренным (воздержанным) (в чём-л.)

# 1386670 0
source: 雪中 せっちゅう in the snow
ru: : {～の} в снегу, под снегом в снегу, под снегом

# 1387060 0
source: 舌足らず したたらず lisping
ru: шепелявящий (картавящий, невнятно выговаривающий) человек

# 1387360 0
source: 先回り さきまわり going on ahead forestalling anticipating arrival before another
ru: 1): {～する} прибыть (прийти) раньше (кого-л.), опередить (кого-л.) 2): {～する} опережать; предвосхищать опережать; предвосхищать прибыть (прийти) раньше (кого-л.), опередить (кого-л.)

# 1387400 0
source: 先議 せんぎ initiative prior consideration
ru: предварительное обсуждение (рассмотрение)

# 1387670 0
source: 先刻 せんこく already a while ago
ru: совсем недавно

# 1387690 0
source: 先妻 せんさい former wife late wife
ru: прежняя (бывшая, первая) жена

# 1388400 0
source: 先年 せんねん former years formerly a few years ago
ru: {в} прежние годы; несколько лет назад

# 1388580 0
source: 先鞭 せんべん initiative pioneering
ru: (кн. связ.:) 先鞭を着ける опередить, предупредить, захватить инициативу, перебить дорогу

# 1389030 0
source: 千草 ちぐさ great variety of flowering plants
ru: (поэт.) тысячи {цветущих} растений

# 1389760 0
source: 専科 せんか specialized course specialised course
ru: специальный курс

# 1389800 0
source: 専心 せんしん undivided attention concentration
ru: сосредоточенность {～{に}} всей душой, всецело {…に～する}, 専心…に当たる всецело отдаться (посвятить себя) (чему-л.)

# 1390690 0
source: 戦慄 せんりつ shudder shiver tremble with fear horrible terrible hair-raising
ru: дро́жь тре́пет содрога́ние

# 1391140 0
source: 染み込む しみこむ to soak into to permeate to penetrate
ru: 1) впитываться, просачиваться (внутрь), проникать 2) (перен.) наполнять (чувством)

# 1391280 0
source: 潜り込む もぐりこむ to slip into to crawl into (under) to conceal oneself (under)
ru: залезать, заползать, забираться; прятаться

# 1391300 0
source: 潜航 せんこう submarine voyage underwater navigation
ru: погружение; продвижение (пребывание) под водой (о подводной лодке) {～する} идти под водой идти под водой

# 1391530 0
source: 煎茶 せんちゃ green tea green leaf tea non-powdered tea (as opposed to matcha)
ru: 1) заваривание чая 2) зелёный чай {для заварки} 3) {заваренный} чай

# 1391960 0
source: 羨望 せんぼう envy
ru: зависть {～する} завидовать {～して} из зависти завидовать

# 1392150 0
source: 選び出す えらびだす to select to pick out
ru: выбирать

# 1393300 0
source: 前場 ぜんば morning market session morning trading session
ru: (бирж.) утренняя котировка

# 1393450 0
source: 前世界 ぜんせかい prehistoric age
ru: 1) прежний мир 2) доисторический мир

# 1393570 0
source: 前代 ぜんだい previous generation former ages
ru: прежние времена (века, поколения)

# 1393880 0
source: 前髪 まえがみ forelock bangs
ru: (уст.) 1) подвязанная прядь волос на лбу; чёлка 2) (перен.) {несовершеннолетний} мальчик

# 1394090 0
source: 前門 ぜんもん front gate
ru: передние ворота

# 1394170 0
source: 前立腺 ぜんりつせん prostate gland
ru: предстательная железа, простата

# 1394380 0
source: 善行 ぜんこう good deed good conduct benevolence
ru: 1) хорошее (отличное) поведение 2) добрые дела

# 1396610 0
source: 狙撃兵 そげきへい sniper sharpshooter
ru: снайпер

# 1397180 0
source: 素因 そいん basic factor
ru: (кн.) предпосылка; (мед.) предрасположение

# 1397210 0
source: 素行 そこう behaviour behavior
ru: поведение

# 1397290 0
source: 素性 すじょう birth lineage parentage origin identity background history
ru: 1) происхождение; прошлое (чьё-л.); история (чего-л.) 2) исконный характер

# 1398150 0
source: 僧籍 そうせき priesthood
ru: (буд.) священство; сан священника

# 1398500 0
source: 創世 そうせい creation of the world
ru: (кн.) сотворение мира
