Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1216770 0
source: 丸裸 まるはだか nude utterly stark naked wearing only one's birthday suit
ru: совершенно голый : {～な} совершенно голый {～にされる} (обр.) быть обобранным (обчищенным) до нитки

# 1216820 0
source: 含ませる ふくませる to soak to saturate to suckle to make one hold something in the mouth to include to instruct to make one understand
ru: пропитывать, напитывать

# 1217140 0
source: 眼下 がんか under one's eyes below
ru: перед глазами : {～に} перед глазами

# 1217190 0
source: 眼光 がんこう glint in eye discernment
ru: 1) блеск глаз; (обр.) взгляд 2) проницательность

# 1217250 0
source: 眼目 がんもく core point gist essence main object
ru: главный пункт; суть, сущность; основная цель {～的} основной, главнейший

# 1217440 0
source: 贋作 がんさく fake sham counterfeit
ru: подделывать 1) подделка {～する} подделывать 2) (лит.) пародия

# 1217890 0
source: 顔料 がんりょう pigment colorant
ru: 1) косметические средства 2) краски (для рисования); пигмент, красящее вещество

# 1218110 0
source: 企て くわだて plan attempt undertaking
ru: 1) план, проект; замысел, затея; попытка; предприятие 2) интрига, козни

# 1219150 0
source: 基点 きてん datum point cardinal point reference point origin
ru: 1) основной (опорный) пункт; основа {…を～とする} класть в основу (что-л.) 2) (мор.) главный румб; страна света

# 1219330 0
source: 奇形 きけい birth defect deformity malformation
ru: уродливый, ненормальный уродливость, ненормальность, отклонение от нормы {～の} уродливый, ненормальный

# 1219430 0
source: 奇想天外 きそうてんがい fantastic bizarre incredible unbelievable
ru: фантастический; весьма оригинальный, необычайный : {～な} фантастический; весьма оригинальный, необычайный

# 1219600 0
source: 寄せ付ける よせつける to let (someone) come near to let (someone) get close
ru: подпускать близко

# 1219710 0
source: 寄稿 きこう contribution (e.g. to newspaper)
ru: сотрудничество (в печатном органе) {～する} сотрудничать сотрудничать

# 1220200 0
source: 揮発油 きはつゆ gasoline petrol petroleum benzine volatile oil
ru: бензин; летучие масла

# 1220280 0
source: 旗頭 はたがしら leader boss
ru: 1) верхняя часть флага 2) знаменосец; вожак, предводитель, глава; старшина

# 1220340 0
source: 既往症 きおうしょう medical history anamnesis
fr: anamnèse historique médical (d'un patient)
ru: анамнез; история болезни

# 1220440 0
source: 既設 きせつ established existing
ru: возведённый, построенный, сооружённый; проложенный, действующий (о ж.-д. линии и т. п.) : {～の} возведённый, построенный, сооружённый; проложенный, действующий (о ж.-д. линии и т. п.)

# 1220970 0
source: 機軸 きじく axis axle plan contrivance
ru: (кн.) 1) (уст.) ось; земная ось 2) план; затея, выдумка

# 1221050 0
source: 機転 きてん quick wittedness tact cleverness
ru: сообразительность; тактичность, такт

# 1221160 0
source: 機微 きび subtleties niceties delicate signs inner workings
ru: (кн.) секрет (чего-л.); тонкости

# 1221280 0
source: 帰依 きえ devotion (religious) conversion
fr: conversion (religieuse) dévotion
ru: обращаться (в какую-л. веру), принимать (какую-л. веру) обращение {～する} обращаться (в какую-л. веру), принимать (какую-л. веру)

# 1221320 0
source: 帰結 きけつ consequence result conclusion
ru: (кн.) заключение, конец; результат, следствие

# 1221440 0
source: 帰着 きちゃく return conclusion
ru: a) приходить к заключению; б) сводиться (к чему-л.); кончаться (чем-л.) возвращаться 1) возвращение {～する} возвращаться 2) заключение {～する} a) приходить к заключению; б) сводиться (к чему-л.); кончаться (чем-л.)

# 1221660 0
source: 気さく きさく friendly openhearted sociable amiable good-humored good-humoured frank candid willing ready
ru: откровенный, искренний, чистосердечный; общительный : {～な} откровенный, искренний, чистосердечный; общительный

# 1221670 0
source: 気どり きどり affectation pretension
ru: 1) манера держать себя 2) притворство; аффектация 3) склонность

# 1222200 0
source: 気構え きがまえ readiness preparedness attitude
ru: настроение, расположение; готовность (к чему-л.); ожидание (чего-л.)

# 1222220 0
source: 気骨 きこつ (moral) backbone spirit soul grit
ru: большая сила воли, твёрдый характер; твёрдость, непреклонность

# 1222480 0
source: 気長 きなが patient leisurely
ru: : ～な 1) медлительный, флегматичный 2) терпеливый 1) медлительный, флегматичный 2) терпеливый

# 1223050 0
source: 規則的 きそくてき systematic regular routine
ru: правильный; регулярный, систематический; методический

# 1223130 0
source: 記 き account history chronicle annals record
ru: хроника, летопись; записки; описание (ср.) きする【記する】

# 1223300 0
source: 記章 きしょう medal badge insignia
fr: insigne médaille
ru: значок (памятный или какой-л. организации); кокарда; знаки отличия (у военных); нашивки (у моряков) медаль; {памятный} значок

# 1223600 0
source: 貴婦人 きふじん lady
ru: {знатная} дама

# 1223750 0
source: 起業 きぎょう starting a business promotion of enterprise
ru: организовывать новое предприятие открытие нового предприятия, начало нового дела {～する} организовывать новое предприятие

# 1224150 0
source: 騎乗 きじょう mount on horseback
ru: езда верхом

# 1224180 0
source: 騎兵 きへい cavalry cavalryman trooper
ru: кавалерия; кавалерист

# 1224350 0
source: 偽り いつわり lie falsehood fiction fabrication
ru: ложный, фальшивый ложь, обман {～の} ложный, фальшивый {～のない} честный, безобманный

# 1224560 0
source: 偽善 ぎぜん hypocrisy
ru: лицеме́рие

# 1224670 0
source: 偽名 ぎめい alias (false name) assumed name
ru: ненастоящее (вымышленное) имя {…と～して} назвавшись (как-л., кем-л.)

# 1224760 0
source: 儀典 ぎてん ceremony rite ritual service
ru: (кн. см.) ぎしき

# 1225250 0
source: 技量 ぎりょう ability competency talent skill capacity
ru: способности умение искусство мастерство

# 1225600 0
source: 疑心暗鬼 ぎしんあんき Suspicion will raise bogies Once you suspect something, everything else will look suspicious Jumping at shadows
ru: воображаемые страхи и ужасы, необоснованные опасения

# 1225840 0
source: 義足 ぎそく artificial leg
ru: искусственная (деревянная) нога, протез {ноги}

# 1226240 0
source: 菊花 きっか chrysanthemum
ru: цветок хризантемы, хризантема

# 1226520 0
source: 詰め掛ける つめかける to crowd (a house) to throng to (a door)
ru: подступать вплотную; обступать, окружать, тесниться

# 1226530 0
source: 詰め寄る つめよる to draw near to draw closer
ru: (см.) つめよせる

# 1226680 0
source: 客演 きゃくえん guest appearance
ru: гастролировать гастроли (артиста в чужой труппе) {～する} гастролировать

# 1226780 0
source: 客体 きゃくたい object
ru: объе́кт

# 1227030 0
source: 逆行 ぎゃっこう reverse movement retrogression going backwards moving in the wrong direction running counter to (e.g. the laws of nature) running against (e.g. the tide of the times)
ru: выступать (идти) против (чего-л.) двигаться назад (в обратном направлении, вспять, задним ходом) (см.) ぎゃっこう 1) движение назад (вспять), обратное движение, обратный (задний) ход {～する} двигаться назад (в обратном направлении, вспять, задним ходом) 2) движение против (чего-л.) {～する} выступать (идти) против (чего-л.)

# 1227060 0
source: 逆算 ぎゃくさん counting backwards calculating backwards
ru: подсчёт в обратном направлении; подсчёт на основании позднейших данных

# 1227180 0
source: 逆撫で さかなで rubbing the wrong way (e.g. a cat) irritating
ru: : {～する} гладить против шерсти гладить против шерсти

# 1227270 0
source: 逆流 ぎゃくりゅう counter-current adverse tide regurgitation (of blood)
ru: течь назад (в обратном направлении) обратное течение, течение (поток) противоположного направления; противоток; обратный ток (напр. крови) {～する} течь назад (в обратном направлении)

# 1227600 0
source: 休演 きゅうえん suspending performance
ru: не участвовать в спектакле отменять представление (спектакль) 1) отмена представления {～する} отменять представление (спектакль) 2) неучастие в спектакле {～する} не участвовать в спектакле

# 1227640 0
source: 休会 きゅうかい adjournment recess
ru: делать перерыв в работе (сессии и т. п.), {на время} закрывать собрание (заседание, сессию (и т. п.)) перерыв (сессии, собрания и т. п.) {～する} делать перерыв в работе (сессии и т. п.), {на время} закрывать собрание (заседание, сессию (и т. п.))

# 1227850 0
source: 休診 きゅうしん being closed (e.g. clinic) not seeing patients not accepting patients
ru: {временное} прекращение приёма больных {～する} прекращать (приостанавливать) приём пациентов; откладывать осмотр больных прекращать (приостанавливать) приём пациентов; откладывать осмотр больных

# 1228080 0
source: 休眠 きゅうみん idle dormant
ru: : {～{の}} бездействующий; находящийся в покое; отдыхающий

# 1228150 0
source: 及び腰 およびごし bent back
ru: согнутая спина {～になる} нагнуться, наклониться {～になって} нагнувшись, наклонившись

# 1228190 0
source: 及第 きゅうだい passing an examination
ru: сдать (выдержать) экзамен; (перен.) соответствовать; быть на {должном} уровне : {～する} сдать (выдержать) экзамен; (перен.) соответствовать; быть на {должном} уровне

# 1228340 0
source: 吸い上げる すいあげる to suck up to pump up to draw up to absorb to extract
ru: всасывать, откачивать (воду)

# 1228360 0
source: 吸着 きゅうちゃく adsorption attachment adhesion sorption
ru: прилипать, приставать, присасываться (к чему-л.); (хим.) адсорбировать присасывание; (хим.) адсорбция {～する} прилипать, приставать, присасываться (к чему-л.); (хим.) адсорбировать

# 1228390 0
source: 吸い物 すいもの clear broth soup, with ingredients and garnish floating in and on it
ru: 1) суп 2) (прост.) курево

# 1228420 0
source: 宮司 ぐうじ chief priest
ru: настоятель государственного храма

# 1228770 0
source: 急場 きゅうば emergency
ru: критический момент, критическое положение, кризис; крайность {～の} а) срочный; б) нависший, угрожающий; в) приспособленный к случаю, временный

# 1229010 0
source: 急流 きゅうりゅう swift current rapids
ru: быстрое (стремительное) течение; быстрый (бурный, стремительный) поток; стремнина, быстрина

# 1229120 0
source: 救護 きゅうご relief aid
ru: помощь, поддержка; спасение

# 1229220 0
source: 救世軍 きゅうせいぐん Salvation Army
fr: armée du salut
ru: Армия спасения (религиозно-благотворительная организация)

# 1229240 0
source: 救難 きゅうなん rescue salvage
ru: спасение погибающих

# 1229640 0
source: 泣かせる なかせる to make someone cry to move someone to tears
ru: доводить до слёз; позволять плакать

# 1229645 0
source: 泣かす なかす to make someone cry to move someone to tears
ru: доводить до слёз

# 1229680 0
source: 泣き叫ぶ なきさけぶ to cry and shout to scream
ru: {громко} плакать и кричать

# 1229800 0
source: 泣き崩れる なきくずれる to break down crying
ru: исходить слезами; разрыдаться

# 1229930 0
source: 球形 きゅうけい globular or spherical shape
ru: : {～{の}} шарообразный, сферический шарообразный, сферический

# 1229980 0
source: 球状 きゅうじょう shape of a globe globe shape
ru: : {～{の}} шаровидный, сферический шаровидный, сферический

# 1229990 0
source: 球審 きゅうしん baseball chief umpire
ru: {главный} судья (в бейсболе)

# 1230000 0
source: 球体 きゅうたい sphere globe orb
ru: шар сферическое тело

# 1230160 0
source: 級友 きゅうゆう classmate
ru: школьный товарищ, товарищ по классу, одноклассник

# 1230470 0
source: 旧家 きゅうか old family
ru: старинная семья, старый род

# 1230720 0
source: 旧作 きゅうさく one's old publication
ru: старая вещь (работа) (литературная); старое произведение; прежнее произведение

# 1230960 0
source: 旧石器時代 きゅうせっきじだい old stone age paleolithic
ru: каменный век, эра палеолита

# 1231370 0
source: 旧友 きゅうゆう crony old friend
ru: (кн.) старый друг

# 1231760 0
source: 居座り いすわり remaining
ru: : ～{の} 1) остающийся на месте (на той же должности); (перен.) неизменный (о ценах, курсе) 2) сидячий (напр. о работе)

# 1231770 0
source: 居座る いすわる to remain to stay (somewhere)
ru: 1) оставаться на своём посту 2) быть неизменным 3) поселяться, оседать 4) долго засиживаться (о гостях)

# 1231830 0
source: 居所 いどころ whereabouts address
ru: 1) местожительство; адрес 2) местонахождение

# 1231880 0
source: 居並ぶ いならぶ to sit in a row to be arrayed
ru: располагаться (сидеть) в ряд

# 1231900 0
source: 居留 きょりゅう residence reside
ru: проживать; пребывать проживание; пребывание {～する} проживать; пребывать

# 1232270 0
source: 巨費 きょひ great cost
ru: (кн.) огромные затраты

# 1232540 0
source: 挙国 きょこく the whole nation
ru: вся страна {～{的}} всенародный

# 1232570 0
source: 挙手 きょしゅ raising (holding up) one's hand salute
ru: отдавать честь поднимать руку 1) поднятие руки {～する} поднимать руку 2) приветствие поднятием руки; отдание чести {～する} отдавать честь

# 1232610 0
source: 挙動 きょどう conduct behavior behaviour
ru: образ действий, поведение; манеры

# 1232630 0
source: 虚々実々 きょきょじつじつ full of wiles and tricks match between persons equal in shrewdness mobilizing all the tricks each can muster shrewdly avoiding the opponent's strong points and attacking its weaknesses
ru: (связ.:) 虚々実々の戦術 тактика пустоты и полноты (противопоставление слабому пункту у противника сильного пункта у себя; афоризм)

# 1232660 0
source: 虚栄 きょえい vanity vainglory
fr: vanité
ru: тщеславие

# 1232680 0
source: 虚空 こくう empty space empty sky
fr: ciel vide espace vide
ru: (кн.) 1) небо, воздух; воздушное пространство 2) космическая пустота

# 1232730 0
source: 虚飾 きょしょく ostentation show affectation
ru: (кн.) 1) пустое (показное) украшение {～的} украшательский, показной 2) франтовство; аффектация, напыщенность {～のない} простой, скромный

# 1232780 0
source: 虚像 きょぞう virtual image
ru: (опт.) паразитное изображение

# 1232790 0
source: 虚脱 きょだつ prostration lethargy collapse despondency
ru: изнеможение; прострация {～する} быть в изнеможении, лишиться сил, валиться с ног от слабости; быть в прострации быть в изнеможении, лишиться сил, валиться с ног от слабости; быть в прострации

# 1233110 0
source: 魚介 ぎょかい marine products seafood fish and shellfish
fr: fruits de mers produits marins
ru: рыбы, ракообразные и моллюски; продукты морского промысла

# 1233190 0
source: 魚肉 ぎょにく fish meat
fr: poisson (chair de poisson)
ru: рыба (как продукт)

# 1233640 0
source: 供給源 きょうきゅうげん source of supply
ru: источник снабжения

# 1233800 0
source: 供託 きょうたく deposit
ru: делать вклад; сдавать {на хранение}; депонировать вклад (в банк); депозит {～する} делать вклад; сдавать {на хранение}; депонировать

# 1235070 0
source: 共同募金 きょうどうぼきん community chest
ru: общественный сбор средств в пользу нуждающихся

# 1235660 0
source: 協商 きょうしょう negotiation agreement
ru: вести переговоры 1) соглашение, конвенция, договор; договорённость 2) переговоры {～する} вести переговоры

# 1235790 0
source: 協約 きょうやく pact convention agreement
ru: соглашение, договор; пакт

# 1236210 0
source: 強姦 ごうかん rape sexual assault
ru: {из}насиловать изнасилование {～する} {из}насиловать

# 1236330 0
source: 強震 きょうしん severe earthquake
ru: сильное землетрясение, сильный толчок; (ср.) しんど【震度】

# 1236340 0
source: 強靭 きょうじん tough strong stiff tenacious
ru: крепкий, прочный; сильный; упорный : {～な} крепкий, прочный; сильный; упорный

# 1236420 0
source: 強壮 きょうそう able-bodied robust sturdy strong
fr: fort robuste tonique vigoureux
ru: сильный; крепко сложённый : {～な} сильный; крепко сложённый

# 1237060 0
source: 教義 きょうぎ creed doctrine dogma
ru: учение, доктрина; догма

# 1237070 0
source: 教区 きょうく parish
ru: {церковный} приход

# 1237140 0
source: 教示 きょうじ instruction teaching
fr: enseignement instruction
ru: инструктаж; указание {～する} инструктировать; давать указание; разъяснять инструктировать; давать указание; разъяснять

# 1237600 0
source: 狂信 きょうしん (religious) fanaticism
ru: фанатизм; изуверство {～する} фанатически верить (во что-л.); быть слепо преданным (чему-л.) {～的} фанатичный фанатически верить (во что-л.); быть слепо преданным (чему-л.)

# 1237670 0
source: 狂躁 きょうそう mania wild excitement
ru: безумие, бешенство, ярость {～な} безумный, бешеный, яростный

# 1237870 0
source: 胸元 むなもと breast chest
ru: (см.) むなさき

# 1238230 0
source: 興起 こうき rise ascendency aroused energy high-spirited action
ru: (кн.) 1) подъём, расцвет {～する} быть на подъёме 2) подъём духа быть на подъёме

# 1238320 0
source: 興信所 こうしんじょ detective agency
fr: agence de détectives privés agence de renseignements
ru: справочно-детективное агентство (для получения секретных сведений о частных лицах и коммерческих предприятиях)

# 1238400 0
source: 興亡 こうぼう rise and fall ups and downs
ru: процвета́ние и упа́док вели́чие и паде́ние судьба́

# 1238640 0
source: 饗応 きょうおう entertainment treat feast banquet
ru: устраивать приём (банкет) приём; угощение; банкет {～する} устраивать приём (банкет)

# 1239050 0
source: 凝り性 こりしょう fastidiousness enthusiasm for one thing meticulousness monomania obsession
fr: exigence passion (pour quelque chose)
ru: энтузиаст (какого-л. дела) {～の} а) пылкий, увлекающийся; с головой ушедший (в какое-л. дело); б) привередливый а) пылкий, увлекающийся; с головой ушедший (в какое-л. дело); б) привередливый

# 1239610 0
source: 局所 きょくしょ section local
ru: (см.) きょくぶ

# 1239670 0
source: 局部 きょくぶ part section
ru: 1) часть {～的} а) частичный; б) местный, локальный 2) часть тела 3) половые органы

# 1239850 0
source: 曲芸 きょくげい acrobatics
ru: акробатика

# 1240120 0
source: 曲面 きょくめん curved surface
ru: кривая поверхность

# 1240220 0
source: 極意 ごくい deepest level (of an art, skill, etc.) secret teachings mysteries innermost secrets the secret (of success, etc.)
ru: секреты (искусства, мастерства)

# 1240290 0
source: 極刑 きょっけい capital punishment extreme penalty ultimate punishment
ru: высшая мера {наказания}; (перен.) смертная казнь

# 1240390 0
source: 極地 きょくち farthest land furthest land polar regions
ru: полярный район, полюс

# 1240410 0
source: 極致 きょくち culmination perfection
ru: кульминационный пункт, апогей; высшая степень (точка); предел

# 1240430 0
source: 極点 きょくてん pole (north, south) climax extreme (point)
ru: крайняя (самая высшая, самая низшая) точка

# 1240490 0
source: 極貧 ごくひん destitution
ru: крайне бедный, беднейший; очень нуждающийся крайняя нужда (бедность) {～の} крайне бедный, беднейший; очень нуждающийся

# 1240500 0
source: 極北 きょくほく extreme north North Pole
ru: Крайний Север

# 1240890 0
source: 勤め人 つとめにん office worker salaried man white-collar worker
ru: служащий

# 1241350 0
source: 錦絵 にしきえ colour (woodblock) print color print
ru: цветна́я гравю́ра

# 1241510 0
source: 禁忌 きんき taboo day, time, direction, words, etc. that must be avoided
ru: запрет, табу; (мед.) противопоказание

# 1241600 0
source: 禁制 きんせい prohibition ban embargo
fr: embargo interdiction prohibition tabou
ru: запрещение, воспрещение, запрет {～{に}する} запрещать, налагать запрет {～である}, {～になる} быть под запретом {～の} запрещённый, запретный запрещённый, запретный запрещать, налагать запрет

# 1241630 0
source: 禁断 きんだん prohibition interdiction
ru: запрещать (кн.) запрещение {～する} запрещать

# 1241680 0
source: 禁欲 きんよく abstinence self-control celibacy abnegation
ru: подавление страстей; аскетизм; стоицизм {～する} подавлять свои страсти; жить в воздержании подавлять свои страсти; жить в воздержании

# 1241920 0
source: 緊要 きんよう momentous exigent urgent important vital
ru: важный, необходимый; настоятельный; срочный, неотложный : {～な} важный, необходимый; настоятельный; срочный, неотложный

# 1242210 0
source: 近刊 きんかん forthcoming publication to be published soon coming soon in preparation
ru: 1) недавно вышедший (изданный) 2) выходящий в ближайшее время : ～の 1) недавно вышедший (изданный) 2) выходящий в ближайшее время

# 1242280 0
source: 近県 きんけん neighboring prefectures neighbouring prefectures
ru: близлежащие (соседние) префектуры

# 1242400 0
source: 近接 きんせつ neighboring neighbouring adjacent adjoin
ru: прилегающий, примыкающий; близлежащий соприкасаться, примыкать; сближаться непосредственная близость; соприкосновение; сближение {～の} прилегающий, примыкающий; близлежащий {～する} соприкасаться, примыкать; сближаться

# 1242480 0
source: 近東 きんとう Near East
ru: Бли́жний Восто́к

# 1242780 0
source: 金銀 きんぎん gold and silver
ru: зо́лото и серебро́

# 1242820 0
source: 金券 きんけん gold certificate
ru: банкнот (подлежащий обмену на золото)

# 1242880 0
source: 金剛 こんごう vajra (indestructible substance) diamond adamantine
ru: (буд.) алмаз ((как предел твёрдости, санскр.) vajra)

# 1243130 0
source: 金箔 きんぱく gold leaf beaten gold
fr: feuille d'or or battu
ru: сусальное золото

# 1243160 0
source: 金物 かなもの metal utensil ironware metal fittings hardware
ru: 1) металлические изделия (товары), метизы 2) (см.) かなぐ

# 1243170 0
source: 金平 きんぴら chopped burdock root (and sometimes carrot) cooked in sugar and soy sauce
ru: кимпира (нашинкованный корень репейника, поджаренный на кунжутном масле с соевым соусом)

# 1243240 0
source: 金儲け かねもうけ money-making
fr: gagner de l'argent (suru) gain
ru: : {～をする} наживаться {～の} выгодный, прибыльный

# 1243260 0
source: 金目 かねめ monetary value
ru: 1) стоимость 2) высокая стоимость

# 1243570 0
source: 銀杯 ぎんぱい silver cup
fr: coupe en argent timbale
ru: серебряная чаша (чашечка); серебряный кубок

# 1243590 0
source: 銀幕 ぎんまく silver screen (movies)
ru: серебряный занавес, серебряная завеса (тж. обр. о киноэкране)

# 1243870 0
source: 九分 くぶ nine parts nine percent almost
ru: 1) девять десятых 2) девять процентов

# 1243970 0
source: 句会 くかい gathering of haiku poets
ru: вечер, посвящённый хайку; собрание авторов {и любителей} хайку

# 1244150 0
source: 区検 くけん local prosecutor
ru: районный прокурор

# 1244300 0
source: 矩形 くけい rectangle
ru: прямоугольник {～の} прямоугольный прямоугольный

# 1244430 0
source: 苦楽 くらく pleasure and pain joys and sorrows
ru: горе и радость, печали и радости

# 1244580 0
source: 苦闘 くとう hard fight difficult struggle
ru: вести тяжёлую борьбу (за существование и т. п.) (кн.) тяжёлый бой; тяжёлая борьба {～する} вести тяжёлую борьбу (за существование и т. п.)

# 1244620 0
source: 苦杯 くはい bitter experience (ordeal)
ru: (кн.) горькая чаша

# 1244690 0
source: 苦労人 くろうにん worldly-wise man
ru: (прост.) человек, видавший виды (много переживший)

# 1244750 0
source: 駆け寄る かけよる to rush over to run up to
ru: подбегать

# 1244830 0
source: 駆り立てる かりたてる to flush out (game, etc.) to drive (animals) to beat to hunt down
ru: поднимать (зверя на охоте) 1) гнать; погонять 2) (перен.) подстрекать

# 1244970 0
source: 具現 ぐげん incarnation embodiment avatar personification
ru: (кн.) воплощение {～する} воплощать воплощать

# 1245130 0
source: 愚行 ぐこう folly foolish move
ru: (кн.) глупый поступок, глупость, сумасбродство

# 1245720 0
source: 空疎 くうそ vain groundless futile
fr: futile sans fondement vain
ru: (кн.) пустой; несущественный : {～な} (кн.) пустой; несущественный

# 1245970 0
source: 空費 くうひ wastefulness
ru: тратить попусту; выбрасывать на ветер (кн.) пустая (напрасная) трата {～する} тратить попусту; выбрасывать на ветер

# 1246050 0
source: 空模様 そらもよう look of the sky weather
ru: 1) состояние неба; виды на погоду; погода 2) (перен.) положение дел

# 1246150 0
source: 空論 くうろん abstract or impracticable theory
ru: 1) пустая теория; теория, оторванная от жизни 2) голое (пустое) теоретизирование; доктринёрство; пустое препирательство

# 1246410 0
source: 寓話 ぐうわ fable allegory
ru: басня; поучительный рассказ {в аллегорической форме}, притча

# 1246450 0
source: 串 くし spit skewer
ru: вертел

# 1246540 0
source: 屈する くっする to yield to give in to be daunted to shrink
ru: 1) сгибать, гнуть 2) подчинять{ся}, покорять{ся}; склоняться (перед кем-чем-л.)

# 1246720 0
source: 靴屋 くつや shoemaker shoe store
fr: chausseur cordonnier marchand de chaussures
ru: 1) сапожник; владелец сапожной мастерской 2) сапожная мастерская; мастерская ремонт обуви

# 1246930 0
source: 繰り延べる くりのべる to postpone to defer
ru: отсрочивать, откладывать; переносить {на более поздний срок}

# 1247400 0
source: 訓戒 くんかい warning admonition lesson or a phrase that teaches you not to do something
fr: admonestation avertissement leçon ou phrase apprenant à ne pas faire quelque chose recommandation remontrance
ru: предостерегать, предупреждать предостережение, предупреждение {～する} предостерегать, предупреждать

# 1247560 0
source: 群生 ぐんせい growing en masse in a location (plants)
ru: (бот.) формация, фитоценоз; ботаническое сообщество

# 1247730 0
source: 軍歌 ぐんか war song
ru: вое́нная пе́сня фронтова́я пе́сня

# 1247770 0
source: 軍楽 ぐんがく military music
ru: военная музыка

# 1247980 0
source: 軍国 ぐんこく nation at war militant nation
ru: 1) воюющее государство 2) милитаристское государство

# 1248070 0
source: 軍資金 ぐんしきん war funds campaign funds
ru: военные расходы; ассигнования на военные нужды; (обр.) средства на избирательную кампанию
