Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1644760 0
source: 累増 るいぞう successive or progressive increases cumulative increase
ru: (см.) るいか【累加】

# 1644960 0
source: 良書 りょうしょ good book valuable work
ru: (кн.) хорошая книга

# 1645050 0
source: 流動食 りゅうどうしょく liquid food (diet)
ru: жидкая пища

# 1645070 0
source: 流会 りゅうかい cancelling a meeting adjournment of a meeting (due to lack of attendance)
ru: : {～になる} быть отложенным (о собрании, заседании и т. п.)

# 1645220 0
source: 産婦 さんぷ pregnant woman woman on the point of childbirth
ru: роженица

# 1645430 0
source: 生業 せいぎょう occupation livelihood calling
ru: (уст. см.) せいけい【生計】 (кн.) занятие, профессия

# 1645590 0
source: 精魂 せいこん soul spirit
ru: дух

# 1646330 0
source: 車台 しゃだい chassis car body
ru: шасси (автомобиля); вагонная рама

# 1646340 0
source: 社団 しゃだん corporation association
ru: корпорация, ассоциация

# 1646370 0
source: 射幸心 しゃこうしん passion for gambling fondness for speculation speculative spirit
ru: спекулятивный дух; дух азарта

# 1646560 0
source: 子午線 しごせん meridian meridian line
ru: меридиан

# 1646640 0
source: 敷石 しきいし paving stone pavement
ru: мостовая; плита для мощения, булыжник

# 1646680 0
source: 死滅 しめつ extinction annihilation destruction
ru: вымирание {～する} умирать; вымирать, исчезать; быть истреблённым {～した} вымершие (о животных) умирать; вымирать, исчезать; быть истреблённым

# 1646710 0
source: 心房 しんぼう atrium chamber of the heart
ru: (анат.) предсердие

# 1648030 0
source: 後宮 こうきゅう inner palace (reserved for women) harem seraglio
ru: 1) женская половина дворца, женский дворец 2) обитательницы женского дворца 3) супруга императора

# 1648560 0
source: 貴人 きじん aristocrat nobleman
ru: (кн.) знатный человек, человек высокого происхождения, аристократ; знать, аристократия

# 1649820 0
source: 門前町 もんぜんまち town originally built around a temple or shrine
ru: (ист.) посад (городок) у ворот монастыря

# 1649920 0
source: 水底 すいてい sea or river bottom
ru: дно (реки, моря и т. п.) дно (реки и т. п.)

# 1650030 0
source: 腹腔 ふっこう abdominal cavity
ru: (анат.) брюшная полость

# 1650100 0
source: 山家 やまが mountain villa house in the mountains mountain retreat
ru: (кн.) вилла (хижина) в горах (кн.) дом (хижина) в горах

# 1650110 0
source: 安息日 あんそくにち (Judeo-Christian) Sabbath
ru: день отдыха

# 1650120 0
source: 干支 えと sexagenary cycle (60-year cycle of 12 animal zodiac and 5 elements in Chinese astrology)
ru: 1) знаки шестидесятилетнего цикла летосчисления (см. приложение) 2) (перен.) приметы судьбы (по названию года) (кн.) шестидесятилетний цикл {летосчисления}

# 1650140 0
source: 隣村 りんそん neighboring village neighbouring village
ru: соседняя деревня, соседнее (ближайшее) село соседняя деревня

# 1650280 0
source: 海風 かいふう sea breeze
ru: морской ветер

# 1650490 0
source: 初子 ういご first child
ru: пе́рвый ребёнок

# 1650830 0
source: 白雲 しらくも white clouds
ru: 1) белое облако 2) ((тж.) 白癬, 白禿瘡) (мед.) парша, короста белые (перистые) облака

# 1650890 0
source: 風邪気 かぜけ slight cold
ru: 1) лёгкая простуда {～である} быть немного простуженным 2) погода, обещающая ветер (см.) かざけ

# 1651350 0
source: 和声 わせい harmony concord consonance
ru: (муз.) гармония благозвучие, гармоничность {～的} благозвучный, гармоничный

# 1651360 0
source: 和裁 わさい Japanese dressmaking kimono making
ru: 1) японский крой 2) шитьё японской одежды (кимоно и т. п.)

# 1651680 0
source: 攻め立てる せめたてる to make an incessant onslaught to attack incessantly
ru: вести непрерывные атаки

# 1651690 0
source: 攻め込む せめこむ to invade to attack
ru: вторгаться

# 1651850 0
source: 発句 ほっく first 17-syllable verse of a renga
ru: хокку (трёхстишие из строк в 575 слогов); (ср.) はいく

# 1651930 0
source: 髪結い かみゆい hairdresser hairdressing
ru: 1) причёсывание 2) парикмахер

# 1652190 0
source: 鷹匠 たかじょう falconer hawker
ru: (уст.) сокольничий

# 1652280 0
source: 客人 きゃくじん caller visitor company guest
ru: (см.) きゃく

# 1652430 0
source: 種馬 たねうま studhorse stallion breeding horse
ru: жеребец-производитель, племенной жеребец

# 1652520 0
source: 湧出 ゆうしゅつ gushing out welling up springing up
ru: : {～する} (кн.) хлынуть, политься; {за}бить ключом (кн.) хлынуть, политься; {за}бить ключом (кн.) бьющая струя, фонтан {～する} бить фонтаном бить фонтаном

# 1652540 0
source: 通用門 つうようもん side gate side door service entrance
ru: боковые ворота, боковая дверь; служебный вход

# 1652550 0
source: 通巻 つうかん consecutive number of (or total) volumes
ru: (кн.) выпуск, том (какого-л. издания)

# 1652620 0
source: 筒抜け つつぬけ being overheard being leaked (e.g. secrets)
ru: : {～に} насквозь; (перен.) непосредственно, прямо

# 1652780 0
source: 薄明かり うすあかり dim or faint light half-light of early morning twilight
ru: 1) слабый свет 2) сумерки, сумрак (на рассвете или под вечер)

# 1653400 0
source: 守り神 まもりがみ guardian deity
ru: бог-хранитель

# 1653450 0
source: 終生 しゅうせい all one's life lifelong
ru: 1. вся жизнь 2. {на} всю жизнь, до конца жизни {～の} пожизненный

# 1654120 0
source: 社寺 しゃじ shrines and temples
ru: синтоистские и буддийские храмы

# 1654370 0
source: 睡魔 すいま sleepiness drowsiness
ru: дух сна; (обр.) сонливость, дремота

# 1654440 0
source: 端午 たんご Boy's Day celebration (May 5th)
ru: праздник мальчиков (один из пяти традиционных праздников) ごせっく【五節句】, (в пятый день пятого месяца по лунному календарю)

# 1654560 0
source: 勝ち得る かちえる to achieve to win to gain to attain
ru: добиваться, достигать

# 1654800 0
source: 窓外 そうがい outside a window
ru: (кн.) за окном, на дворе, на улице

# 1654980 0
source: 方丈 ほうじょう square jo (approx. 10 sq feet)
ru: 1) квадратный дзё (9,09 кв. м) 2) келья 3) отшельник

# 1655460 0
source: 漢籍 かんせき Chinese books Chinese classics
ru: китайская книга; китайские классики; книга на {классическом} китайском языке

# 1655530 0
source: 研ぎ澄ます とぎすます to sharpen to grind to whet to hone to make keen
ru: 1) оттачивать 2) начищать до блеска; отшлифовывать, полировать

# 1655830 0
source: 光熱 こうねつ light and heat
ru: (кн.) свет и тепло; освещение и отопление

# 1655840 0
source: 新茶 しんちゃ first tea of the season
ru: чай нового урожая

# 1656040 0
source: 文治 ぶんち civil administration
ru: 1185.VIII 1190.IV гражданское управление, гражданская администрация

# 1656070 0
source: 紋付 もんつき clothing (e.g. kimono) decorated with one's family crest
ru: одежда с фамильным гербом

# 1656220 0
source: 詰め所 つめしょ station office guardroom
ru: станция, пост; помещение для команды; присутственное место

# 1656230 0
source: 詰め将棋 つめしょうぎ chess problem composed shogi problem
ru: шахматы, в которых победой считается мат королю

# 1656400 0
source: 日記帳 にっきちょう diary
ru: 1) дневник (тетрадь) 2) (бухг.) книга ежедневной регистрации (торговых операций)

# 1656430 0
source: 日銀券 にちぎんけん Japanese banknote
ru: банкноты Японского {государственного} банка

# 1656650 0
source: 辞世 じせい passing away death
ru: 1) уход из этого мира 2) ((тж.) 辞世の歌) предсмертные стихи

# 1656890 0
source: 酒盛り さかもり drinking bout merrymaking
ru: пирушка {～をする} устраивать пирушку

# 1657080 0
source: 水冷 すいれい water cooling
ru: (тех.) водяное охлаждение

# 1657100 0
source: 水差し みずさし pitcher water jug watering can
ru: кувшин; ковш

# 1657670 0
source: 再認識 さいにんしき recognizing anew seeing something in a new light
ru: новое восприятие, новое понимание, переосмысление {～する} переосмысливать, воспринимать по новому, получать новое представление переосмысливать, воспринимать по новому, получать новое представление

# 1657790 0
source: 際して さいして when
ru: во время, при; в случае

# 1658240 0
source: 止まり とまり stop stoppage end
ru: 1) остановка 2) конечная остановка; конец

# 1660170 0
source: 賞杯 しょうはい trophy prize cup
ru: (спорт.) кубок (наградной)

# 1660480 0
source: 小市民 しょうしみん petty bourgeois lower middle class
ru: мелкая буржуазия

# 1660690 0
source: 底堅い そこがたい stable (market) after having bottomed out
ru: (бирж.) быть устойчивым, держаться устойчиво (на одном уровне)

# 1660720 0
source: 壮挙 そうきょ ambitious (heroic) undertaking daring enterprise grand scheme
ru: (кн.) героическая попытка; смелое (грандиозное) предприятие; смелый (блестящий) проект

# 1660790 0
source: 相思 そうし mutual affection or love
ru: (поэт.) взаимная любовь

# 1660890 0
source: 早産 そうざん premature birth
ru: преждевременные роды {～する} родиться преждевременно (недоношенным) родиться преждевременно (недоношенным)

# 1660960 0
source: 耐乏 たいぼう austerity voluntary privation
ru: (кн.) аскетизм; добровольные материальные ограничения

# 1660990 0
source: 大悟 たいご enlightenment great wisdom
ru: 1) (кн.) великая мудрость 2) (буд.) великое просветление (см.) たいご

# 1661060 0
source: 待命 たいめい waiting for orders
ru: 1) ожидание назначения {～する} ждать назначения 2) состояние в резерве (о чиновниках)

# 1661140 0
source: 耐水 たいすい water-resistant waterproof
ru: 1) водонепроницаемость; непромокаемость 2) водостойкость

# 1661220 0
source: 達観 たっかん taking a philosophic view
ru: 1) проницательность; ясное представление (о чём-л.); дальновидность {～する} быть проницательным (дальновидным); ясно представлять себе (что-л.) {～的} всесторонний, полный 2) мудрый взгляд на вещи {～する} смотреть на вещи философски быть проницательным (дальновидным); ясно представлять себе (что-л.) смотреть на вещи философски

# 1661670 0
source: 徳行 とっこう virtuous act or deeds goodness
ru: (кн.) добродетельные дела (поступки); высоконравственное поведение {～の} добродетельный

# 1661680 0
source: 常夏 とこなつ everlasting summer
ru: 1) вечное лето 2) гвоздика китайская, Dianthus chinensis (L.) var. sempreflorens (Makino.)

# 1661710 0
source: 得度 とくど becoming a monk entering priesthood
ru: : {～する} (буд.) стать священником (буд.) стать священником

# 1661740 0
source: 特等 とくとう special quality, class or grade
ru: особый разряд, высший класс; экстра

# 1662230 0
source: 洋行 ようこう overseas travel (in preliberation China) a store operated by a foreigner
ru: поездка за границу (в Европу или Америку) {～する} ездить за границу ездить за границу

# 1662260 0
source: 要覧 ようらん outline summary survey handbook
ru: 1) обзор, очерк 2) справочник

# 1662370 0
source: 弱り果てる よわりはてる to be exhausted to be at a loss to be worn out to be helpless
ru: выбиваться из сил, быть совершенно измученным

# 1662710 0
source: 造営 ぞうえい building construction
ru: строительство, сооружение, возведение {～する} строить, сооружать, возводить строить, сооружать, возводить

# 1662750 0
source: 造幣 ぞうへい coinage mintage
ru: чеканка монеты

# 1662770 0
source: 蔵本 ぞうほん one's library
ru: (см.) ぞうしょ

# 1662790 0
source: 造詣 ぞうけい deep knowledge attainments scholarship
ru: зна́ния эруди́ция

# 1662910 0
source: 浴客 よっきゃく bather (hot springs resort) guest
ru: посетитель бани; купальщик; приехавший на минеральные (горячие) источники (см.) よっかく

# 1663120 0
source: 足手まとい あしてまとい impediment burden encumbrance hindrance drag
ru: помеха, обуза, бремя {～になる} мешать, быть обузой

# 1663670 0
source: 希代 きたい uncommon rare extraordinary matchless
ru: : ～の 1) редкостный, удивительный 2) (см.) きたい【奇態】 1) редкостный, удивительный 2) (см.) きたい【奇態】

# 1664040 0
source: 難治 なんじ intractable (diseases) hard to cure
ru: : {～の} (кн.) 1) трудноизлечимый; не поддающийся лечению, неизлечимый 2) с трудом подчиняющийся управлению, непокорный (кн.)

# 1664050 0
source: 流砂 りゅうしゃ quicksand
ru: зыбучие пески

# 1664660 0
source: 差し換える さしかえる to change to replace
ru: заменять (чем-л.)

# 1664690 0
source: 立ち後れる たちおくれる to start slowly to lag behind
ru: 1) запоздать встать (в борьбе) 2) запаздывать

# 1664770 0
source: 町制 ちょうせい town organization town organisation town administration
ru: права (статут) города (в административной системе) городская администрация, муниципальные власти

# 1664780 0
source: 転進 てんしん changing course or direction shifting position
ru: 1) продвижение по службе {～する} быть выдвинутым на другую должность 2) перемена направления движения быть выдвинутым на другую должность (мор.) перемена курса

# 1664890 0
source: 利き酒 ききざけ sake tasting wine tasting
ru: сакэ для дегустации {～をする} дегустировать {вино}

# 1664920 0
source: 高言 こうげん boasting bragging talking big
ru: (кн.) громкие слова, громкое заявление; хвастовство, бахвальство

# 1664970 0
source: 速決 そっけつ prompt decision summary judgment summary judgement
ru: 1) немедленное (быстрое) решение {～する} решать безотлагательно (быстро, немедленно, на месте) 2) (воен.) дисциплинарное взыскание решать безотлагательно (быстро, немедленно, на месте)

# 1665340 0
source: 院議 いんぎ legislative decision
ru: решение парламента

# 1665480 0
source: 巻紙 まきがみ paper roll rolled letter paper
ru: писчая бумага в свитке; свиток писчей бумаги

# 1665500 0
source: 巻き網 まきあみ purse seine round haul net
ru: невод

# 1665660 0
source: 官軍 かんぐん government forces loyalist army
ru: правительственные войска, государственная армия

# 1665820 0
source: 官権 かんけん governmental authority
ru: правительственная власть; сфера (компетенция) правительства

# 1666020 0
source: 環視 かんし looking around looking about
ru: сосредоточенное внимание; сосредоточение {всеобщего} внимания {～する} сосредоточивать внимание сосредоточивать внимание

# 1666270 0
source: 願い下げ ねがいさげ cancellation withdrawal
ru: : {～にする} взять назад жалобу (иск)

# 1667870 0
source: 群青 ぐんじょう ultramarine
ru: ультрамарин

# 1668160 0
source: 骨壷 こつつぼ funerary urn
ru: урна для праха (с прахом)

# 1668320 0
source: 鬼気 きき ghastly dreadful
ru: (кн.) зловещее предчувствие; гнетущая атмосфера

# 1668340 0
source: 鬼門 きもん the northeastern (unlucky) direction person or thing to be avoided
ru: 1) дьявольское (несчастливое) место; табу (в отношении места) 2) слабое место 3) северо-восточное направление

# 1669020 0
source: 貴公子 きこうし young noble noble youth
ru: (кн.) юноша благородного происхождения, молодой аристократ

# 1669850 0
source: 血の気 ちのけ blood (as in hot-blooded, ruddy complexion, etc.)
ru: : {～のない} бледный как бумага; ни кровинки на лице

# 1670100 0
source: 血税 けつぜい heavy taxation conscription
ru: (кн. обр.) воинская повинность ((букв.) налог кровью)

# 1670120 0
source: 血統書 けっとうしょ a pedigree
ru: (с.-х.) племенная книга (для записи чистокровных животных)

# 1670710 0
source: 幕の内 まくのうち box lunch (containing rice and 10-15 small portions of fish, meat, and vegetables)
fr: boîte à déjeuner (contenant du riz et 10-15 petites portions de poisson, de viande, et de légumes)
ru: 1) {лёгкая} закуска (в антракте; рис с приправами в коробке) 2) (см.) まくうち

# 1670990 0
source: 模範的 もはんてき exemplary
ru: образцовый; примерный

# 1671390 0
source: 荒れ模様 あれもよう stormy threatening
ru: признаки приближения непогоды, признаки надвигающегося шторма

# 1671780 0
source: 無一文 むいちもん penniless broke
ru: без гроша {в кармане}

# 1671960 0
source: 無辺 むへん infinite boundless
ru: (кн.) бесконечность, безграничность {～な} бесконечный, безграничный бесконечный, безграничный

# 1672140 0
source: 無批判 むひはん uncritically
ru: некритичность; отсутствие критики {～的} некритический, некритичный {～に} некритично; без критики некритично; без критики

# 1672610 0
source: 無神論 むしんろん atheism
ru: атеи́зм

# 1672650 0
source: 無計画 むけいかく lacking a plan haphazard
ru: : {～な} бесплановый, неплановый; случайный, бессистемный бесплановый, неплановый; случайный, бессистемный

# 1672740 0
source: 無骨 ぶこつ boorish unrefined rustic uncouth clumsy brusque
ru: : {～な} неотёсанный, простой; грубый неотёсанный, простой; грубый

# 1673270 0
source: 無勢 ぶぜい outnumbered overwhelmed
ru: (кн.) {численное} меньшинство

# 1673340 0
source: 無碍 むげ free from obstacles
ru: (кн.) отсутствие препятствий (помех)

# 1673390 0
source: 無試験 むしけん without an examination
ru: : {～{の}} свободный от экзаменов, без экзаменов {～で} без экзаменов

# 1673780 0
source: 無競争 むきょうそう lacking opposition or competition
ru: : {～の} не имеющий соперников {～で} без соперников; вне конкуренции

# 1674080 0
source: 馬上 ばじょう horseback riding
ru: : {～で} верхом

# 1675650 0
source: 空回り からまわり racing (of an engine) spinning one's wheels fruitless effort
ru: 1) буксование; холостой ход (машины); (обр.) бесполезные усилия, бесплодная работа {～する} буксовать; работать на холостом ходу 2) порожняк, пустые вагоны буксовать; работать на холостом ходу

# 1676590 0
source: 浴用 よくよう for bath use
ru: {～{の}} купальный, банный (о мыле, полотенце и т. п.)

# 1678060 0
source: 口上書 こうじょうしょ verbal note (notes verbale) written statement
ru: (дип.) вербальная нота вербальная нота

# 1678180 0
source: 口添え くちぞえ recommendation putting in a good word for someone
ru: 1) совет 2) рекомендация; поддержка (чьей-л. кандидатуры) {～{を}する} рекомендовать (кого-л.); поговорить (с кем-л. насчёт чьего-л. места и т. п.), замолвить словечко, поддержать (кандидатуру, проект) рекомендовать (кого-л.); поговорить (с кем-л. насчёт чьего-л. места и т. п.), замолвить словечко, поддержать (кандидатуру, проект)

# 1678600 0
source: 後代 こうだい posterity future generations
ru: (см.) こうせい【後世】

# 1678760 0
source: 後段 こうだん latter or second part
ru: последний акт; последняя часть (рассказа и т. п.)

# 1678770 0
source: 後ろ指 うしろゆび being talked about or backbitten
ru: (связ.:) 後指を差す дурно отзываться (злословить) (о ком-л.)

# 1679680 0
source: 廃物 はいぶつ scrap junk waste material
ru: вещь, вышедшая из употребления; выброшенная вещь; отбросы; утиль {～になる} выйти из употребления; стать бесполезным (непригодным)

# 1679780 0
source: 廃園 はいえん neglected or abandoned garden
ru: (кн.) заброшенный сад

# 1680810 0
source: 八景 はっけい eight picturesque sights
ru: восемь прекрасных видов (какой-л. местности, напр. Оми, Канадзава)

# 1681140 0
source: 片時 かたとき moment instant
ru: {один} момент, миг (кн.) момент

# 1681490 0
source: 破竹 はちく breaking bamboo
ru: раскалывание бамбука (вдоль)

# 1681930 0
source: 金工 きんこう metalwork metalsmith goldsmith
ru: 1) работа по металлу 2) металлист

# 1682080 0
source: 金糸 きんし gold thread
ru: тонкая позолоченная нить; мишура

# 1682410 0
source: 金策 きんさく (means of) raising money
ru: денежные (финансовые) мероприятия; финансовая операция; финансовая (денежная) помощь {～する} добывать деньги, изыскивать средства добывать деньги, изыскивать средства

# 1682860 0
source: 減水 げんすい subsiding of water
ru: спад воды; низкий уровень воды {～する} вода спадает (убывает); уровень воды понижается вода спадает (убывает); уровень воды понижается

# 1683000 0
source: 感じ入る かんじいる to be impressed to greatly admire
ru: быть под сильным впечатлением, быть в восхищении

# 1683070 0
source: 感受 かんじゅ (radio) receptivity sensitivity susceptibility
ru: 1) восприятие {～する} воспринимать (что-л.); находиться под впечатлением, быть под воздействием (чего-л.); быть восприимчивым (к чему-л.) 2) ловить, поймать (по радио) воспринимать (что-л.); находиться под впечатлением, быть под воздействием (чего-л.); быть восприимчивым (к чему-л.)

# 1683560 0
source: 急追 きゅうつい (being in) hot pursuit
ru: упорное преследование {～する} неотступно (упорно) преследовать (кого-л.), упорно гнаться (за кем-л.) неотступно (упорно) преследовать (кого-л.), упорно гнаться (за кем-л.)

# 1683930 0
source: 給費 きゅうひ provision of expenses scholarship
ru: 1) оплата расходов {～する} оплачивать расходы 2) стипендия {～する} давать (выплачивать) стипендию давать (выплачивать) стипендию оплачивать расходы

# 1684510 0
source: 禁制品 きんせいひん contraband (goods) prohibited goods
ru: контрабанда; недозволенные (запрещённые) товары

# 1684520 0
source: 禁治産 きんちさん incompetency
ru: (см.) きんちさん (юр.) неправоспособность; лишение права распоряжения имуществом

# 1684720 0
source: 堪忍袋 かんにんぶくろ one's store of patience
ru: (связ.:) もう堪忍袋の緒が切れた моё терпение лопнуло, я вышел из терпения

# 1685010 0
source: 苦肉 くにく desperation measure
ru: (кн. связ.:) 苦肉の計(策) страдания, на которые обрекают себя, стремясь обмануть врага

# 1685640 0
source: 航空学 こうくうがく aeronautics
ru: 1) аэронавтика 2) (физ.) аэростатика

# 1685720 0
source: 航続距離 こうぞくきょり cruising range
ru: 1) дальность плавания (полёта) 2) (см.) こうぞくりょく

# 1685930 0
source: 行状 ぎょうじょう behavior behaviour
ru: поведение

# 1685970 0
source: 行軍 こうぐん march marching
ru: поход, марш; походное движение; переход {～する} маршировать, двигаться походным порядком; идти в поход маршировать, двигаться походным порядком; идти в поход

# 1686540 0
source: 種付け たねつけ mating
ru: случка

# 1686810 0
source: 用立てる ようだてる to make use of to lend money
ru: давать взаймы, ссужать; предоставлять в распоряжение (деньги)

# 1686850 0
source: 用材 ようざい materials
ru: 1) лесоматериалы 2) материалы

# 1686860 0
source: 用金 ようきん public money
ru: 1) общественные деньги 2) нужные (требующиеся) деньги 3) (ист.) внеочередной сбор, внеочередной налог

# 1687320 0
source: 通り相場 とおりそうば going price general custom
ru: 1. (ком.) {рыночная} цена 2. общеизвестно, что…; считается, что…

# 1688670 0
source: 非国民 ひこくみん unpatriotic individual
ru: непатриот

# 1688880 0
source: 非戦闘員 ひせんとういん non-combatant civilian
ru: некомбатант (о нестроевых военных, напр. врачах, и о гражданском, населении во время войны)

# 1688930 0
source: 排水量 はいすいりょう displacement (e.g. of a ship)
ru: водоизмещение

# 1689060 0
source: 悲喜劇 ひきげき tragicomedy
ru: трагикомедия

# 1689100 0
source: 悲歌 ひか elegy dirge mournful melody
ru: (кн.) элегия; погребальная песнь

# 1689660 0
source: 配船 はいせん assignment of vessels
ru: предоставление судов (тоннажа); посылка судна {～する} предоставлять суда (тоннаж); направлять (посылать) судно предоставлять суда (тоннаж); направлять (посылать) судно

# 1689790 0
source: 飛び下り とびおり jumping off
ru: спры́гивание

# 1689870 0
source: 飛行艇 ひこうてい flying boat
ru: летающая лодка

# 1690280 0
source: 補填 ほてん compensating making up for supplementation
ru: (кн.) возмещение (недостающего); покрытие (напр. дефицита) {～する} восполнять; покрывать восполнять; покрывать

# 1690650 0
source: 拍子抜け ひょうしぬけ anticlimax let-down disappointment loss of interest
ru: разочарование {～がする} быть разочарованным; быть обескураженным

# 1690760 0
source: 父祖 ふそ ancestors
ru: (кн.) отец и дед; предки

# 1690830 0
source: 布目 ぬのめ texture "grain" of a fabric or cloth direction of the loom or weave in a roll of fabric
ru: плотность {ткани}

# 1691380 0
source: 独立採算制 どくりつさいさんせい a self-supporting accounting system
ru: самоокупаемость; хозрасчёт

# 1691740 0
source: 触診 しょくしん palpation
ru: (мед.) пальпация {～する} пальпировать пальпировать

# 1692150 0
source: 株屋 かぶや stockbroker
ru: биржевой маклер

# 1692490 0
source: 樹上 じゅじょう up in a tree
ru: : {～に} на дереве на дереве

# 1693030 0
source: 雅文 がぶん elegant (literary) style
ru: 1) изящная словесность 2) (лит.) изящный слог

# 1693120 0
source: 語り物 かたりもの a narrative
ru: {музыкально-певческий} сказ

# 1694010 0
source: 御用達 ごようたし purveyor (esp. to the government, Imperial Household, etc.)
ru: (см.) ごようしょうにん

# 1694770 0
source: 御飾り おかざり decorations offerings mere window dressing
ru: (см.) かざり

# 1694870 0
source: 御霊 みたま spirit of a deceased person
ru: дух (душа) покойного

# 1695000 0
source: 抽象論 ちゅうしょうろん an abstract argument
ru: рассуждения общего характера; отвлечённая (бесплодная) дискуссия

# 1695460 0
source: 輸出超過 ゆしゅつちょうか excess of exports
ru: превышение экспорта над импортом

# 1695870 0
source: 中間色 ちゅうかんしょく intermediate color intermediate colour neutral color or tint neutral colour
ru: нейтральный цвет

# 1695900 0
source: 中継局 ちゅうけいきょく relay station translator station
ru: промежуточная станция (связи); (радио) трансляционная станция, трансляционный узел

# 1697140 0
source: 組織労働者 そしきろうどうしゃ organized labour (organised, labor) unionized labour
ru: организованные рабочие

# 1697410 0
source: 席順 せきじゅん seating order
ru: (см.) せきじ【席次】

# 1697970 0
source: 授権 じゅけん authorization authorisation
ru: наделение правами, уполномочивание {～する} уполномочивать уполномочивать

# 1698250 0
source: 終始一貫 しゅうしいっかん consistently unchangingly throughout
ru: : {～した} постоянный, неизменный; последовательный; неотступный {～して} неизменно, от начала до конца, последовательно; неотступно

# 1698470 0
source: 手代 てだい sales clerk
ru: (уст.) продавец, приказчик; подручный

# 1699260 0
source: 手塩 てしお table salt small plate
ru: 1) столовая соль 2) (см.) てしおざら

# 1699550 0
source: 手織り ており handwoven handspun weaving by hand
ru: ручное (кустарное) ткачество {～の} домотканный

# 1699730 0
source: 衆人 しゅうじん the people the public
ru: народ; публика

# 1700390 0
source: 村会 そんかい village assembly
ru: се́льский сове́т (в Японии)
