Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1744260 0
source: 小異 しょうい minor differences
ru: небольшая разница, небольшое различие

# 1744270 0
source: 小粒 こつぶ small grain small stature or ability
ru: зернистый; мелкий (напр. о крупе); гранулированный зёрнышко; крупинка; гранула {～の} зернистый; мелкий (напр. о крупе); гранулированный

# 1744890 0
source: 執行機関 しっこうきかん executive committee or organ
ru: исполнительный орган

# 1745010 0
source: 踏み台 ふみだい stool (stood on to reach high objects) small stepladder
ru: 1) ступень 2) (перен.) трамплин {～にする} превращать (кого-л.) в своё орудие; использовать (кого-л.)

# 1745210 0
source: 友禅染 ゆうぜんぞめ type of dyeing method or pattern silk printed by the Yuzen process
ru: 1) нанесение на шёлк яркого отчётливого рисунка (птиц, цветов, облаков и т. п.) 2) набивной шёлк юдзэн

# 1745870 0
source: 有機的 ゆうきてき organic
ru: а) органический; б) составляющий единую систему

# 1746340 0
source: 国光 こっこう national glory
ru: национальная слава

# 1746350 0
source: 国有化 こくゆうか nationalization nationalisation
ru: национализировать национализация {～する} национализировать

# 1746540 0
source: 国家主義 こっかしゅぎ nationalism statism
ru: 1) национализм 2) этатизм (участие государства в управлении хозяйством)

# 1747820 0
source: 砲丸投げ ほうがんなげ the shot put
ru: (спорт.) метание ядра {～する} метать ядро

# 1747860 0
source: 砲身 ほうしん gun barrel
ru: тело орудия

# 1748420 0
source: 宝刀 ほうとう treasured sword
ru: драгоценный {старинный} меч

# 1748450 0
source: 宝冠 ほうかん diadem jeweled crown
ru: {дрогоценная} корона, венец

# 1748850 0
source: 相互作用 そうごさよう interaction
ru: взаимодействие

# 1749160 0
source: 相愛 そうあい mutual love
ru: взаимная любовь

# 1750110 0
source: 青竹 あおだけ green bamboo
ru: 1) молодой (зелёный) бамбук; (обр.) флейта 2) голубовато-зелёная краска

# 1750240 0
source: 青息吐息 あおいきといき deep distress
ru: (см.) あおいき {～する} едва дышать; быть при последнем издыхании

# 1750410 0
source: 情状 じょうじょう circumstances
ru: обстоятельства

# 1750970 0
source: 浄土宗 じょうどしゅう Pure Land sect (of Buddhism) Jodo (sect)
ru: (буд.) секта Дзёдо

# 1751050 0
source: 浄財 じょうざい monetary offering donation
ru: пожертвование {на храм (на благотворительные цели)}

# 1751210 0
source: 精神病 せいしんびょう mental illness psychosis
ru: душевная (психическая) болезнь

# 1751220 0
source: 精神病院 せいしんびょういん mental hospital
ru: психиатрическая больница

# 1751450 0
source: 精霊 しょうりょう spirit of the deceased
ru: дух (умершего)

# 1751590 0
source: 請負業 うけおいぎょう the contracting business
ru: подряды (как дело)

# 1752180 0
source: 名代 みょうだい proxy representative
ru: заместитель, доверенный; представитель

# 1752360 0
source: 名品 めいひん fine product masterpiece
ru: (кн.) 1) превосходная (замечательная) вещь 2) замечательное произведение, шедевр

# 1752410 0
source: 名馬 めいば fine or famous horse
ru: (кн.) прекрасный конь

# 1752860 0
source: 買い支え かいささえ buying support
ru: (бирж.) скупка {ценных бумаг} для поддержания курса

# 1752880 0
source: 買い方 かいかた buyer purchaser
ru: 1) умение покупать; как {надо} покупать 2) (бирж.) покупатель (спекулянт), играющий на повышение

# 1753070 0
source: 売り主 うりぬし seller vendor
ru: 1) продавец 2) (бирж.) спекулянт, играющий на понижение

# 1753120 0
source: 売価 ばいか selling price
ru: продажная цена

# 1753340 0
source: 鳴子 なるこ clapper
ru: трещотка

# 1753910 0
source: 世話役 せわやく mediator manager
ru: (см.) せわにん

# 1753920 0
source: 世話物 せわもの sewamono (in kabuki, etc., a domestic drama about ordinary people, esp. of the Edo period)
ru: бытовая пьеса

# 1754430 0
source: 砂上 さじょう (built) on sand
ru: (связ.:) 砂上の楼閣 ロウカク (обр.) здание {, построенное} на песке

# 1754680 0
source: 散逸 さんいつ being scattered and ultimately lost
ru: (кн. см.) さんしつ【散失】

# 1755100 0
source: 山人 やまびと mountain folk hermit
ru: 1) горец, житель гор 2) отшельник

# 1755110 0
source: 山元 やまもと foot of a mountain base of a mountain
ru: 1) ((тж.) 山下) подошва горы 2) владелец горы 3) местонахождение горы (рудника)

# 1755120 0
source: 山の手 やまのて hilly section of a city (usu. residential) Yamanote (hilly residential section of western Tokyo, incl. Yotsuya, Aoyama, Koishikawa, Hongo, Ichigaya, Akasaka, Azabu and surrounds)
ru: нагорная (высокая) часть {города} ((преимущественно застроенная жилыми домами и особняками, ант.) したまち【下町】)

# 1755240 0
source: 山河 さんが mountains and rivers natural surroundings
ru: (см.) さんか【山河】 (кн.) горы и реки

# 1755270 0
source: 山国 やまぐに mountainous country
ru: горная страна (местность); гористый (горный) район

# 1755280 0
source: 山門 さんもん main temple gate
ru: 1) ворота храма 2) храм (секты Дзэн) 3) храм Энряку (延暦寺, (на горе Хиэйдзан))

# 1755450 0
source: 山盛り やまもり heap pile stack full measure
ru: полный до краёв груда, куча; полная мера {～の} полный до краёв {～にする}, 山盛りをよそう наполнить доверху

# 1755580 0
source: 山開き やまびらき start of the mountain-climbing season
ru: 1) начало альпинистского сезона 2) проведение дороги через гору 3) выемка

# 1755590 0
source: 山塊 さんかい mountain mass
ru: утёс, горная глыба

# 1755640 0
source: 山路 やまじ mountain path
ru: горная дорога (тропа); горный проход (кн.) горная дорога (тропа)

# 1755720 0
source: 山積み やまづみ huge mound heap pile
ru: большая (высокая) груда

# 1755880 0
source: 義士 ぎし loyal retainer
ru: 1) (ист.) верный вассал 2) человек чести и долга

# 1756560 0
source: 言語障害 げんごしょうがい speech impediment speech disorder
ru: (мед.) афазия, расстройство речи

# 1756910 0
source: 旗本 はたもと shogunal vassal direct retainer of a shogun
ru: (ист.) хатамото (непосредственные вассалы сёгуна)

# 1757210 0
source: 安全装置 あんぜんそうち safety device
ru: предохранительное устройство, предохранитель

# 1757340 0
source: 案内状 あんないじょう letter of invitation
ru: 1) пригласительное письмо, пригласительный билет; приглашение (письменное) 2) извещение (письменное); (ком.) авизо

# 1757650 0
source: 閑古鳥 かんこどり cuckoo
ru: (см.) かっこう【郭公】

# 1757870 0
source: 領主 りょうしゅ feudal lord
ru: (ист.) 1) владелец поместья 2) владелец феода, феодальный барон

# 1758630 0
source: 霊前 れいぜん before the spirit of the deceased
ru: 1): {～に} перед прахом (духом усопшего) 2) перед алтарём 3) приношение духу усопшего

# 1758880 0
source: 低姿勢 ていしせい (keeping a) low profile
ru: склонённая (смиренная) поза; (перен.) умеренная позиция (напр. политическая); приниженное поведение

# 1758960 0
source: 底引き網 そこびきあみ trawl (net)
ru: донный невод

# 1759170 0
source: 第一次世界大戦 だいいちじせかいたいせん World War I First World War
ru: Первая Мировая Война (1914-1918 гг.)

# 1759580 0
source: 指し手 さして move (in shogi, chess, etc.)
ru: ход (в шахматах)

# 1759650 0
source: 指折り ゆびおり leading prominent eminent
ru: : {～の} выдающийся, видный; ведущий

# 1759980 0
source: 億万 おくまん millions and millions
ru: миллиарды

# 1760320 0
source: 恒産 こうさん fixed property real property
ru: 1) солидное состояние; материальная обеспеченность 2) постоянное занятие

# 1760510 0
source: 極左 きょくさ extreme left ultraleft
ru: (полит.) крайне левый, ультралевый : {～{の}} (полит.) крайне левый, ультралевый

# 1760600 0
source: 極彩色 ごくさいしき richly colored richly coloured
ru: : {～の} с яркой (богатой, роскошной) окраской

# 1760650 0
source: 極道 ごくどう wicked evil profligate immoral
ru: 1) жестокий, злодейский 2) беспутный, безнравственный : ～な 1) жестокий, злодейский 2) беспутный, безнравственный

# 1761050 0
source: 学士院 がくしいん Japan Academy
ru: академия наук

# 1761120 0
source: 学外 がくがい outside the school extramural
ru: вне школы (университета), помимо школы

# 1761160 0
source: 学事 がくじ educational affairs
ru: 1) учебные дела 2) учебные занятия

# 1761180 0
source: 学制 がくせい educational or school system
ru: система образования (обучения)

# 1761270 0
source: 学務 がくむ school affairs
ru: учебные (школьные) дела

# 1761410 0
source: 教主 きょうしゅ founder of a religious sect
ru: основатель религии (секты); духовный глава

# 1761460 0
source: 教学 きょうがく education and learning
ru: {школьное} образование

# 1762070 0
source: 女房役 にょうぼうやく assistant right-hand man subordinate wifely role
ru: (обр.) правая рука, ближайший помощник

# 1762450 0
source: 若木 わかぎ young tree sapling
ru: молодое деревцо

# 1762590 0
source: 若宮 わかみや young imperial prince
ru: 1) {молодой} принц 2) храм в честь сына бога, которому посвящён главный храм 3) недавно воздвигнутый храм

# 1762610 0
source: 若菜 わかな young greens or herbs
ru: молодые травы, первая зелень

# 1762790 0
source: 庭先 にわさき in the garden
ru: : {～で} в саду

# 1762810 0
source: 挺身隊 ていしんたい volunteer corps
ru: добровольческий ударный отряд (напр. парашютный десант); отряд смертников

# 1762920 0
source: 紙一重 かみひとえ paper-thin (difference)
ru: (связ.:)

# 1763120 0
source: 紙質 ししつ paper quality
ru: качество бумаги

# 1763170 0
source: 地下資源 ちかしげん underground resources
ru: залежи полезных ископаемых

# 1763840 0
source: 地場 じば local
ru: 1) местная биржа 2) завсегдатаи биржи 3) биржевые агенты (маклеры, посредники) 4): {～{の}} (см.) じもと (～の) (см.) じもと (～の)

# 1763910 0
source: 地続き じつづき adjoining land
ru: продолжение территории {～の} примыкающий (об участке и т. п.)

# 1763930 0
source: 地唄 じうた (style of) folk song
ru: 1) местная песня 2) народная песенка (один из видов)

# 1764060 0
source: 地鎮祭 じちんさい ground-breaking ceremony
ru: торжество закладки здания

# 1764400 0
source: 盛り土 もりど embankment (for road, railway, etc.) raising the ground level fill
ru: 1) насыпка земли {～をする} насыпать землю, поднимать уровень земли; делать насыпь 2) насыпь устройство насыпи

# 1764530 0
source: 盛時 せいじ prime of life era of national prosperity
ru: (кн.) период расцвета

# 1765030 0
source: 神体 しんたい shintai object of worship believed to contain the spirit of a deity, typically housed in a shrine
ru: облик божества, божество

# 1765140 0
source: 神前 しんぜん before god before an altar
ru: : {～に} (синт.) перед богом

# 1765220 0
source: 神格 しんかく divinity
ru: (кн.) божество

# 1765520 0
source: 神頼み かみだのみ entreaty to a deity
ru: обращение к богу с молитвой о помощи {～をする} молить бога о помощи

# 1765540 0
source: 神職 しんしょく Shinto priest Shinto priesthood
ru: синтоистский священник

# 1765850 0
source: 電気器具 でんききぐ electrical appliance
ru: электроприбо́ры

# 1766040 0
source: 電話口 でんわぐち telephone receiver telephone mouthpiece
ru: телефонный рупор (передающее устройство); говорной раструб N君を電話口まで呼んで下さい попросите к телефону Н

# 1766250 0
source: 引揚者 ひきあげしゃ returnee repatriate
ru: эвакуированный; репатриированный, репатриант

# 1766390 0
source: 先天 せんてん inherent innate
ru: : {～的} (см.) せんてんてき

# 1766520 0
source: 洗足 せんそく washing the feet
ru: (кн.) мытьё ног {～する} мыть ноги мыть ноги

# 1766730 0
source: 西洋式 せいようしき western style or fashion
ru: европе́йский стиль

# 1766970 0
source: 四天王 してんのう the Four Heavenly Kings (Dhrtarastra, Virudhaka, Virupaksa, and Vaisravana)
ru: (буд.) четыре Дэва (небесных короля); (обр.) четыре столпа (знаменитости, героя, светила)

# 1767200 0
source: 四つ相撲 よつずもう wrestling in which both wrestlers grasp the other's belt with both hands
ru: крепкая схватка (в борьбе сумо)

# 1767390 0
source: 死生 しせい life and death
ru: жизнь и (или) смерть; судьба

# 1767500 0
source: 死没 しぼつ death
ru: (кн. см.) しぼう【死亡】

# 1767610 0
source: 死海 しかい Dead Sea
ru: Мёртвое море

# 1767810 0
source: 私人 しじん private individual
ru: (кн.) частное лицо {～の} частный, индивидуальный, личный

# 1767950 0
source: 私利 しり personal profit self interest
ru: личные интересы, личная выгода; корысть; корыстолюбие, своекорыстие

# 1768070 0
source: 私欲 しよく self-interest selfish desire
ru: личная выгода; личный интерес; эгоистичное желание

# 1768080 0
source: 私情 しじょう personal feelings self-interest
ru: личные чувства; личное отношение (к кому-л.)

# 1768100 0
source: 私営 しえい privately operated private management
ru: : {～{の}} частновладельческий, частный (о предприятии и т. п.) частновладельческий, частный (о предприятии и т. п.)

# 1768120 0
source: 私腹 しふく one's own profits one's own pockets
ru: (обр.) свой карман

# 1768330 0
source: 細見 さいけん (visual) scrutiny close inspection
ru: 1) (кн.) тщательное рассмотрение; детальный осмотр 2) подробный обзор (план) 3) (уст.) путеводитель по Ёсивара

# 1768480 0
source: 細道 ほそみち narrow path narrow lane
ru: узкая дорожка, тропинка

# 1768840 0
source: 針葉樹 しんようじゅ conifer needle-leaved tree
ru: хвойные деревья

# 1768990 0
source: 深化 しんか deepening
ru: (кн.) углубляться, усугубляться : {～する} (кн.) углубляться, усугубляться

# 1769900 0
source: 待避線 たいひせん a sidetrack a turnout
ru: (ж.-д.) запасный путь

# 1769930 0
source: 持ち分 もちぶん share (of expenses) equity (in company) holdings interest (in company)
ru: доля, пай

# 1769960 0
source: 持ち合わせ もちあわせ things on hand things in stock
ru: имеющийся под рукой, имеющийся в наличии (наличности) : {～の} имеющийся под рукой, имеющийся в наличии (наличности)

# 1770430 0
source: 統一的 とういつてき united unified
ru: объединяющий; унифицирующий

# 1770610 0
source: 道中 どうちゅう along the way journey
ru: путешествие, поездка {～で} во время поездки (путешествия); в пути, в дороге {～をする} путешествовать, совершать поездку; находиться в пути

# 1770890 0
source: 道徳的 どうとくてき ethical moral
ru: моральный, нравственный; добродетельный

# 1771030 0
source: 祝意 しゅくい congratulations
ru: поздравление

# 1771220 0
source: 虫食い むしくい worm-eaten moth-eaten
ru: 1) повреждение (чего-л.) жучками (и т. п.); изъеденное червями (жучками (и т. п.)) место 2) изъян на посуде для чайной церемонии (образующийся при её изготовлении) 3) (разг.) насекомоед (о старой камышевке)

# 1771380 0
source: 皮算用 かわざんよう over-optimistic calculation counting one's chickens before they're hatched
ru: (обр.) нереальные расчёты, прожекты

# 1771490 0
source: 波風 なみかぜ wind and waves
ru: 1) ветер и волны; непогода; шторм 2) (перен.) нелады, раздоры

# 1771530 0
source: 波間 なみま interval between the waves gap between waves
ru: (связ.:)

# 1771760 0
source: 増派 ぞうは reinforcements
ru: : {～する} посылать дополнительно; (воен.) посылать в подкрепление посылать дополнительно; (воен.) посылать в подкрепление

# 1771770 0
source: 増配 ぞうはい increased ration increased dividend
ru: увеличивать снабжение повышать дивиденды 1) повышение дивидендов {～する} повышать дивиденды 2) увеличение снабжения; дополнительная выдача, дополнительное распределение (продуктов) {～する} увеличивать снабжение

# 1771790 0
source: 増補 ぞうほ extending (e.g. a book) augmenting enlarging supplementing
ru: дополнять (гл. обр. книгу) дополнение, добавление {～する} дополнять (гл. обр. книгу)

# 1772010 0
source: 磁力 じりょく magnetism magnetic force
ru: сила магнитного поля (притяжения) {～{の}} магнитный

# 1772440 0
source: 婦選 ふせん women's suffrage
ru: ((сокр.) 婦人選挙権) избирательное право для женщин

# 1772710 0
source: 海図 かいず sea chart
ru: морская карта

# 1774020 0
source: 場当たり ばあたり playing to the gallery grandstanding gag claptrap
ru: сделанный наспех (сказанный наобум) для данного момента (случая) 1) (что-л. показное, рассчитанное на дешёвый эффект) {～をやる}, 場当たりを言う(ねらう) бить на дешёвый эффект, искать дешёвой популярности; (театр.) вставлять отсебятину; подлаживаться под вкусы галёрки 2): {～な} сделанный наспех (сказанный наобум) для данного момента (случая)

# 1774570 0
source: 瞠目 どうもく gazing at (in wonderment)
ru: (кн.) широко раскрывать глаза (от изумления) : {～する} (кн.) широко раскрывать глаза (от изумления) {～的} примечательный, замечательный

# 1774930 0
source: 上告審 じょうこくしん appeal hearing
ru: заседание апелляционного (кассационного) суда

# 1775230 0
source: 良知 りょうち intuition
ru: (кн.) интуиция

# 1775410 0
source: 浪曲 ろうきょく recitation of stories accompanied by samisen (called naniwabushi)
ru: (см.) なにわぶし

# 1775570 0
source: 落ち目 おちめ on the wane (e.g. popularity of something) decline of one's fortunes
ru: неудачи, невезение {～になる} не везёт, неудачи преследуют

# 1775610 0
source: 落花生 らっかせい peanut groundnut
ru: (см.) なんきんまめ

# 1776200 0
source: 虚実 きょじつ truth or falsehood
ru: 1) истинность {или ложность} 2) правда и ложь 3) действительность и вымысел 4) слабые и сильные стороны; уязвимые и неуязвимые пункты

# 1776470 0
source: 打ち止め うちどめ end (of an entertainment or match)
ru: окончание (спектакля, матча) {～にする} приводить к концу (что-л.), класть конец (чему-л.)

# 1776500 0
source: 打ち出し うちだし embossing a pattern repoussé hammering
ru: 1) окончание спектакля 2) (спорт.) подача (мяча) 3) (см.) うちだしざいく

# 1776670 0
source: 打ち掛け うちかけ women's bridal robe with trailing skirts worn over a kimono
ru: : {～にする} бросить игру (в го), не закончив её старинная верхняя одежда (покроя кимоно)

# 1776870 0
source: 町奉行 まちぶぎょう (Edo-period) town magistrate
ru: (ист.) городской префект

# 1777280 0
source: 定期船 ていきせん (ocean) liner
ru: рейсовый теплоход (лайнер)

# 1777420 0
source: 策動 さくどう maneuverings manoeuverings machinations
ru: маневрировать; пускаться на всякие уловки; прибегать к интригам манёвры; уловки; интриги; махинации {～する} маневрировать; пускаться на всякие уловки; прибегать к интригам

# 1777500 0
source: 積み木 つみき (toy) building blocks bricks
ru: 1) деревянные кубики, деревянный набор архитектор 2) лес, сложенный штабелем

# 1777520 0
source: 積み込み つみこみ loading
ru: погрузка

# 1777570 0
source: 積み残し つみのこし left-off cargo passengers left behind
ru: непринятая (оставшаяся) часть груза {～の} непогруженный {～になる} быть непогруженным

# 1777580 0
source: 積み荷 つみに load freight cargo
ru: 1) груз; фрахт 2) погрузка {～をする} грузить{ся}, погружать

# 1778190 0
source: 寄り付き よりつき opening session anteroom
ru: 1) открытие биржи 2) курс (котировка) в момент открытия биржи 3) приближение

# 1778210 0
source: 寄付行為 きふこうい act of endowment or donation
ru: пожертвование, дарственный акт {～をする} сделать пожертвование

# 1778260 0
source: 寄せ書き よせがき write jointly
ru: (см.) よりあいがき

# 1778760 0
source: 歌舞 かぶ singing and dancing
ru: песни и танцы; увеселительные мероприятия

# 1779220 0
source: 退席 たいせき leaving one's seat
ru: вставать с места; выходить (из зала и т. п.) : {～する} вставать с места; выходить (из зала и т. п.)

# 1779260 0
source: 退路 たいろ path of retreat
ru: (кн.) путь отступления

# 1779270 0
source: 退潮 たいちょう ebb tide waning fortunes
ru: отлив; (обр.) спад; ослабление

# 1779340 0
source: 突出し つきだし protrusion projection
ru: 1) (разг.) высовывание 2) начало (карьеры, работы и т. п.) {～から} с самого начала, на первых порах 3) новичок (на какой-л. работе) 4) закуска

# 1779390 0
source: 突き落とし つきおとし thrusting down (winning technique)
ru: падение (курсов, цен)

# 1779450 0
source: 鉄人 てつじん iron man strong man
ru: (обр.) железный человек (о силаче)

# 1779920 0
source: 幾重 いくえ multiple layers many piles
ru: : {～にも} снова и снова (повторять); много раз (складывать)

# 1780210 0
source: 機銃 きじゅう machine gun
ru: ((сокр.) 機関銃) пулемёт

# 1780230 0
source: 機関士 きかんし engineer
ru: инженер

# 1780340 0
source: 畿内 きない territories in the vicinity of the capital and under direct imperial rule (in Japanese history) the five kuni in the immediate vicinity of Kyoto
ru: (см.) きんき【近畿】

# 1781660 0
source: 連れ込み宿 つれこみやど traditional love hotel traditional Japanese inn specially for couples
ru: (разг.) гостиница, служащая приютом на ночь для влюблённых или для проституток с их клиентами

# 1781670 0
source: 連句 れんく linked verse couplet
ru: (ист.) нанизанные строфы (рэнга больших размеров в поэзии хайкай); (обр.) поэма

# 1781820 0
source: 連夜 れんや every evening night after night
ru: каждую ночь {～の} еженощный

# 1781830 0
source: 連呼 れんこ calling repeatedly
ru: : {～する} звать (кричать) несколько раз подряд звать (кричать) несколько раз подряд

# 1781900 0
source: 連記 れんき multiple entry listing
ru: составлять список : {～する} составлять список

# 1782010 0
source: 連鎖反応 れんさはんのう chain reaction
ru: (физ., хим.) цепная реакция

# 1782420 0
source: 権利金 けんりきん key money (esp. on an apartment) premium (payment)
ru: дополнительная плата (к основной арендной плате за сдаваемое помещение)

# 1782940 0
source: 話し相手 はなしあいて person with whom to speak someone to talk to companion advisor adviser
ru: 1) собеседник {～にする} разговаривать, беседовать (с кем-л.) 2) советчик {～にする} советоваться (с кем-л.)

# 1783150 0
source: 母艦 ぼかん mother ship
ru: (мор.) матка, плавучая база; авианосец

# 1783920 0
source: 当代 とうだい the present age these days (present) head of the family
ru: 1) настоящее (нынешнее) время {～の} нынешний, современный 2) нынешнее поколение 3) нынешний глава семьи нынешний, современный

# 1783960 0
source: 当主 とうしゅ (present) head of a family
ru: 1) нынешний глава семьи 2) нынешний хозяин

# 1784040 0
source: 当夜 とうや that night tonight
ru: эта (та) ночь

# 1784130 0
source: 当座預金 とうざよきん current account transactional account
ru: деньги, внесённые на текущий счёт

# 1784490 0
source: 英俊 えいしゅん a genius prodigy
ru: (см.) しゅんさい

# 1784870 0
source: 製材 せいざい sawing
ru: 1) лесозаготовка и распиловка 2) пиломатериалы

# 1785310 0
source: 大凶 だいきょう terrible luck atrocity
ru: 1) злая судьба 2) зверство, злодейство 3) ((тж. уст.) 大兇) отъявленный негодяй

# 1785400 0
source: 大本山 だいほんざん head temple of a Buddhist sect
ru: главный храм (секты)

# 1785410 0
source: 大本営 だいほんえい imperial headquarters
ru: главная ставка (во время войны)

# 1785440 0
source: 大広間 おおひろま banquet or reception hall
ru: 1) большой зал 2) (ист.) палата князей (в эпоху Токугава)

# 1785500 0
source: 大目 おおめ large eyes magnanimity
ru: (связ.:) …を大目に見る смотреть сквозь пальцы на (что-л.)

# 1785610 0
source: 大同団結 だいどうだんけつ merger (presenting a) united front
ru: объединение

# 1785740 0
source: 大乱 たいらん rebellion great uprising
ru: (уст.) большие беспорядки (волнения)

# 1785860 0
source: 大系 たいけい outline survey compendium
ru: (кн.) 1) общий курс (очерк) (какой-л. науки) 2) серия книг (по какой-л. отрасли)

# 1785950 0
source: 大味 おおあじ lack of taste flat taste blandness
ru: : {～の} грубый (о пище); невкусный грубый (о пище); невкусный

# 1786090 0
source: 大乗 だいじょう Mahayana Buddhism
ru: Махаяна, буддизм большого колеса (одно из основных направлений буддизма)

# 1786140 0
source: 大帝 たいてい great emperor .. the Great
ru: великий император

# 1786210 0
source: 大政 たいせい sovereign power the reins of government
ru: (кн.) правление (страной)

# 1786260 0
source: 大食 たいしょく gluttony
ru: с большим аппетитом; прожорливый много есть ((ант.) しょうじき【小食】) большой аппетит; прожорливость {～な} с большим аппетитом; прожорливый {～する} много есть ((ант.) しょうじき【小食】)

# 1786280 0
source: 大荒れ おおあれ great storm agitation upheaval
ru: 1) (см.) おおあらし 2) страшный скандал, буйство

# 1786350 0
source: 大部屋 おおべや large room
ru: 1) большая комната 2) общая уборная для второстепенных актёров 3) актёр на вторых ролях; статист

# 1786420 0
source: 大挙 たいきょ in force in great numbers
ru: 1) великое начинание (дело) 2) объединённые усилия {～して} объединение; массой, крупными силами; в большом масштабе

# 1786560 0
source: 大著 たいちょ voluminous work bulky volume tome
ru: 1) большое произведение, большая книга 2) (см.) たいさく【大作】1

# 1786680 0
source: 大御所 おおごしょ leading figure influential figure mogul
ru: 1) императорский дворец 2) (перен.) {самая} выдающаяся личность

# 1786740 0
source: 大衆化 たいしゅうか popularization popularisation
ru: а) получать широкое распространение (напр. о телевидении); б) распространять в массах; делать доступным массам, популяризовать популяризация; широкое распространение {～する} а) получать широкое распространение (напр. о телевидении); б) распространять в массах; делать доступным массам, популяризовать

# 1786750 0
source: 大衆性 たいしゅうせい popularity
ru: популярность в массах

# 1786810 0
source: 大道具 おおどうぐ stage setting scenery
ru: декорации

# 1786880 0
source: 大農 だいのう large-scale (mechanized, mechanised) farming wealthy farmer
ru: 1) крупное крестьянское хозяйство 2) богатый крестьянин

# 1786960 0
source: 大路 おおじ main street (esp. in a capital) main thoroughfare
ru: (уст. см.) おおどおり

# 1786990 0
source: 大腿 だいたい thigh
ru: (анат.) бедро

# 1787180 0
source: 大観 たいかん broad overview general survey
ru: делать (производить) общий обзор иметь широкий взгляд (смотреть широко) на вещи (кн.) 1) широкий вид 2) общий обзор {～する} делать (производить) общий обзор 3) широкий взгляд на вещи {～する} иметь широкий взгляд (смотреть широко) на вещи

# 1787350 0
source: 太白 たいはく Venus (planet)
ru: 1) Венера (планета) 2) толстая белая шёлковая нить 3) рафинированный сахар 4) (один из сортов батата.)
