Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1005990 0
source: 焦らす じらす to tease to peeve to play cat and mouse with to keep (someone) in suspense to irritate
ru: раздражать; дразнить

# 1150300 0
source: 哀切 あいせつ pathetic plaintive
ru: : {～な} трагичный, душераздирающий трагичный, душераздирающий

# 1150520 0
source: 愛育 あいいく tender nurture
ru: заботливое воспитание {～する} пестовать, воспитывать с любовью пестовать, воспитывать с любовью

# 1150790 0
source: 愛書 あいしょ great love of books
fr: amour des livres
ru: 1) любовь к книгам 2) любимые книги

# 1150920 0
source: 愛蔵 あいぞう treasured cherished
ru: : {～する} бережно хранить (книги, вещи) бережно хранить (книги, вещи)

# 1152110 0
source: 悪政 あくせい misgovernment
fr: mauvais gouvernement
ru: плохое управление (страной)

# 1152230 0
source: 悪態 あくたい abusive language
ru: злословие

# 1152330 0
source: 悪童 あくどう bad boy
fr: sale môme
ru: испорченный (дурной) ребёнок; уличный мальчишка

# 1152600 0
source: 悪路 あくろ bad road
fr: mauvaise route route défoncée
ru: плохая дорога; бездорожье

# 1152620 0
source: 悪巫山戯 わるふざけ prank practical joke horseplay mischievous trick
ru: скверная проделка

# 1153060 0
source: 圧殺 あっさつ crushing to death
ru: : {～する} раздавить {насмерть} раздавить {насмерть}

# 1153540 0
source: 絢爛 けんらん gorgeous brilliant dazzling gaudy flowery (speech)
ru: (кн.) помпезность, пышность {～たる} великолепный, роскошный, пышный; блистательный, блестящий великолепный, роскошный, пышный; блистательный, блестящий

# 1153820 0
source: 安産 あんざん easy delivery easy childbirth
ru: лёгкие роды {～する} благополучно родить (разрешиться от бремени) благополучно родить (разрешиться от бремени)

# 1155130 0
source: 以心伝心 いしんでんしん telepathy tacit understanding communion of mind with mind sympathy
fr: télépathie
ru: телепатия {～的に} телепатически

# 1155510 0
source: 位相 いそう phase (e.g. wave, electricity, moon)
ru: (эл., астр.) фаза

# 1156020 0
source: 夷 えびす peoples formerly of northern Japan with distinct language and culture (i.e. the Ainu)
ru: 1) дикарь, варвар 2) (см.) えぞ

# 1156350 0
source: 威風 いふう majesty dignity
ru: величавость, величественность

# 1156460 0
source: 意気消沈 いきしょうちん depressed in spirits dispirited disheartened rejection
ru: (кн.) упадок духа, уныние, подавленное настроение, хандра {～する} быть в плохом настроении, хандрить; пасть духом быть в плохом настроении, хандрить; пасть духом

# 1157450 0
source: 畏敬 いけい reverence awe respect
ru: почитание {～する} чтить, почитать {～すべき} внушающий уважение {～される} пользоваться уважением чтить, почитать

# 1157470 0
source: 畏怖 いふ awe fear fright
ru: страх, боязнь {～する} бояться, страшиться бояться, страшиться

# 1157890 0
source: 異説 いせつ different opinion
fr: opinion inverse, divergente, différente
ru: иное мнение; взаимоисключающие точки зрения

# 1158170 0
source: 移り気 うつりぎ whim frivolity fickleness inconstant capriciousness
ru: непостоянство {～な} непостоянный; капризный непостоянный; капризный

# 1158620 0
source: 胃痛 いつう stomach-ache stomach pain gastralgia
ru: боль в желудке

# 1158630 0
source: 胃潰瘍 いかいよう stomach ulcer
ru: (мед.) язва желудка

# 1159110 0
source: 遺訓 いくん dying instructions
ru: (кн.) заветы, посмертные наставления

# 1159320 0
source: 遺失 いしつ loss
fr: perte
ru: потеря, утеря {～する} потерять, утерять потерять, утерять

# 1159650 0
source: 遺留 いりゅう bequest
ru: : ～する 1) оставлять, забывать (где-л.) 2) оставлять в наследство, завещать 1) оставлять, забывать (где-л.) 2) оставлять в наследство, завещать

# 1159790 0
source: 医会 いかい medical society
ru: медицинское общество

# 1160090 0
source: 医務室 いむしつ doctor's office medical office sickbay
fr: cabinet du médecin cabinet médical infirmerie
ru: санчасть, амбулатория

# 1160580 0
source: 育て上げる そだてあげる to raise (to maturity) to bring up to rear to train to educate
ru: воспитывать

# 1160780 0
source: 磯辺 いそべ seashore beach
ru: взморье, морской берег, побережье

# 1161000 0
source: 一安心 ひとあんしん feeling of relief
fr: soulagement
ru: : {～する} на время успокоиться на время успокоиться

# 1162330 0
source: 一顧 いっこ (take no) notice of
ru: внимание

# 1162890 0
source: 一事 いちじ one thing
ru: одна вещь, одно явление

# 1162930 0
source: 一時に いちどきに at the same time at a time at one time simultaneously
ru: (см.) いちど【一度】3

# 1163260 0
source: 一週 いっしゅう one week
fr: une semaine
ru: {одна} неделя {～の} недельный

# 1163440 0
source: 一書 いっしょ one letter one book
ru: {одно} письмо; {один} документ; {одна} книга

# 1163740 0
source: 一人称 いちにんしょう first person
ru: (грам.) первое лицо

# 1163890 0
source: 一陣 いちじん gust of wind
ru: 1) авангард (армии) 2) порыв, дуновение (ветра)

# 1164120 0
source: 一席 いっせき sitting feast speech
ru: {одно} заседание, {один} вечер (лекций и т. п.); {одна} партия (напр. в шахматы)

# 1164430 0
source: 一足飛び いっそくとび (at) one bound
ru: : {～に} (прям. и перен.) одним скачком

# 1164470 0
source: 一存 いちぞん one's own discretion (idea, responsibility)
ru: : {～で} по собственному усмотрению; на свою ответственность

# 1165000 0
source: 挺 ちょう counter for long and narrow things such as guns, scissors, spades, hoes, inksticks, palanquins, candles, jinrikishas, shamisen, oars, etc.
ru: (счётный суф. для тонких длинных предметов: ружей, вёсел, ножей, палочек туши, свечей и т. п.)

# 1165180 0
source: 一刀 いっとう sword blade
ru: 1) меч 2) удар меча

# 1165200 0
source: 一刀両断 いっとうりょうだん cutting in two with a single stroke taking decisive (drastic) measure cutting the (Gordian) knot
ru: : {～にする} разрубить одним ударом надвое {～の} (обр.) решительный (о мерах)

# 1166700 0
source: 一本立ち いっぽんだち independence
ru: самостоятельность {～の} самостоятельный, зарабатывающий себе на жизнь {～にしてやる} поставить на ноги {～で} без посторонней помощи, самостоятельно

# 1166740 0
source: 一枚看板 いちまいかんばん leading player prima donna box-office star
ru: (обр.) 1) главный лозунг 2) единственный костюм 3) ведущий актёр, звезда

# 1166810 0
source: 一脈 いちみゃく (a) vein (a) thread (of connection)
ru: вена, жила; (обр.) нить

# 1166990 0
source: 一目散に いちもくさんに at full speed as fast as one's legs can carry one
ru: стремглав, со всех ног, как стрела

# 1168100 0
source: 印画紙 いんがし (photographic) printing paper
ru: фотобумага

# 1168820 0
source: 引き下がる ひきさがる to withdraw to leave
ru: откланиваться, уходить; прощаться

# 1169110 0
source: 引き払う ひきはらう to vacate to move out
ru: покидать (место); уходить (откуда-либо); освобождать (помещение); очищать (местность)

# 1169220 0
source: 引き連れる ひきつれる to take along with
ru: брать с собой (кого-л.)

# 1169370 0
source: 引っ込み ひっこみ retreat retirement depression (hole)
ru: 1) отступление; уход 2) впадина

# 1169380 0
source: 引っ込み思案 ひっこみじあん reserved introverted reticent shy withdrawn
ru: : ～な 1) любящий делать по старинке; отсталый, старомодный 2) нерешительный; замкнутый 1) любящий делать по старинке; отсталый, старомодный 2) нерешительный; замкнутый

# 1169480 0
source: 引火 いんか catching fire
ru: воспламенение, загорание {～する} воспламеняться, загораться воспламеняться, загораться

# 1169650 0
source: 引導 いんどう requiem prayer for dead dismissal
ru: (буд.) надгробное напутствие (с которым священник обращается на похоронах к душе умершего)

# 1169780 0
source: 飲み干す のみほす to drink up to drain (cup)
ru: осушать (бокал), выпивать до дна

# 1169860 0
source: 飲み薬 のみぐすり oral medicine internal medicine
ru: лекарство для приёма внутрь

# 1171580 0
source: 烏帽子 えぼし black-lacquered headgear (made of silk, cloth or paper) originally worn by court nobles in ancient Japan, and afterwards spreading to the common people
ru: эбоси (высокий головной убор высшей знати в старину)

# 1171690 0
source: 羽ばたく はばたく to flap (wings)
ru: (см.) はばたき (～する)

# 1171720 0
source: 羽化 うか emergence (of insects) growing wings and flying
ru: 1) превращение куколки в бабочку (личинки в жука (и т. п.)) 2) появление крыльев

# 1172330 0
source: 渦巻く うずまく to whirl to eddy to swirl to curl (smoke)
ru: кружиться в водовороте; образовывать водоворот; закручиваться; виться (о дыме)

# 1172530 0
source: 厩 うまや stable barn
ru: конюшня

# 1172790 0
source: 運勢 うんせい fortune luck
ru: судьба

# 1172970 0
source: 運動費 うんどうひ campaign fund
ru: расходы на {избирательную} кампанию

# 1173130 0
source: 雲海 うんかい sea of clouds
ru: море облаков (видимое сверху)

# 1173190 0
source: 雲散霧消 うんさんむしょう vanishing like mist
ru: : {～する} рассеиваться как туман рассеиваться как туман

# 1173790 0
source: 映写機 えいしゃき movie projector film projector cine projector
ru: {кино}проектор, киноустановка

# 1174660 0
source: 英名 えいめい fame glory reputation
ru: слава; славное имя

# 1174900 0
source: 鋭意 えいい eagerly earnestly diligently
ru: ревностно, усердно, рьяно

# 1175100 0
source: 益金 えききん profit
ru: доход, прибыль (денежные)

# 1175910 0
source: 円陣 えんじん forming a circle circular formation (orig. in battle) huddle ring
ru: кружок (стоящих, сидящих)

# 1175930 0
source: 円錐 まるぎり round gimlet
ru: {полу}круглое сверло

# 1176600 0
source: 怨霊 おんりょう revengeful ghost apparition
ru: мстительный дух; привидение

# 1177090 0
source: 炎暑 えんしょ heat wave intense heat
ru: (кн.) палящая жара, палящий зной

# 1177160 0
source: 炎熱 えんねつ sweltering heat
ru: палящая жара, палящий зной {～の} жаркий, душный от жары жаркий, душный от жары

# 1177330 0
source: 煙幕 えんまく smokescreen
ru: дымовая завеса

# 1177520 0
source: 縁遠い えんどおい unconnected weakly related far beyond (one's means, ability)
ru: 1) далёкий (от чего-л.); не имеющий отношения (к чему-л.) 2) имеющая мало надежд на замужество

# 1177550 0
source: 縁結び えんむすび marriage marriage tie love knot
ru: 1) брак, брачные узы 2) соединение судеб (прикреплённые к ограде или деревьям на территории храма бумажки с написанными именами мужчины и женщины как залог будущего брака)

# 1177640 0
source: 縁台 えんだい bench
ru: (кн. см.) すずみだい

# 1177880 0
source: 遠縁 とおえん distant relative
ru: да́льнее родство́

# 1178080 0
source: 遠景 えんけい vista background perspective distant view
ru: вид издалека́ вид вдаль

# 1178390 0
source: 遠目 とおめ distant view
ru: 1) вид издали {～に} издали 2): {～の} дальнозоркий 3) дальнозоркость (как недостаток зрения) издали дальнозоркий

# 1178430 0
source: 遠来 えんらい foreign or distant visitor
ru: : {～の} (кн.) издалека пришедший (приехавший)

# 1179390 0
source: 奥まる おくまる to lie deep in to extend far back
ru: простираться в глубину, находиться в дальней части

# 1179430 0
source: 奥義 おうぎ secrets mysteries esoterica hidden purpose
fr: mystére objectif caché secret
ru: (кн.) секрет мастерства (см.) おうぎ【奥義】

# 1179520 0
source: 奥歯 おくば molars back teeth
ru: коренные зубы

# 1179610 0
source: 奥方 おくがた lady nobleman's wife
ru: (кн.) супруга

# 1179990 0
source: 応諾 おうだく consent compliance
ru: (кн.) согласие; признание {～する} соглашаться, отвечать согласием; признавать; принимать (совет и т. п.) соглашаться, отвечать согласием; признавать; принимать (совет и т. п.)

# 1180240 0
source: 押し合い おしあい jostling crowding
ru: давка, толкотня {～する} (см.) おしあう (см.) おしあう

# 1180320 0
source: 押し倒す おしたおす to push down
ru: валить (опрокидывать) толчком

# 1180400 0
source: 押し黙る おしだまる to keep silent
ru: хранить молчание, упорно молчать

# 1180410 0
source: 押し戻す おしもどす to push back
ru: 1) отталкивать назад 2) отвергать, возвращать

# 1180440 0
source: 押し立てる おしたてる to set up to raise
ru: поднимать (напр. флаг); (обр.) выдвигать (на более высокий пост)

# 1180580 0
source: 横たえる よこたえる to lay down
ru: 1) класть, укладывать 2) носить на боку (меч и т. п.)

# 1180810 0
source: 横軸 よこじく abscissa horizontal axis
ru: поперечная ось; горизонтальный вал

# 1180830 0
source: 横車 よこぐるま perverseness obstinacy something unreasonable (like pushing a cart from the side (instead of from behind))
ru: (связ.:) 横車を押す действовать по-своему (не считаясь ни с чем); лезть на рожон

# 1180970 0
source: 横波 よこなみ side (transverse) wave broadside sea
ru: 1) боковая (бортовая) волна 2) (физ.) поперечная волна

# 1180980 0
source: 横付け よこづけ coming alongside
ru: : {～にする} причаливать, пришвартовывать (судно борт о борт, вдоль стенки, пирса и т. п.); подкатывать, ставить (автомашину к самому подъезду и т. п.); подводить (к чему-л.)

# 1181270 0
source: 欧風 おうふう European style Occidental
ru: европейский стиль (тип) {～の} европейского стиля, в европейском стиле, европейский европейского стиля, в европейском стиле, европейский

# 1181280 0
source: 欧文 おうぶん European language foreign text
ru: 1) европейское письмо, европейский шрифт 2) иностранный текст

# 1181330 0
source: 殴り合い なぐりあい fist fight
ru: драка {～をする} драться, колотить друг друга {～になる} дойти до драки (до рукопашной)

# 1181470 0
source: 王権 おうけん royal authority regal power authority of the king
ru: власть монарха; прерогативы короны

# 1181780 0
source: 黄ばむ きばむ to turn yellow to yellow with age
ru: {по}желтеть

# 1182420 0
source: 黄疸 おうだん jaundice
ru: (мед.) желтуха

# 1183910 0
source: 音節 おんせつ syllable
ru: слог

# 1183950 0
source: 音速 おんそく speed of sound
ru: скорость звука, звуковая скорость

# 1184910 0
source: 下向き したむき pointing down pointing downward
ru: (1) лицом вниз с опущенной головой (2) тенденция к понижению (курса, цен и т. п.)

# 1184910 1
source: 下向き したむき (market) decline downturn downward trend
ru: (1) лицо́м вниз с опу́щенной голово́й (2) тенде́нция к пониже́нию (курса, цен и т. п.)

# 1185730 0
source: 下草 したくさ undergrowth weeds beneath a tree
ru: трава и кустарники в лесу

# 1186060 0
source: 下働き したばたらき subordinate work assistant servant
ru: 1) подсобная (черновая) работа 2) подсобник; слуга

# 1186320 0
source: 下腹部 かふくぶ abdomen
ru: брюшная полость, живот

# 1190540 0
source: 加筆 かひつ correction improvement revision
ru: исправление рукописи, внесение поправок {～する} исправлять, вносить исправления (поправки); дорабатывать, улучшать (работу) исправлять, вносить исправления (поправки); дорабатывать, улучшать (работу)

# 1190680 0
source: 加療 かりょう medical treatment
ru: (кн.) лечение

# 1191250 0
source: 可憐 かれん sweet (e.g. young girls, flowers blooming) touchingly lovely cute
ru: : ～な 1) жалкий, бедный 2) милый, славный 1) жалкий, бедный 2) милый, славный

# 1191860 0
source: 家筋 いえすじ lineage pedigree family line
ru: родословная {линия}

# 1192000 0
source: 家集 かしゅう poet's poetical works
ru: сборник стихов (одного автора)

# 1192400 0
source: 家督 かとく family headship inheritance
ru: 1) право главенства в семье; право наследования 2) наследник

# 1192500 0
source: 家名 かめい family name house name
ru: 1) фамилия; родовое имя 2) имя (честь) рода (семьи), семейная честь

# 1193020 0
source: 果断 かだん decisive resolute drastic
ru: решительность {～な} решительный решительный

# 1193220 0
source: 歌会 うたかい poetry party or competition gathering of tanka poets
ru: поэтическое состязание

# 1193330 0
source: 歌心 うたごころ (waka) poetic sentiment waka-composing mood solid grounding in waka meaning of a waka poem
ru: 1) поэтический вкус; склонность к поэзии 2) смысл стихотворения

# 1193790 0
source: 火気 かき fire
ru: (кн.) огонь, пламя; жар

# 1194040 0
source: 火勢 かせい force of flames
ru: сила огня; пламя, огонь

# 1194140 0
source: 火中 かちゅう in the fire in the flames
ru: огонь

# 1194150 0
source: 火柱 ひばしら pillar of fire blazing column
ru: огненный столб

# 1194270 0
source: 火遊び ひあそび playing with fire
ru: 1) игра с огнём {～する} играть с огнём 2) (перен.) игра с любовью играть с огнём

# 1194810 0
source: 花鳥風月 かちょうふうげつ beauties of nature the traditional themes of natural beauty in Japanese aesthetics
ru: (обр.) красоты (поэзия) природы ((букв.) цветы, птицы, ветер, луна)

# 1195090 0
source: 花冷え はなびえ chilly spring weather
ru: холодные дни во время цветения вишни

# 1195300 0
source: 荷主 にぬし shipper
ru: владелец груза; грузоотправитель

# 1195390 0
source: 荷動き にうごき movement of goods
ru: перевозки товаров; (ж.-д.) движение грузов

# 1195690 0
source: 蝦夷 えぞ historical term for non-Yamato peoples in northern Japan Emishi
ru: (ист.) 1) айны 2) Эдзо (древнее название не принадлежавших Японии северных островов Хоккайдо, Курильских и Алеутских; позднее название о-ва Хоккайдо)

# 1196340 0
source: 過日 かじつ recently the other day
ru: недавно, несколько дней тому назад

# 1196370 0
source: 過半 かはん the greater part
ru: большая часть, большинство; большая половина

# 1196710 0
source: 我ながら われながら even if I say so myself for me (to do such a thing)
ru: (нареч.) сам

# 1197010 0
source: 我流 がりゅう self-taught one's own way
ru: свой собственный метод, своя собственная школа

# 1197040 0
source: 牙城 がじょう stronghold (esp. of an enemy or opponent) inner citadel bastion
ru: кре́пость цитаде́ль

# 1197210 0
source: 画策 かくさく plan scheme program formulation programme formulation maneuver manoeuvre
ru: 1) планирование {～する} составлять план; планировать; проектировать, намечать 2) план, проект 3) интрига, козни {～する} интриговать, строить козни, подстраивать (что-л.) интриговать, строить козни, подстраивать (что-л.) составлять план; планировать; проектировать, намечать

# 1197540 0
source: 画布 がふ (oil painting) canvas
ru: холст (для картины)

# 1197590 0
source: 画法 がほう art of drawing and painting
ru: правила рисования (живописи)

# 1197760 0
source: 蛾 が moth
ru: мотылёк

# 1197910 0
source: 雅号 がごう alias pseudonym pen name nom de plume
ru: (кн.) псевдоним

# 1198100 0
source: 介添え かいぞえ helper assistant second
ru: помощник; ассистент; секундант {～する} помогать; содействовать; выступать в качестве секунданта помогать; содействовать; выступать в качестве секунданта

# 1198690 0
source: 会席 かいせき meeting place seats for the public
ru: 1) место встречи (собрания) 2) (см.) かいせきりょうり

# 1199130 0
source: 解題 かいだい synopsis review of subject annotation
ru: объяснение названия; аннотированная библиография; аннотация

# 1199140 0
source: 解脱 げだつ being liberated from earthly desires and the woes of man (reaching) nirvana moksha mukti
ru: (буд.) освобождение {от оков греховного мира} ((санскр.) vimokcha, vimukta)

# 1199410 0
source: 回帰線 かいきせん tropics (of Cancer and Capricorn)
ru: 1) тропик 2) (эл.) обратный провод

# 1199710 0
source: 回付 かいふ transmitting referring to passing on
ru: отсылка; передача {～する} отсылать, пересылать; передавать {на рассмотрение} отсылать, пересылать; передавать {на рассмотрение}

# 1200160 0
source: 快方 かいほう convalescence
ru: выздоровление

# 1200170 0
source: 快眠 かいみん pleasant sleep
ru: сладкий сон

# 1200320 0
source: 怪盗 かいとう mysterious (phantom) thief
ru: таинственный вор

# 1200550 0
source: 懐古 かいこ recalling the old days nostalgia reminiscences
ru: думы о прошлом, воспоминания {～する} вспоминать старое (прошлое)

# 1200620 0
source: 懐刀 ふところがたな dagger stiletto
ru: кинжал {, носимый на груди}; (обр.) доверенный человек, правая рука

# 1200630 0
source: 懐妊 かいにん pregnancy conception
ru: зачатие, беременность {～する} забеременеть, быть беременной забеременеть, быть беременной

# 1200830 0
source: 改作 かいさく adaptation (of story)
ru: переработка, переделка (лит. произведения)

# 1200900 0
source: 改心 かいしん conversion reform correcting someone's conduct
ru: исправле́ние измене́ние к лу́чшему

# 1201010 0
source: 改題 かいだい changing a title
ru: изменение заглавия (названия) {～する} менять название (заглавие) менять название (заглавие)

# 1201310 0
source: 海がめ うみがめ sea turtle
ru: морская черепаха

# 1201350 0
source: 海港 かいこう port seaport
ru: морской порт

# 1201420 0
source: 海女 あま ama female diver (who collects shells, seaweed, etc.)
ru: ныряльщица (искательница жемчуга, губок и т. п.)

# 1202130 0
source: 界隈 かいわい neighborhood neighbourhood vicinity
ru: соседство, близость; окрестности, район

# 1202230 0
source: 皆殺し みなごろし massacre annihilation wholesale slaughter
ru: истребление, уничтожение {～にする} истребить до последнего, поголовно уничтожить, перебить (убить) всех

# 1202510 0
source: 開運 かいうん better fortune
ru: поворот {судьбы} к лучшему

# 1202590 0
source: 開眼 かいがん enlightenment spiritual awakening opening one's eyes to the truth
ru: (мед.) прозрение (слепого); (ср.) かいげん【開眼】 (буд.) 1) прозрение, постижение истины 2) (см.) かいげんしき

# 1202750 0
source: 開山 かいさん founding a temple (on a hill-top)
ru: 1) основание храма (монастыря, религиозной секты) 2) основатель храма (секты (и т. п.)); (перен.) создатель, основоположник

# 1202970 0
source: 開明 かいめい civilization civilisation enlightenment
ru: цивилизация, просвещение

# 1203190 0
source: 凱歌 がいか victory song victory
ru: победная песнь; (обр.) триумф

# 1204030 0
source: 外泊 がいはく spending night somewhere else (usu. away from home) sleepover sleep over
ru: 1) ночёвка вне дома (вне казармы) {～する} ночевать вне дома 2) (см.) がいしゅく ночевать вне дома

# 1204220 0
source: 外用 がいよう external use
ru: для наружного употребления {～する} употреблять в качестве наружного средства употреблять в качестве наружного средства

# 1204340 0
source: 害悪 がいあく harm injury evil (influence)
ru: зло, вред; вредное влияние

# 1205930 0
source: 確報 かくほう definite report confirmed data
ru: достоверное сообщение, точные сведения, точная информация {～する} давать точные сведения (точную информацию)

# 1206400 0
source: 隔日 かくじつ every other day
ru: : {～に} через день, каждый второй день через день, каждый второй день

# 1206600 0
source: 学課 がっか lesson school work
ru: урок (в учебном заведении, задаваемый на дом)

# 1206940 0
source: 学籍 がくせき school register
ru: список студентов (учащихся)

# 1206970 0
source: 学則 がくそく school regulations
ru: школьные правила

# 1207050 0
source: 学閥 がくばつ alma mater clique old school tie
ru: академическая клика (каста)

# 1207690 0
source: 樫 かし evergreen oak
ru: дуб остролистный, Quercus acuta (Thunb.) {～の} дубовый

# 1207740 0
source: 割り引き券 わりびきけん discount coupon or ticket
ru: билет со скидкой, льготный билет

# 1208050 0
source: 割愛 かつあい omitting leaving out sparing
ru: : {～する} (кн.) {с сожалением} отказываться (от чего-л.); оставлять мысль (о чём-л.); уступать (что-л.); откладывать {до следующего раза} (кн.) {с сожалением} отказываться (от чего-л.); оставлять мысль (о чём-л.); уступать (что-л.); откладывать {до следующего раза}

# 1208120 0
source: 割烹 かっぽう cooking (esp. Japanese style) cuisine
ru: приготовление пищи, кулинария {～する} готовить (еду)

# 1208170 0
source: 喝采 かっさい acclamation applause ovation cheers
ru: аплодисменты, овация {～{を}する} аплодировать аплодировать

# 1208260 0
source: 活火山 かっかざん active volcano
ru: действующий вулкан

# 1208440 0
source: 活弁 かつべん narrator in Japanese silent cinema
ru: (разг.) объяснитель, комментатор (немого фильма) (тех.) золотник

# 1208650 0
source: 滑空 かっくう gliding (through the air)
ru: (ав.) планирование, планирующий полёт {～する} планировать планировать

# 1208690 0
source: 滑車 かっしゃ pulley block tackle
ru: блок, шкив, ворот; ролик

# 1208850 0
source: 鰹 かつお skipjack tuna (Katsuwonus pelamis) oceanic bonito victorfish
ru: (кн. см.) かつお (ихт.) полосатый (малый) тунец, бонито, скипджек, Katsuwonus pelamis (L.)

# 1209590 0
source: 瓦解 がかい collapse downfall
ru: падение, крушение, гибель, крах, развал, провал {～する} пасть, потерпеть провал (крах, крушение); распасться пасть, потерпеть провал (крах, крушение); распасться

# 1209640 0
source: 乾き かわき drying dryness
ru: сушка

# 1209690 0
source: 乾パン かんパン cracker hard biscuit hardtack
ru: галеты, крекер; сухари

# 1210300 0
source: 冠状 かんじょう coronary
ru: : {～{の}} (анат.) венечный; коронарный (анат.) венечный; коронарный

# 1211170 0
source: 巻き上げる まきあげる to roll up to hoist to heave up
ru: 1) поднимать (якорь, занавес); свёртывать, завёртывать 2) (прост.) содрать (с кого-л. большую сумму денег); вымогать (деньги и т. п.) 3) (прост.) стащить

# 1211410 0
source: 姦通 かんつう adultery
ru: прелюбодеяние, адюльтер {～する} совершать прелюбодеяние, быть в незаконной связи

# 1211460 0
source: 完済 かんさい full payment liquidation
ru: полная уплата (выплата), полный расчёт {～する} полностью расплачиваться (рассчитываться), полностью выплачивать полностью расплачиваться (рассчитываться), полностью выплачивать

# 1211620 0
source: 完訳 かんやく complete translation
ru: 1) полный перевод (действие) {～する} переводить полностью 2) полный перевод (книга и т. п.) переводить полностью

# 1211710 0
source: 官職 かんしょく government service official position civil service
ru: государственная служба
