Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri200_*.po
Languages: fr, ru

# 1270070 0
source: 後払い あとばらい deferred payment
ru: 1) отсроченный платёж 2) уплата по выполнении заказа

# 1271130 0
source: 語数 ごすう number of words
ru: число (количество) слов

# 1271400 0
source: 誤診 ごしん wrong diagnosis misdiagnosis
ru: ошибочный (неверный) диагноз {～する} поставить неверный диагноз поставить неверный диагноз

# 1271490 0
source: 誤訳 ごやく mistranslation
ru: неверный (неправильный) перевод; ошибка в переводе {～する} неверно переводить, переводить с ошибками неверно переводить, переводить с ошибками

# 1271500 0
source: 誤用 ごよう misuse incorrect use abuse malapropism
ru: неправильное употребление (использование, применение); злоупотребление {～する} неправильно употреблять (использовать, применять); злоупотреблять неправильно употреблять (использовать, применять); злоупотреблять

# 1271550 0
source: 護持 ごじ defend and maintain support protection
ru: охрана, защита; сохранение {～する} охранять, защищать; сохранять охранять, защищать; сохранять

# 1271820 0
source: 交換手 こうかんしゅ operator (e.g. telephone)
ru: телефонист{ка}

# 1272210 0
source: 交戦国 こうせんこく warring nations belligerents
ru: воюющая страна; воюющие страны, участники войны

# 1273040 0
source: 光速 こうそく speed of light
ru: (физ.) световая скорость

# 1274740 0
source: 公僕 こうぼく public servant
ru: служащий общественного учреждения (префектурального, муниципального и т. п.)

# 1274860 0
source: 公明正大 こうめいせいだい fairness just and upright aboveboard
ru: (см.) こうめい【公明】

# 1275400 0
source: 厚化粧 あつげしょう thick makeup heavy makeup
ru: : {～の} густо напудренный (набелённый, нарумяненный) {～する} очень густо пудриться, сильно краситься очень густо пудриться, сильно краситься

# 1275440 0
source: 厚遇 こうぐう cordial welcome hearty welcome kind treatment hospitality
ru: тёплый (сердечный, радушный) приём {～する} оказывать тёплый (сердечный, радушный) приём, оказывать гостеприимство, тепло принимать оказывать тёплый (сердечный, радушный) приём, оказывать гостеприимство, тепло принимать

# 1275580 0
source: 厚板 あついた plank thick board plate glass heavy metal sheet (esp. welding) heavy brocaded obi
ru: толстая доска; плита (металлическая); лист (стекла)

# 1275930 0
source: 口角 こうかく corners of the mouth
ru: (связ.:) 口角泡 アワ を飛ばして с пеной у рта, горячо, страстно (спорить и т. п.)

# 1276000 0
source: 口金 くちがね (metal) cap
ru: 1) {металлическая} пробка (бутылки) 2) застёжка (напр. портфеля) 3) цоколь (лампочки)

# 1276460 0
source: 口切り くちきり start broaching (a subject) opening remark start commencement beginning
ru: начало

# 1276490 0
source: 口説く くどく to persuade to coax to solicit
ru: 1) убеждать, уговаривать, улещивать; соблазнять; обхаживать; ухаживать (за женщиной) 2) сожалеть (о чём-л.); жаловаться (на что-л.)

# 1276590 0
source: 口中 こうちゅう interior of the mouth oral cavity
ru: рот {внутри}, полость рта

# 1276740 0
source: 口内炎 こうないえん mouth ulcer stomatitis
ru: (мед.) стоматит

# 1277210 0
source: 向学心 こうがくしん love of learning
ru: любовь к науке, стремление к знанию; жажда знаний

# 1277230 0
source: 向後 こうご hereafter
ru: (кн.) впредь, отныне, в будущем (кн.) потом, впоследствии

# 1277320 0
source: 后 きさき empress queen
ru: (кн.) императрица

# 1277380 0
source: 坑口 こうこう pithead minehead
ru: устье шахты, вход в шахту

# 1277820 0
source: 孔雀 くじゃく peafowl (incl. the male peacock, female peahen, and young peachick)
ru: павлин, Pavo cristatus (L.)

# 1278190 0
source: 工賃 こうちん wages pay
ru: оплата труда, заработок, заработная плата

# 1278280 0
source: 工面 くめん contrivance raising (money)
ru: 1) смётка, находчивость {～する} придумывать, измышлять; раздобывать 2) материальное положение, условия жизни придумывать, измышлять; раздобывать

# 1279470 0
source: 校医 こうい school doctor
ru: школьный врач

# 1279630 0
source: 校友 こうゆう schoolmate alumnus
ru: школьный товарищ, товарищ по школе (училищу, университету)

# 1280330 0
source: 甲冑 かっちゅう armor and helmet (armour)
ru: (ист.) шлем и доспехи

# 1280560 0
source: 硬骨 こうこつ bone
ru: твёрдая кость; (обр.) твёрдость (убеждений) {～の} стойкий, непреклонный, с твёрдым характером стойкий, непреклонный, с твёрдым характером

# 1280710 0
source: 紅花 べにばな safflower dyer's safflower Carthamus tinctorius
ru: (бот.) сафлор, ложный шафран, Carthamus tinctorius (L.)

# 1281540 0
source: 荒稼ぎ あらかせぎ making a killing making easy money robbery
ru: 1) чёрная (тяжёлая) работа, физический труд 2) тёмные (грязные) дела (о спекуляции и воровстве) {～をやる} заниматься тёмными делами 3) {крупная} нажива на спекуляции {～をやる} хорошо нажиться на спекуляции

# 1281550 0
source: 荒海 あらうみ rough sea
ru: бурное (неспокойное) море

# 1281700 0
source: 行き交う ゆきかう to come and go to go back and forth
ru: ходить взад и вперёд

# 1281960 0
source: 行書 ぎょうしょ gyōsho running script semi-cursive style of kanji
ru: полускоропись

# 1282780 0
source: 降り注ぐ ふりそそぐ to rain incessantly to downpour
ru: лить как из ведра, поливать (о дожде)

# 1283110 0
source: 香味 こうみ smell and taste flavour flavor
ru: аромат, букет (вина); приятный запах и хороший вкус

# 1283210 0
source: 高ぶる たかぶる to be highly strung to get excited to get worked up
ru: быть чванным (спесивым); задаваться; важничать (ср.) たかぶった

# 1283230 0
source: 高み たかみ height elevated place
ru: возвышенность (ср.) たかみ【高見】

# 1283430 0
source: 高空 こうくう high altitude
ru: высота (полёта) {～で} на большой высоте, высоко в воздухе

# 1283800 0
source: 高潮 こうちょう high tide high water
ru: 1) прилив, полная вода {～する} высоко подниматься (о воде) 2) (перен.) высшая точка, кульминационный пункт, апогей высоко подниматься (о воде)

# 1283900 0
source: 高配 こうはい (your) good offices your trouble
ru: (эпист.) Ваше беспокойство; Ваша любезность

# 1283910 0
source: 高飛車 たかびしゃ high-handed domineering on one's high horse
ru: : {～な} (прост.) принудительный, насильственный; властный (прост.) принудительный, насильственный; властный

# 1284000 0
source: 高野豆腐 こうやとうふ freeze-dried tofu
ru: мороженое тофу Коя (сорт)

# 1284080 0
source: 剛毅 ごうき fortitude firmness of character hardihood manliness
ru: : {～な} непреклонный, твёрдый непреклонный, твёрдый

# 1284300 0
source: 号砲 ごうほう signal gun
ru: сигнальная пушка

# 1284450 0
source: 合いの手 あいのて interlude
ru: интерлюдия

# 1284970 0
source: 合成語 ごうせいご compound word
ru: составное слово

# 1285530 0
source: 豪華版 ごうかばん deluxe edition
ru: роскошное (дорогое) издание

# 1285670 0
source: 豪放 ごうほう largehearted frank unaffected
ru: : {～な} (кн.) с широким взглядом на вещи; немелочный; с широким размахом (кн.) с широким взглядом на вещи; немелочный; с широким размахом

# 1286230 0
source: 国花 こっか national flower
ru: 1) национальный цветок (в Японии вишня) 2) (см.) さくら【桜】

# 1286700 0
source: 国粋 こくすい national characteristics
ru: национальные особенности (черты)

# 1286710 0
source: 国粋主義 こくすいしゅぎ nationalism extreme patriotism
ru: крайний национализм

# 1287330 0
source: 酷寒 こっかん severe (intense) cold depth of winter
ru: (кн.) лютый холод, жестокий мороз

# 1287640 0
source: 黒光り くろびかり black lustre black luster
ru: чёрный глянец {～がする} лосниться, блестеть как отполированный (о чём-л. чёрном)

# 1287650 0
source: 黒砂糖 くろざとう brown sugar
ru: неочищенный (нерафинированный) сахар

# 1287990 0
source: 黒点 こくてん black spot dark spot
ru: 1) чёрная точка 2) тёмное пятно 3) яблоко (мишени)

# 1288010 0
source: 黒土 こくど black terracotta black soil
ru: чернозём

# 1288060 0
source: 黒猫 くろねこ black cat
ru: чёрная кот чёрная ко́шка

# 1288210 0
source: 黒曜石 こくようせき obsidian
ru: (мин.) обсидиан

# 1288770 0
source: 込み合う こみあう to be crowded to be packed to be jammed
ru: быть переполненным (запружённым) {народом}

# 1289260 0
source: 今宵 こよい this evening tonight
ru: сегодня вечером

# 1289530 0
source: 今様 いまよう modern style
ru: 1) современный стиль (фасон), стиль модерн {～の} современный, в современном стиле; модный {～に} как теперь принято, по-нынешнему, по {теперешней} моде {～にする} модернизировать 2) имаё (стихотворение из 8 строк по 7 5 слогов одна из форм яп. средневековой поэзии)

# 1289700 0
source: 婚儀 こんぎ wedding ceremony
ru: (кн.) бракосочетание, свадебная церемония

# 1289880 0
source: 懇請 こんせい appeal entreaty request
ru: настойчивая (настоятельная, убедительная) просьба; мольба {～する} настойчиво (настоятельно, убедительно) просить, упрашивать; умолять настойчиво (настоятельно, убедительно) просить, упрашивать; умолять

# 1290180 0
source: 根治 こんじ complete (radical) cure
ru: полное излечение {～する} вполне излечивать{ся} (см.) こんじ【根治】 вполне излечивать{ся}

# 1290190 0
source: 根城 ねじろ stronghold citadel headquarters
ru: крепость; (перен.) цитадель, оплот, база

# 1290630 0
source: 紺碧 こんぺき deep blue azure
ru: синий цвет

# 1291010 0
source: 左党 さとう drinker wine lover
ru: 1) левая партия 2) (сущ.) пьющий (прост.) пьющий, пьяница

# 1291120 0
source: 差し押さえる さしおさえる to seize to impound to garnish to attach goods
ru: налагать запрещение (арест); описывать (имущество); производить секвестр

# 1291170 0
source: 差し込む さしこむ to insert to put in to thrust in to plug in
ru: вкладывать вставлять

# 1291480 0
source: 沙汰 さた affair state incident issue matter
ru: 1) приказ, распоряжение; указания 2) сообщение, извещение, уведомление; весть, известие {～{を}する} извещать, уведомлять (кого-л.), сообщать (кому-л.) 3) состояние, положение извещать, уведомлять (кого-л.), сообщать (кому-л.)

# 1291510 0
source: 砂岩 さがん sandstone
ru: (геол.) песчаник (см.) さがん【砂岩】

# 1291570 0
source: 砂場 すなば sand pit sandbox
ru: песочница, место для игры в песок

# 1291750 0
source: 鎖骨 さこつ collarbone clavicle
ru: ключица

# 1291790 0
source: 座り込む すわりこむ to sit down (and bask) to sit-in (in protest)
ru: 1) усесться, сесть 2) засидеться; засесть (где-л.)

# 1292030 0
source: 挫傷 ざしょう bruise (internal)
ru: 1) растяжение связок; вывих 2) внутреннее кровоизлияние (от ушиба и т. п.) 3) контузия

# 1292240 0
source: 催眠術 さいみんじゅつ hypnotism
ru: гипно́з гипноти́зм

# 1293300 0
source: 再読 さいどく rereading
ru: перечитывание {～する} перечитывать, читать второй раз (вновь) перечитывать, читать второй раз (вновь)

# 1293440 0
source: 再版 さいはん reprint(ing) second edition
ru: второе издание, переиздание {～する} переиздавать {～になる} быть переизданным, выходить вторым (повторным) изданием переиздавать

# 1293450 0
source: 再犯 さいはん second offense second offence
ru: повторное преступление, (юр.) рецидив

# 1293540 0
source: 再分配 さいぶんぱい redistribution
ru: перераспределение; передел {～する} перераспределить; производить передел

# 1294360 0
source: 妻帯 さいたい marriage marry
ru: женитьба {～する} жениться жениться

# 1294470 0
source: 才気 さいき wisdom
ru: одарённость {～ある} талантливый, одарённый

# 1294550 0
source: 才人 さいじん talented person clever person
ru: талантливый человек

# 1294860 0
source: 採否 さいひ adoption or rejection
ru: (кн.) принятие или отклонение; отношение (к вопросу)

# 1295540 0
source: 細める ほそめる to make narrow
ru: суживать

# 1295680 0
source: 細雪 ささめゆき light snow fall small snow flakes
ru: (кн.) лёгкий снежок

# 1295790 0
source: 細密 さいみつ detailed knowledge finely detailed
ru: : {～な} детальный, подробный, тщательный детальный, подробный, тщательный

# 1295800 0
source: 細面 ほそおもて slender face
ru: тонкое лицо

# 1297170 0
source: 肴 さかな appetizer or snack served with drinks
ru: закуска к вину

# 1297370 0
source: 作り直す つくりなおす to remake to rebuild
ru: переделывать; перестраивать

# 1297410 0
source: 作り物 つくりもの artificial product man-made product imitation fake sham
ru: 1) искусственное изделие 2) (с.-х.) посевы, культуры 3) подделка, имитация 4) украшения (на праздниках и т. п.) 5) (театр.) бутафория; бутафорский предмет

# 1297520 0
source: 作歌 さっか writing songs or poems poem
ru: стихосложение, поэтическое творчество

# 1298060 0
source: 削り取る けずりとる to shave off to scrape off
ru: 1) соскабливать, состругивать 2) (мед.) вырезать, отрезать; производить резекцию

# 1298460 0
source: 桜桃 さくらんぼ (edible) cherry
fr: cerise comestible espèce de prunier
ru: вишня (плод)

# 1298540 0
source: 草紙 そうし written work (esp. a bound text, as opposed to a scroll)
ru: 1) тетрадь; книга 2) ((тк.) 草子) (лит.) рассказ (в эпоху Токугава); записки (в эпоху Хэйан)

# 1298580 0
source: 刷り込む すりこむ to insert (an illustration) to stencil (a pattern) to print on to instill (thought, impression, etc.) to imprint (e.g. on one's subconscious)
ru: 1) делать надпись (узор) по трафарету 2) делать вставку; иллюстрировать

# 1298730 0
source: 察し さっし consideration guess conjecture judgment judgement
ru: 1) догадка; понимание 2) понимание, сочувствие {～のある} входящий в положение, сочувствующий людям

# 1299020 0
source: 殺し文句 ころしもんく clincher pick-up line honeyed phrase telling phrase phrase that brings someone around, esp. in personal relationships
ru: 1) неотразимо действующие слова; решающие слова 2) удачный комплимент; кокетливые слова

# 1299160 0
source: 殺生 せっしょう killing destruction of life
ru: 1) (буд.) убиение живого существа (как один из пяти великих грехов) {～する} убивать (умерщвлять) живое существо 2) охота; рыбная ловля; убой скота 3): {～な} жестокий убивать (умерщвлять) живое существо жестокий

# 1299300 0
source: 雑学 ざつがく miscellaneous knowledge
ru: широкие познания

# 1299410 0
source: 雑事 ざつじ miscellaneous matters
ru: разные (всякие) дела

# 1299510 0
source: 雑費 ざっぴ miscellaneous expenses
ru: разные (всякие) расходы

# 1299790 0
source: 三つ折り みつおり threefold folded in three
ru: : {～{の}} сложенный втрое {～にする} складывать втрое

# 1300160 0
source: 三脚 さんきゃく tripod three legs
ru: тренога

# 1300570 0
source: 三尺 さんじゃく 3 Japanese feet waistband belt cloth girdle
ru: 1) три сяку 2) (см.) さんじゃくおび

# 1301430 0
source: 三拍子 さんびょうし triple time
ru: (кн.) три важнейших условия

# 1301670 0
source: 三昧 さんまい samadhi (state of intense concentration achieved through meditation)
ru: ((санскр.) samadhi) (буд.) 1) глубокое сосредоточение 2) (см.) さんまいば (ср.) …さんまい поглощённость (чем-л.) поглощённость; сосредоточение; полное увлечение

# 1302160 0
source: 参会 さんかい attendance (at a meeting)
ru: 1) присутствие на собрании (заседании, конференции (и т. п.)) {～する} присутствовать на собрании (и т. п.) 2): {～する} встречаться с (кем-л.) встречаться с (кем-л.) присутствовать на собрании (и т. п.)

# 1302230 0
source: 参宮 さんぐう visit to the Ise Shrine
ru: паломничество в храмы {Исэ}

# 1302260 0
source: 参詣 さんけい temple or shrine visit pilgrimage homage
ru: пало́мничество

# 1302870 0
source: 山桜 やまざくら mountain cherry (Cerasus jamasakura)
ru: 1) японская цветущая вишня, Prunus donarium (Sieb.) var. spontanea (Makino) 2) сахалинская цветущая вишня, Prunus donarium (Sieb.) var. sachalinensis (Makino.)

# 1303160 0
source: 山分け やまわけ equal split
ru: делёж поровну {～する} делить поровну (пополам) делить поровну (пополам)

# 1303320 0
source: 惨殺 ざんさつ slaughter massacre
ru: зверское убийство; резня

# 1304940 0
source: 仕込む しこむ to train to teach to educate
ru: 1) обучать; воспитывать; дрессировать 2) закупать, заготовлять; покупать про запас 3) (связ.:) 杖に刀を仕込む спрятать в трости шпагу

# 1304980 0
source: 仕事師 しごとし workman enterpriser schemer
ru: 1) разнорабочий 2) предприимчивый человек

# 1305740 0
source: 使いこなす つかいこなす to handle (men) to master (a tool) to manage to acquire a command of (a language)
ru: умело обращаться (с чем-л.); справляться (с кем-л.); овладевать (знаниями, языком и т. п.)

# 1305780 0
source: 使い慣れる つかいなれる to get accustomed to using
ru: привыкать пользоваться

# 1305800 0
source: 使い込む つかいこむ to embezzle to misappropriate to peculate
ru: 1) растратить (чужие деньги); истратить (сверх положенного) 2) ((тк.) 使い込む) привыкать употреблять; пользоваться долго

# 1305840 0
source: 使い手 つかいて user consumer employer
ru: 1) потребитель 2) расточитель, мот 3) наниматель 4) искусный фехтовальщик

# 1305910 0
source: 使い物 つかいもの useful thing usable article
ru: 1) подарок, подношение {～をする} дарить, делать (посылать) подарок {…を～にする} использовать (что-л.) в качестве подарка 2) взятка, подкуп {～をする} давать (предлагать) взятку 3) ((тк.) 使い物) (что-л.) нужное, годное, полезное

# 1306460 0
source: 刺し網 さしあみ gill net
ru: ставной невод

# 1306850 0
source: 史書 ししょ history book
ru: историческая книга

# 1307350 0
source: 四分五裂 しぶんごれつ torn asunder disrupted and disorganized
ru: (кн.) раскол {～する} раскалываться, распадаться раскалываться, распадаться

# 1307420 0
source: 四六時中 しろくじちゅう around the clock day and night
ru: 1. двадцать четыре часа; день и ночь 2. всегда, постоянно

# 1307920 0
source: 子飼い こがい protege
ru: воспитание с детства; приручение маленькими (о животных) {～にする} воспитывать с малых лет; обучать (готовить) ученика (мальчика) (себе в подмастерья и т. п.)

# 1308630 0
source: 市電 しでん municipal railway city streetcar tram
ru: ((сокр.) 市内電車) городской трамвай

# 1309240 0
source: 思い残す おもいのこす to regret
ru: оставлять с сожалением

# 1309400 0
source: 思い返す おもいかえす to re-think to think back upon to change one's mind
ru: 1) подумать ещё раз; снова обдумывать, возвращаться мыслью (к чему-л.) 2) сожалеть, раскаиваться

# 1309420 0
source: 思い立つ おもいたつ to occur (to one's mind) to get the idea of doing
ru: решать (сделать что-л.), задумывать

# 1309750 0
source: 指揮棒 しきぼう conductor's stick conductor's baton
ru: дирижёрская палочка

# 1309770 0
source: 指向 しこう being orientated (towards) pointing (towards) directing (towards)
ru: направление; устремление {～する} указывать (на что-л. (о стрелке и т. п.); направлять, устремлять (куда-л.) указывать (на что-л. (о стрелке и т. п.); направлять, устремлять (куда-л.)

# 1310690 0
source: 止血 しけつ stop bleeding hemostasis haemostasis
ru: остановка кровотечения {～する} останавливать кровотечение останавливать кровотечение

# 1310860 0
source: 死産 しざん stillbirth
ru: рождение мёртвого ребёнка {～する} родить мёртвого ребёнка родить мёртвого ребёнка

# 1310940 0
source: 死別 しべつ bereavement
ru: утрата (смерть) близкого человека {～する} быть разлучённым смертью; лишиться (близкого человека) быть разлучённым смертью; лишиться (близкого человека)

# 1311810 0
source: 脂っこい あぶらっこい greasy fatty oily
fr: gras gros
ru: жирный; тяжёлый (о пище); (обр.) кричащий, аляповатый

# 1311920 0
source: 至極 しごく very extremely exceedingly quite most
ru: весьма, крайне; очень, чрезвычайно

# 1311990 0
source: 至宝 しほう most valuable asset pride of ... most important person
ru: (кн.) величайшее сокровище

# 1312840 0
source: 資力 しりょく means resources wealth
ru: денежные ресурсы (средства); фонды; капиталы

# 1314390 0
source: 事務取扱 じむとりあつかい acting director
ru: (сущ.) исполняющий обязанности

# 1314410 0
source: 事務総局 じむそうきょく secretariat-general
ru: генеральный секретариат; {главное} управление делами

# 1315310 0
source: 慈眼 じげん merciful eye (of a Buddha or a bodhisattva watching humanity)
ru: (буд.) милосердие

# 1315750 0
source: 持て余す もてあます to be too much for one to find unmanageable to be beyond one's control to not know what to do with
ru: 1) не знать, что делать (с чем-л.), не справляться (с чем-л.); находить (кого-л.) неподдающимся влиянию (трудновоспитуемым); оказаться не по силам (кому-л.) 2) иметь слишком много (чего-л.), не справляться, быть обременённым количеством (чего-л.)

# 1315850 0
source: 時々刻々 じじこっこく hourly from one minute to the next from hour to hour moment by moment with each passing moment
ru: (кн.) ежечасно, с каждым часом, ежеминутно, с каждой минутой

# 1317100 0
source: 示し合わせる しめしあわせる to arrange beforehand to make a sign to each other to conspire
ru: договариваться (уславливаться) заранее, согласовывать; заранее подготавливать; сговариваться

# 1317260 0
source: 耳飾り みみかざり earrings
ru: серьги (любой формы); клипсы (для ушей)

# 1317370 0
source: 自意識 じいしき self-consciousness
ru: самосознание

# 1318170 0
source: 自然淘汰 しぜんとうた natural selection
ru: естественный отбор

# 1318630 0
source: 自分勝手 じぶんかって selfishness egotism egoism (being) self-centered without consulting (doing) as one pleases one's own free will
ru: своеволие, эгоизм {～な} своевольный, эгоистичный, упрямый {～に} по собственному усмотрению, как заблагорассудится; свободно; по собственному желанию (почину) {～にやる} своевольничать своевольный, эгоистичный, упрямый по собственному усмотрению, как заблагорассудится; свободно; по собственному желанию (почину)

# 1318670 0
source: 自暴自棄 じぼうじき desperation despair self-abandonment
ru: отчаяние {～になって} в отчаянии

# 1318920 0
source: 自嘲 じちょう self-deprecation self-derision self-mockery laughing at oneself
ru: (кн.) насмешка над самим собой; презрение к самому себе

# 1319070 0
source: 式次第 しきしだい program of a ceremony (programme)
ru: порядок церемонии (торжества, акта)

# 1319190 0
source: 軸受け じくうけ bearing (e.g. wheel)
ru: подшипник

# 1319450 0
source: 七不思議 ななふしぎ seven wonders (of a particular area)
ru: семь чудес света

# 1319520 0
source: 七面鳥 しちめんちょう turkey (Meleagris gallopavo)
ru: индюк, индюшка, Meleagris gallopavo (L.)

# 1319600 0
source: 叱咤 しった scolding rebuke reprimand
ru: (кн.) окрик; (перен.) команда {～する} кричать (на кого-л.); ругать (кого-л.); (перен.) командовать (кем-л.); громогласно подавать команду кричать (на кого-л.); ругать (кого-л.); (перен.) командовать (кем-л.); громогласно подавать команду

# 1319680 0
source: 執刀 しっとう performing a surgical operation
ru: проведение {хирургической} операции

# 1319760 0
source: 失する しっする to lose to miss to forget to be excessive
ru: (кн.) 1) терять; упускать (напр. случай) 2) (о чрезмерности в каком-л. отношении:) 厳に失する быть слишком строгим

# 1319810 0
source: 失火 しっか accidental fire fire caused by negligence
ru: пожар от неосторожного обращения с огнём

# 1319970 0
source: 失語症 しつごしょう aphasia (loss of speech)
ru: (мед.) афазия, утрата способности речи

# 1320880 0
source: 実印 じついん officially registered seal
ru: зарегистрированная (в установленном порядке) печать

# 1321330 0
source: 実存 じつぞん existence
ru: существование, жизнь

# 1321750 0
source: 舎利 しゃり bones left after cremation (esp. those of a Buddha or Boddhisatva)
ru: 1) пепел останков (после сожжения) 2) (см.) おしゃり

# 1321910 0
source: 写真屋 しゃしんや photo studio photographer
ru: 1) фотография, фотоателье 2) фотограф

# 1322550 0
source: 煮干 にぼし (small crunchy) dried sardines
ru: 1) сушка после отваривания 2) сушёный {японский} анчоус

# 1322640 0
source: 煮立つ にたつ to boil to simmer
ru: 1) закипеть 2) свариться, провариться

# 1323460 0
source: 邪険 じゃけん cruelty hard-heartedness
ru: : {～な} жестокий, суровый; бессердечный {…を～にする} обходиться (обращаться) (с кем-л.) сурово (жестоко, бессердечно) жестокий, суровый; бессердечный

# 1323690 0
source: 借り受ける かりうける to borrow to have a loan to hire to rent to buy on credit
ru: (см.) かりる

# 1323740 0
source: 借り出す かりだす to borrow to take out
ru: брать в долг, занимать; временно брать

# 1323770 0
source: 借り切る かりきる to reserve
ru: снимать весь (напр. дом); заказывать (автобус и т. п.)

# 1324150 0
source: 杓子 しゃくし bamboo ladle
ru: большая ложка (типа суповой); черпак; ковшик

# 1324180 0
source: 灼熱 しゃくねつ red hot white hot scorching heat incandescence
ru: накаливание {～する} накаливаться, раскаляться {～した} раскалённый, накалённый докрасна

# 1324380 0
source: 若造 わかぞう youngster neophyte greenhorn
ru: молодой парень; (презр.) юнец

# 1324880 0
source: 弱肉強食 じゃくにくきょうしょく survival of the fittest the law of the jungle the weak are meat the strong do eat
ru: (кн.) угнетение ((букв.) пожирание) слабого сильным, закон джунглей

# 1325320 0
source: 主君 しゅくん lord master
ru: (уст.) господин (чей-л.)

# 1326750 0
source: 取り持つ とりもつ to mediate to entertain to serve
ru: 1) принимать (кого-л.) 2) посредничать; сватать; сводничать

# 1326850 0
source: 取り直す とりなおす to re-grip to re-wrestle
ru: 1) снова браться (за что-л.); опять брать {в руку} (что-л.) 2) повторить заново схватку борцов (в сумо)

# 1327000 0
source: 取り合う とりあう to take each other's hands to clasp (hands)
ru: 1) браться друг за друга 2) драться (за захват чего-л.) 3) считаться (с кем-чем-л.); обращать внимание (на что-л.)

# 1327030 0
source: 取り仕切る とりしきる to operate a business to run a business to manage all by oneself
ru: управлять (вести дело) единолично (самому)

# 1327250 0
source: 手の甲 てのこう back of the hand
ru: тыльная сторона руки

# 1327350 0
source: 手加減 てかげん going easy on someone take situational peculiarities into consideration rough estimate making an allowance for
ru: умение, ловкость, сноровка; такт
