Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1502230 0
source: 仏典 ぶってん Buddhist scriptures sutras
ru: 1) буддийская литература 2) буддийское писание, сутры

# 1502240 0
source: 仏殿 ぶつでん Buddhist temple
ru: (кн.) буддийский храм

# 1502370 0
source: 仏領 ふつりょう French possession French territory
ru: французский (о колониях)

# 1502600 0
source: 物色 ぶっしょく looking for a particular person or thing searching high and low hunting for rummaging scouring (a place) looking for (something)
ru: : {～する} искать человека по внешнему виду (по описанию, фотографии и т. п.); искать, разыскивать; подбирать искать человека по внешнему виду (по описанию, фотографии и т. п.); искать, разыскивать; подбирать

# 1503110 0
source: 分院 ぶんいん branch (of an institution) branch temple detached building
ru: 1) отдельный корпус (здание) 2) отделение больницы; филиал института

# 1503160 0
source: 分家 ぶんけ branch family
ru: боковая (младшая) ветвь (рода, фамилии) {～する} основать боковую ветвь основать боковую ветвь

# 1503170 0
source: 分科 ぶんか department section branch course school (e.g. of learning)
ru: о́трасль

# 1503200 0
source: 分会 ぶんかい branch chapter
ru: отделение, филиал; {местная} организация (профсоюза и т. п.)

# 1504070 0
source: 分派 ぶんぱ denominations sect branch faction separation from
ru: ответвление; секта; фракция (в партии) {～する} отделять, выделять {～的} сектантский, фракционный отделять, выделять

# 1504230 0
source: 分娩 ぶんべん delivery confinement childbirth
ru: рожать роды {～する} рожать

# 1504300 0
source: 分捕る ぶんどる to capture to seize to plunder
ru: захватывать; грабить

# 1504340 0
source: 分与 ぶんよ distribution allocation dispensation impartation
ru: распределять, раздавать; делить (между кем-л.) распределение {～する} распределять, раздавать; делить (между кем-л.)

# 1504410 0
source: 分流 ぶんりゅう distributary tributary branched flow (river, current, etc.)
ru: образовать рукав проток, рукав {реки} {～する} образовать рукав

# 1504660 0
source: 憤激 ふんげき fury
ru: вспыхнуть от гнева; негодовать, возмущаться (кн.) вспышка гнева; негодование, возмущение {～する} вспыхнуть от гнева; негодовать, возмущаться

# 1504740 0
source: 奮戦 ふんせん hard fighting
ru: отчаянно сражаться упорный бой, ожесточённое сражение {～する} отчаянно сражаться

# 1505100 0
source: 文案 ぶんあん draft draught
ru: набросок, черновик

# 1505250 0
source: 文官 ぶんかん civil official
ru: (уст.) гражданский чиновник ((ант.) ぶかん【武官】)

# 1505380 0
source: 文豪 ぶんごう literary master
ru: (кн.) великий писатель

# 1505690 0
source: 文例 ぶんれい sample sentence
ru: литературный образец

# 1505870 0
source: 聞き入る ききいる to listen attentively to to be lost in
ru: слушать внимательно, вслушиваться; заслушиваться

# 1506290 0
source: 兵学 へいがく military science strategy tactics
ru: (уст.) военные науки

# 1507010 0
source: 平易 へいい easy simple plain
ru: лёгкий, простой, понятный : {～な} лёгкий, простой, понятный

# 1507100 0
source: 平価 へいか normal prices par parity
ru: номинальная стоимость {～で} по номинальной стоимости, альпари

# 1507260 0
source: 平原 へいげん plain moor prairie
ru: равнина

# 1507300 0
source: 平行棒 へいこうぼう parallel bars
ru: (спорт.) параллельные брусья

# 1507380 0
source: 平手 ひらて palm open hand
ru: 1) раскрытая рука; ладонь 2) (шахм.) равные силы

# 1507400 0
source: 平準 へいじゅん level
ru: 1) уровень 2) (уст.) равенство

# 1507510 0
source: 平生 へいぜい usual ordinary
ru: обычный, привычный; повседневный, постоянный : {～の} обычный, привычный; повседневный, постоянный

# 1507540 0
source: 平然 へいぜん calm composed cool quiet
ru: : {～たる} спокойный, хладнокровный, уравновешенный {～として} спокойно, хладнокровно, невозмутимо; сдержанно спокойный, хладнокровный, уравновешенный

# 1507570 0
source: 平素 へいそ ordinary in the past usual regular
ru: обычно, в обычное время 1): {～に} обычно, в обычное время 2) в прошлом; с давнего времени

# 1507620 0
source: 平定 へいてい suppression repression subjugation
ru: а) водворять спокойствие; б) успокаиваться (напр. о населении) восстановление спокойствия {～する} а) водворять спокойствие; б) успокаиваться (напр. о населении)

# 1507770 0
source: 平板 へいばん slab flat board monotony lithography
ru: 1) доска, тёс 2): {～な} плоский; ровный; (перен.) монотонный; прозаичный плоский; ровный; (перен.) монотонный; прозаичный

# 1507930 0
source: 平民 へいみん commoner plebeian
ru: 1) простой народ {～的} демократический 2) (ист.) хэймин ((название третьего сословия; ср.) きぞく【貴族】 (и) しぞく【士族】)

# 1508420 0
source: 並み外れ なみはずれ out of the common far above the average extraordinary abnormal unreasonable
ru: исключительный, из ряда вон выходящий : {～の} исключительный, из ряда вон выходящий

# 1508450 0
source: 並み大抵 なみたいてい ordinary
ru: : {～{の}} лёгкий, простой {～でない} необычный, особенный лёгкий, простой

# 1508620 0
source: 閉館 へいかん closing of a building
ru: закрытие (ежедневное, по расписанию и т. п.)

# 1508680 0
source: 閉塞 へいそく closure blockage
ru: блокировать; закрывать (пути) блокада (напр. порта); закупорка (напр. кишечника); блокировка (напр. тока) {～する} блокировать; закрывать (пути)

# 1508800 0
source: 米屋 こめや rice shop rice dealer
ru: 1) рисовая лавка 2) рисоторговец; разносчик риса

# 1508950 0
source: 米作 べいさく rice crop
ru: 1) возделывание риса; рисосеяние 2) урожай (посевы) риса

# 1508960 0
source: 米寿 べいじゅ 88th birthday
ru: восьмидесятивосьмилетие

# 1509580 0
source: 別格 べっかく special extraordinary
ru: особый ранг (разряд), особое положение {～の} особый; внеочередной; необычный, исключительный особый; внеочередной; необычный, исключительный

# 1509760 0
source: 別項 べっこう special heading separate paragraph
ru: отдельный (особый) параграф, отдельная статья

# 1509820 0
source: 別紙 べっし enclosure annex separate sheet accompanying sheet
ru: прилагаемый документ, приложение {～の} прилагаемый при сём

# 1509910 0
source: 別状 べつじょう something unusual something wrong mishap accident serious condition (e.g. after an injury) different situation
ru: 1) другое (особое) дело 2) нечто чрезвычайное другое положение, изменение положения

# 1509930 0
source: 別世界 べっせかい another world
ru: другой (иной) мир

# 1510000 0
source: 別段 べつだん particular special
ru: : {～の} особый, специальный {～{に}} особо, особенно особый, специальный особо, особенно

# 1510020 0
source: 別邸 べってい villa detached residence
ru: 1) дача; особняк 2) (см.) べったく

# 1510050 0
source: 別途 べっと special special reserve (account)
ru: специального назначения (о фонде, ассигнованиях и т. п.) : {～の} специального назначения (о фонде, ассигнованиях и т. п.)

# 1510150 0
source: 別物 べつもの another thing exception special case
ru: другая вещь, совсем другое дело; особая статьи, исключение; разные вещи

# 1510220 0
source: 別離 べつり parting separation
ru: расставание, разлука

# 1510290 0
source: 蔑視 べっし contempt derision slight disdain
ru: презирать, игнорировать, пренебрегать; смотреть свысока (с пренебрежением) (кн.) презрение, пренебрежение {～する} презирать, игнорировать, пренебрегать; смотреть свысока (с пренебрежением)

# 1510750 0
source: 変わり果てる かわりはてる to be completely changed
ru: совершенно измениться, стать непохожим на себя

# 1510760 0
source: 変わり者 かわりもの eccentric oddball character
ru: своеобразный человек; чудак, оригинал, человек с причудами

# 1510780 0
source: 変わり目 かわりめ turning point change transition new program new programme
ru: 1) перемена, поворотный момент; смена (сезона и т. п.) 2) смена программы; новая программа (в театре, кино)

# 1510850 0
source: 変異 へんい variation rogue (something)
ru: 1) изменения; (биол.) мутация 2) (мед.) неправильное положение плода 3) (см.) いへん

# 1511010 0
source: 変幻 へんげん transformation
ru: (кн.) трансформация, изменение

# 1511080 0
source: 変死 へんし unnatural death accidental death violent death
ru: неестественная (насильственная) смерть {～する} умереть насильственной смертью; погибнуть от несчастного случая умереть насильственной смертью; погибнуть от несчастного случая

# 1511160 0
source: 変色 へんしょく change of color change of colour fading discoloration discolouration
ru: изменение цвета; ослабление цвета, обесцвечивание, выцветание; перемена окраски {～する} изменять цвет; обесцвечиваться, выцветать, линять; изменять окраску {～しない} нелиняющий, невыцветающий; стойкий (о цвете, окраске) изменять цвет; обесцвечиваться, выцветать, линять; изменять окраску

# 1511210 0
source: 変性 へんせい denaturation degeneration
ru: 1) дегенерация, вырождение {～する} дегенерировать, вырождаться 2) денатурация {～する} денатурировать дегенерировать, вырождаться денатурировать

# 1511250 0
source: 変節 へんせつ apostasy betrayal
ru: отсту́пничество

# 1511270 0
source: 変奏曲 へんそうきょく variation
ru: (муз.) вариации

# 1511310 0
source: 変速 へんそく shifting gears changing gears
ru: 1) перемена скорости 2) переменная скорость

# 1511400 0
source: 変調 へんちょう change of tone variation (music) irregularity anomaly abnormality
ru: 1) ненормальность, аномалия; неправильность {～となる} становиться ненормальным, обнаруживать признаки аномалии 2) (муз., радио) модуляция

# 1511440 0
source: 変電所 へんでんしょ transformer substation
ru: (см.) へんあつじょ

# 1511580 0
source: 片っ端から かたっぱしから absolutely every little bit everything from A to Z systematically thoroughly one after another
ru: (разг.) одно (один, одного) за другим; всё (всех) подряд (без разбора); направо и налево; всё дочиста

# 1511700 0
source: 片手間 かたてま in spare time odd job
ru: свободное время

# 1511820 0
source: 片面 かためん one side
ru: {одна} сторона {～の} односторонний односторонний

# 1511860 0
source: 片腕 かたうで one arm
ru: 1) {одна} рука {～の} однорукий 2) (перен.) правая рука (кого-л.), ближайший помощник

# 1511970 0
source: 編曲 へんきょく arrangement
ru: аранжировка

# 1511970 1
source: 編曲 へんきょく to arrange to orchestrate
ru: аранжиро́вка

# 1511980 0
source: 編纂 へんさん compilation (esp. dictionary, history, law code) editing
ru: составлять; издавать (лит.) составление; издание {～する} составлять; издавать

# 1512050 0
source: 編隊 へんたい formation
ru: (воен.) сводный отряд; (ав.) звено, группа

# 1512200 0
source: 返金 へんきん repayment
ru: возврат денег

# 1512320 0
source: 返礼 へんれい returning a present
ru: ответный подарок; ответный визит; благодарность {…の～に} в знак благодарности {～する} отдаривать; наносить ответный визит; отблагодарить отдаривать; наносить ответный визит; отблагодарить

# 1512960 0
source: 弁士 べんし lecturer rhetorician orator
ru: (уст.) 1) оратор 2) чтец-пояснятель немых фильмов (во время сеанса)

# 1513670 0
source: 保護鳥 ほごちょう protected bird
ru: птицы, находящиеся под охраной

# 1513680 0
source: 保護貿易 ほごぼうえき protective trade
ru: (эк.) протекционистская внешняя торговля

# 1513850 0
source: 保身 ほしん self-protection
ru: (кн.) самозащита

# 1513900 0
source: 保線 ほせん track maintenance
ru: (ж.-д.) охрана путей

# 1514040 0
source: 保冷 ほれい keep cool
ru: держать в холодном месте (надпись на этикетке)

# 1514750 0
source: 補導 ほどう guidance protective custody
ru: наставлять, руководить помогать (кому-л.), поддерживать (кого-л.) 1) наставление, руководство; управление {～する} наставлять, руководить 2) помощь, забота, поддержка {～する} помогать (кому-л.), поддерживать (кого-л.)

# 1514820 0
source: 募債 ぼさい raising of a loan loan floatation
ru: выпуск займа {～する} выпускать заём выпускать заём

# 1514880 0
source: 墓碑 ぼひ gravestone tombstone
fr: pierre tombale
ru: надгробный камень

# 1514900 0
source: 墓標 ぼひょう grave-marker gravestone
fr: épitaphe
ru: указатель (опознавательный знак) (чьей-л.) могилы (см.) ぼひめい

# 1515050 0
source: 母港 ぼこう home port
ru: порт приписки (судна)

# 1516590 0
source: 放言 ほうげん careless remark
ru: безответственно заявлять; говорить необдуманно; бросать слова на ветер; проговориться безответственное заявление; неосторожные (необдуманные) слова {～する} безответственно заявлять; говорить необдуманно; бросать слова на ветер; проговориться

# 1516890 0
source: 放免 ほうめん release (from custody) discharge liberation setting free letting go letting off acquittal
ru: освобождать, выпускать, отпускать : {～する} освобождать, выпускать, отпускать

# 1517080 0
source: 方便 ほうべん expedient means instrument
ru: уловка; средство, мера {～に} для того, чтобы как-нибудь извернуться; чтобы как-нибудь обойтись

# 1517290 0
source: 法治 ほうち constitutional government
ru: законный образ правления

# 1517640 0
source: 縫い ぬい embroidery sewing
ru: 1) шитьё 2) вышивка {～のある} вышитый, с вышивкой

# 1517690 0
source: 縫いぐるみ ぬいぐるみ stuffed toy plush toy soft toy cuddly toy
ru: тряпичная кукла

# 1518270 0
source: 邦訳 ほうやく translation into Japanese
ru: 1) перевод на родной (японский) язык 2) переводчик на японский язык

# 1518400 0
source: 鳳凰 ほうおう Chinese firebird Chinese phoenix
ru: птица хоо (кит.) фэнхуан ( мифологическая птица спереди единорог, сзади олень, шея змеиная, хвост рыбий, спина черепашья, клюв как у курицы; появление её считается счастливым предзнаменованием)

# 1518470 0
source: 亡き後 なきあと after one's death
ru: (кн.) после смерти

# 1519450 0
source: 暴君 ぼうくん tyrant despot
ru: тиран, деспот

# 1519660 0
source: 望郷 ぼうきょう homesickness nostalgia
ru: тоска по родине

# 1519780 0
source: 棒状 ぼうじょう cylinder or rod-shaped
ru: : {～{の}} цилиндрический цилиндрический

# 1519810 0
source: 棒立ち ぼうだち standing upright standing bolt upright rearing
fr: haut-le-corps se figer (d'effroi)
ru: : {～になる} стать {выпрямившись}; стать навытяжку; встать на дыбы (о лошади)

# 1519980 0
source: 膨らみ ふくらみ swelling bulge puff
ru: вздутие; припухлость; опухоль

# 1520050 0
source: 謀 はかりごと plan strategy
ru: 1) замысел; план действий 2) {военная} хитрость, уловка 3) заговор

# 1520070 0
source: 謀議 ぼうぎ plot conspiracy conference
ru: совещание; {тайный} сговор

# 1520090 0
source: 謀反 むほん rebellion uprising insurrection
ru: (кн. см.) むほん 1) мятеж 2) заговор

# 1520290 0
source: 防寒 ぼうかん protection against cold
ru: защита от холода

# 1520520 0
source: 防虫剤 ぼうちゅうざい insect repellent
ru: инсектицид, средство от насекомых

# 1520590 0
source: 防腐 ぼうふ preservation embalmment
ru: асептический; антисептический; противогнилостный : {～的}, {～の} асептический; антисептический; противогнилостный

# 1520720 0
source: 北アメリカ きたアメリカ North America
ru: Северная Америка

# 1520900 0
source: 北極海 ほっきょくかい Arctic Ocean
ru: Северный Ледовитый океан

# 1521030 0
source: 北山 きたやま northern hill
ru: северные горы (холмы)

# 1521250 0
source: 北半球 きたはんきゅう northern hemisphere
ru: Северное полушарие

# 1521360 0
source: 北洋 ほくよう northern waters
ru: северные воды

# 1522180 0
source: 本意 ほんい one's real intent one's real motive one's real hopes one's original purpose
ru: 1) (см.) ほんい【本意】 2): {～ない} (см.) ほいない {основное} желание, цель; {подлинные} намерения; (ср.) ほんいならずも

# 1522380 0
source: 本義 ほんぎ true meaning underlying principle
ru: 1) подлинное значение; истинный смысл 2) главное значение, главный смысл

# 1522420 0
source: 本局 ほんきょく main office
ru: главное (центральное) управление; главная контора; центральная станция (телефонная)

# 1522430 0
source: 本筋 ほんすじ main thread (of a story)
ru: 1) основная линия (повествования, действия) 2) данная тема (область, сфера)

# 1522470 0
source: 本建築 ほんけんちく permanent construction
ru: текущее строительство

# 1522500 0
source: 本校 ほんこう main school this school
ru: 1) основное учебное заведение (в противоположность филиалу) 2) данное учебное заведение, данная школа

# 1522700 0
source: 本場所 ほんばしょ official sumo tournament (six per year)
ru: 1) очередной матч борьбы сумо; спортивный сезон борьбы сумо 2) (см.) ほんば【本場】1

# 1522840 0
source: 本船 ほんせん mother ship this ship
ru: 1) базовый корабль 2) этот (наш) корабль

# 1522920 0
source: 本葬 ほんそう formal funeral
ru: официальная церемония погребения

# 1523030 0
source: 本殿 ほんでん main shrine inner sanctuary
ru: (синт.) главный храм

# 1523080 0
source: 本道 ほんどう highway main road the right road
ru: большая дорога, большак; главный путь

# 1523210 0
source: 本邦 ほんぽう this country our country
ru: (кн.) данная страна; наша страна

# 1523220 0
source: 本望 ほんもう long-cherished ambition satisfaction
ru: 1) давнишнее желание, заветная мечта 2) удовлетворение {～である} быть удовлетворённым

# 1523660 0
source: 凡庸 ぼんよう mediocre ordinary commonplace banal
ru: средний, посредственный, заурядный 1) заурядность {～の} средний, посредственный, заурядный 2) посредственность (о человеке)

# 1524220 0
source: 魔物 まもの demon devil evil spirit monster goblin apparition
ru: (см.) ばけもの

# 1524240 0
source: 魔法使い まほうつかい magician wizard sorcerer witch
ru: колдун; волшебник; маг, чародей; заклинатель

# 1524280 0
source: 魔力 まりょく magical power charm
ru: 1) дьявольская (магическая, сверхъестественная) сила 2) обаятельность, очарование

# 1524530 0
source: 埋め立てる うめたてる to reclaim to fill up
ru: засыпать (что-л.) поднимать (грунт)

# 1524900 0
source: 鱒 ます trout sea trout
ru: горбуша, сима, Oncorhynchus masou (Brevoort.)

# 1525400 0
source: 末寺 まつじ branch temple
ru: (буд.) местное отделение храма

# 1526890 0
source: 満腹 まんぷく filling the stomach full stomach
ru: : {～する} наедаться досыта наедаться досыта

# 1527290 0
source: 未完 みかん incomplete unfinished
ru: незаконченный, незавершённый продолжение следует {～{の}} незаконченный, незавершённый

# 1527350 0
source: 未経験 みけいけん inexperience
ru: неопытный : {～の} неопытный

# 1527520 0
source: 未収 みしゅう accrued outstanding
ru: неполученный, непоступивший; подлежащий к получению неполучение, непоступление (взносов и т. п.); невыплата (дивидендов, процентов и т. п. с точки зрения получателя) {～の} неполученный, непоступивший; подлежащий к получению

# 1528120 0
source: 未了 みりょう unfinished unfilled (order) unexecuted
ru: незаконченный : {～{の}} незаконченный

# 1528230 0
source: 密教 みっきょう Mikkyō esoteric Buddhism secret Buddhist teachings
ru: 1) тайное религиозное учение 2) эзотерический буддизм (учение сект Тэндай и Сингон)

# 1528250 0
source: 密告 みっこく secret information betrayal inform on
ru: тайно доносить, делать донос тайное (секретное) донесение; донос {～する} тайно доносить, делать донос

# 1528360 0
source: 密閉 みっぺい airtight
ru: плотно (герметически) закрывать : {～する} плотно (герметически) закрывать {～した} плотно (герметически) закрытый

# 1528540 0
source: 妙味 みょうみ exquisite charm profit
ru: очарование, прелесть; красота (слога и т. п.)

# 1528550 0
source: 妙薬 みょうやく wonder drug miracle cure elixir
ru: чудесное (чудодейственное) лекарство, панацея

# 1528670 0
source: 民業 みんぎょう private enterprise
ru: частное предприятие

# 1528700 0
source: 民権 みんけん civil rights
ru: 1) народные права 2) частные права

# 1529160 0
source: 民団 みんだん foreign-settlement corporation
ru: ((сокр.) 居留民団) корпорация резидентов (граждан какой-л. страны, проживающих за границей)

# 1529260 0
source: 民有 みんゆう private ownership
ru: частный (по принадлежности) : {～{の}} частный (по принадлежности)

# 1529720 0
source: 無我夢中 むがむちゅう being absorbed in losing oneself in
ru: 1. самозабвение, восторг 2. не помня себя, совершенно потеряв голову; (ср.) むちゅう

# 1529780 0
source: 無機 むき inorganic
ru: неорганический : {～{の}} неорганический

# 1529950 0
source: 無垢 むく purity
ru: 1): {～の} чистый (беспримесный) 2): {～の} (перен.) чистый, невинный, непорочный; незапятнанный 3) одноцветный костюм, костюм из гладкой ткани чистый (беспримесный) (перен.) чистый, невинный, непорочный; незапятнанный

# 1530330 0
source: 無声 むせい voiceless unvoiced silent noiseless
ru: беззвучный : {～{の}} беззвучный

# 1530440 0
source: 無線電話 むせんでんわ cordless telephone wireless telephone
ru: радиотелефон

# 1530690 0
source: 無敵 むてき invincible unrivaled unrivalled
ru: : {～{の}} непобедимый непобедимый

# 1530890 0
source: 無防備 むぼうび defenseless defenceless
ru: (воен.) незащищённый, необороняемый, неукреплённый : {～{の}} (воен.) незащищённый, необороняемый, неукреплённый

# 1531000 0
source: 無理心中 むりしんじゅう forced double suicide
ru: совместное самоубийство влюблённых по принуждению (кого-л. одного из них)

# 1531380 0
source: 名家 めいか distinguished family noted family noble family
ru: 1) известная (знаменитая) семья (фамилия), известный род 2) известность, знаменитость (о ком-л.)

# 1531400 0
source: 名鑑 めいかん directory list
ru: (кн.) список (кого-л.)

# 1531450 0
source: 名言 めいげん wise saying famous saying
ru: (кн.) знаменитые слова, известное изречение

# 1531560 0
source: 名士 めいし celebrity personage
ru: выдающаяся (ведущая) фигура

# 1531800 0
source: 名付け親 なづけおや godparent
ru: крёстный отец; крёстная мать

# 1531820 0
source: 名文 めいぶん famous literary composition
ru: превосходная вещь (о лит. произведении); прекрасное сочинение

# 1531840 0
source: 名木 めいぼく old tree of historical interest
ru: 1) знаменитое {по преданию} дерево 2) ценное дерево 3) ароматичное дерево

# 1532040 0
source: 命取り いのちとり fatal deadly mortal
ru: смертельный, роковой : {～の} смертельный, роковой

# 1532290 0
source: 明け渡す あけわたす to vacate to surrender
ru: освобождать (помещение и т. п.); сдавать (замок, крепость)

# 1532610 0
source: 明文 めいぶん explicit statement (e.g. law) express provision
ru: определённое условие, точно оговорённое положение

# 1532720 0
source: 迷わす まよわす to puzzle perplex bewilder delude mislead fascinate
ru: 1) озадачивать, ставить в тупик; приводить в замешательство (в недоумение, в растерянность) 2) вводить в заблуждение 3) искушать, соблазнять 4) очаровывать; одурманивать; завораживать

# 1533170 0
source: 免罪 めんざい acquittal pardon papal indulgence
ru: (юр.) оправдание; (рел.) отпущение грехов

# 1533520 0
source: 面前 めんぜん presence
ru: пе́ред лицо́м на глаза́х в прису́тствии

# 1533670 0
source: 模写 もしゃ copy (of the real thing) copying reproduction tracing
ru: копия (картины) репродукция

# 1533900 0
source: 毛頭 もうとう not in the least not at all not a bit
ru: (с отриц.) ни на волос, ни на йоту; ни в малейшей степени

# 1533910 0
source: 毛髪 もうはつ hair
ru: (кн.) волосы

# 1534090 0
source: 猛毒 もうどく deadly poison
ru: сильнодействующий (смертельный) яд

# 1534470 0
source: 蒙古 もうこ Mongolia
ru: Монголия

# 1534820 0
source: 木馬 もくば wooden horse rocking horse
ru: 1) деревянная лошадка (детская или на карусели) 2) конь, кобыла (гимнастический снаряд)

# 1534980 0
source: 黙示 もくし revelation apocalypse
ru: (кн.) 1) откровение {～する} открывать 2) молчаливый намёк {～する} молча давать понять {～の} молчаливый; подразумеваемый

# 1535040 0
source: 黙秘 もくひ keep silent keep a secret
ru: держать в тайне (в секрете) : {～する} держать в тайне (в секрете)

# 1535310 0
source: 目隠し めかくし something used to cover the eyes blindfold blinder blinker eye bandage
ru: 1) повязка на глаза; шоры {～をする} завязать (кому-л.) глаза 2) {наружные} ставни 3) жмурки

# 1535940 0
source: 問いかける といかける to ask a question
ru: 1) задавать вопросы, спрашивать 2) начать спрашивать, начать расспросы

# 1536150 0
source: 門外漢 もんがいかん outsider layman amateur
fr: amateur profane
ru: посторонний, непричастный; неспециалист; профан

# 1536160 0
source: 門外不出 もんがいふしゅつ (treasuring something by) never taking (it) off the premises
ru: : {～の} не подлежащий выносу (о ценностях, предметах искусства и т. п.) не подлежащий выносу (о ценностях, предметах искусства и т. п.)

# 1536170 0
source: 門限 もんげん closing time lockup curfew
ru: 1) закрытие ворот (на ночь); время закрытия (магазинов и т. п.) 2) ограничение времени ухода и возвращения

# 1536240 0
source: 門徒 もんと follower believer
ru: 1) ученик, последователь 2) (см.) もんとしゅう

# 1536500 0
source: 夜回り よまわり night watch night watchman
ru: 1) ночной обход 2) ночной патруль; ночной сторож

# 1536750 0
source: 夜叉 やしゃ yaksha (Buddhist guardian deities sometimes depicted as demonic warriors)
ru: ((санскр.) Yaksha) Яся (злой демон)

# 1536850 0
source: 夜食 やしょく supper night meal late-night snack "fourth meal" midnight snack
ru: 1) ужин {～する} ужинать 2) еда ночью

# 1537020 0
source: 夜逃げ よにげ night flight (without paying) skipping out by night moonlight flit
ru: ночной побег

# 1537040 0
source: 夜道 よみち street at night making a night journey
ru: {～をする} идти (ехать) ночью

# 1537280 0
source: 野外劇 やがいげき pageant
ru: спектакль под открытым небом

# 1537450 0
source: 野人 やじん rustic country bumpkin countryfolk
ru: 1) деревенщина; неотёсанный человек 2) дикарь (о ком-л., стоящем в тени, на деле же играющем большую роль)

# 1537500 0
source: 野戦 やせん field
ru: бой, сражение

# 1537550 0
source: 野草 のぐさ wild grasses field grass wildflowers
ru: дикие растения

# 1537640 0
source: 野放図 のほうず unregulated unruly wild unbridled
ru: (связ.) предел, конец
