Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri220_*.po
Languages: fr, ru

# 1628020 0
source: 貝塚 かいづか shell heap shell mound kitchen midden
fr: kitchen midden (archéologie:restes de foyer) tas de coquilles
ru: (археол.) раковинная куча

# 1628060 0
source: 山男 やまおとこ giant woodsman alpinist
fr: alpiniste géant montagnard
ru: 1) горец, горный житель 2) {горный} леший

# 1628110 0
source: 精華 せいか flower essence glory
fr: élite (fine) fleur gloire
ru: (кн., обр.) цвет, сливки (напр. общества); квинтэссенция (чего-л.)

# 1628370 0
source: 樹海 じゅかい sea of trees broad expanse of dense woodland abundant leafage
ru: (кн.) море зелени (изумрудной листвы)

# 1628400 0
source: 地学 ちがく earth sciences (geology, mineralogy, petrology, geophysics, geochemistry, seismology, etc.)
ru: физическая география

# 1628450 0
source: 素焼き すやき unglazed pottery bisque bisque firing biscuit ware
ru: гончарное изделие, не покрытое глазурью; неглазурованный фарфор

# 1628540 0
source: 篆刻 てんこく seal engraving
ru: вырезание (гравирование) печатей

# 1628570 0
source: 寄り切り よりきり holding opponent's belt while pushing from the ring
ru: (спорт.) выталкивание противника из круга (в борьбе сумо)

# 1628650 0
source: 手玉 てだま beanbags jackstones cueball
ru: (связ.:) 手玉に取る водить за нос, обводить вокруг пальца; (ср.) おてだま

# 1628800 0
source: 鉄塔 てっとう pylon steel tower
ru: железная (стальная) башня

# 1628900 0
source: 鉄条網 てつじょうもう (barbed) wire entanglements
ru: проволочные заграждения, колючая проволока

# 1630250 0
source: 狭間 はざま interval threshold interstice
ru: (уст.) 間 1) промежуток, просвет 2) ущелье, долина 3) амбразура

# 1630270 0
source: 脅かし おどかし threat
ru: (см.) おどし【威し】

# 1630840 0
source: 見極め みきわめ ascertainment
ru: (связ.:) 見極めのつかぬ необозримый

# 1630980 0
source: 言い残す いいのこす to leave word with (a person) to state in one's will to leave (something) unsaid to forget to mention
ru: 1) {просить} передать (на словах) 2) упустить {сказать}; оставить невысказанным

# 1630990 0
source: 言い伝え いいつたえ tradition legend
ru: сказание, предание {～の} легендарный

# 1631350 0
source: 行き詰まる いきづまる to reach the limits to come to the end of one's tether
ru: зайти в тупик, остановиться на мёртвой точке; не двигаться с места

# 1631390 0
source: 行進曲 こうしんきょく a march
ru: (муз.) марш

# 1631410 0
source: 行政権 ぎょうせいけん executive power authority
ru: административная (исполнительная) власть

# 1631440 0
source: 講じる こうじる to take measures to work out a plan
ru: (кн.) 1) читать лекции 2) находить, принимать (меры) 3) читать вслух (стихи)

# 1631470 0
source: 降り ふり rainfall snowfall
ru: дождь, снегопад

# 1632080 0
source: 松明 たいまつ (pine) torch flambeau torchlight
ru: факел

# 1632920 0
source: 解す ほぐす to unravel to untie to untangle to loosen
ru: (см.) ほごす развязывать; откреплять, отвязывать; распарывать; расшивать (книгу); распускать (волосы); распутывать (напр. узел)

# 1633010 0
source: 頑として がんとして firmly, stubbornly
ru: упорно, непоколебимо, стойко

# 1633210 0
source: 呼ばわり よばわり denouncing calling (e.g. somebody a thief) branding (as)
ru: : {～をする} обзывать; объявлять (кем-л.)

# 1633440 0
source: 渋 しぶ astringent (puckery) juice (of unripe persimmons)
ru: 1) вяжущий (терпкий) вкус 2) (см.) かきしぶ 3) сдержанность, приглушённость (гл. обр. в живописи)

# 1633490 0
source: 暮らし向き くらしむき circumstances lifestyle life circumstances
ru: 1) обстоятельства; дела 2) жизнь, образ жизни

# 1633500 0
source: 辛抱強い しんぼうづよい patient persevering
ru: терпеливый; выносливый

# 1633560 0
source: 赤土 あかつち red clay tuff loam dark-red paint
ru: красная глинисто-песчаная почва, красная глина

# 1633620 0
source: 草地 くさち meadow grassland
ru: луг; пастбище, выгон

# 1633740 0
source: 定め さだめ law rule regulation provision decision appointment arrangement agreement
ru: закон правило судьба предопределённость

# 1633740 1
source: 定め さだめ destiny fate karma
ru: закон правило судьба предопределённость

# 1633750 0
source: 鉄線 てっせん iron (steel) wire
ru: 1) железная (стальная) проволока 2) (см.) てっせんか

# 1633920 0
source: 敷き詰める しきつめる to cover a surface to spread all over to blanket to lay
ru: покрывать (чем-л.) сплошь; посыпать всё (чем-л.)

# 1634010 0
source: 蓑 みの straw raincoat
ru: соломенный плащ {от дождя}

# 1634020 0
source: 面白がる おもしろがる to amuse oneself to be amused to enjoy to think fun
ru: развлекаться (чем-л.), находить удовольствие (в чём-л.)

# 1634050 0
source: 野宿 のじゅく sleeping outdoors sleeping out in the open air camping
ru: лагерь, бивак {～する} стоять лагерем, расположиться биваком; провести ночь под открытым небом стоять лагерем, расположиться биваком; провести ночь под открытым небом

# 1634100 0
source: 養い やしない nutrition nourishment
ru: 1) питательность {～になる} быть питательным 2) вскармливание; воспитание

# 1634300 0
source: 植え込み うえこみ thick growth of plants plantation shrubbery thicket
ru: насаждения; густая заросль

# 1634730 0
source: 致し方 いたしかた way method
ru: : {～がない} ничего не поделаешь {～なく} неизбежно; против воли

# 1634900 0
source: 地金 じがね ore unprocessed metal ground metal
ru: металл; руда; металлическая основа, на которую наносится позолота (и т. п.; обр.) истинный характер, подлинное лицо

# 1634930 0
source: 示威 じい demonstration show of force
ru: (см.) しいうんどう (см.) じいうんどう {～的} демонстративный

# 1635070 0
source: 地熱 ちねつ geothermal energy terrestrial heat
ru: (см.) ちねつ тепло в недрах земли {～の} геотермический геотермический

# 1635210 0
source: 寺社 じしゃ temples and shrines
ru: буддийские и синтоистские храмы

# 1635320 0
source: 実益 じつえき actual profit practical use benefit
ru: действительная полезность, реальная польза; реальная выгода (прибыль)

# 1635350 0
source: 実妹 じつまい one's younger sister
ru: родная {младшая} сестра

# 1635450 0
source: 情実 じょうじつ real situations personal consideration private circumstances favoritism favouritism
ru: 1) личные мотивы (соображения); фаворитизм; протекция 2) истинные чувства; искренность подлинные (истинные) обстоятельства

# 1635540 0
source: 女婿 じょせい one's son-in-law
ru: зять (муж дочери)

# 1635610 0
source: 情操 じょうそう sensibility (artistic, moral) (good) taste sentiment
ru: (кн.) чувство, эмоция

# 1635620 0
source: 常態 じょうたい normal state (condition)
ru: обычное (нормальное) состояние (положение); (физ.) агрегатное состояние (вещества)

# 1635630 0
source: 譲与 じょうよ transfer
ru: уступать, передавать уступка, передача {～する} уступать, передавать

# 1635820 0
source: 殉教 じゅんきょう martyrdom
ru: мученичество {за веру}

# 1635870 0
source: 潤沢 じゅんたく abundant ample plentiful affluent
ru: имеющийся в изобилии (в достаточном количестве) 1) влажность; влажный блеск 2) изобилие {～な} имеющийся в изобилии (в достаточном количестве) 3) выгода 4) благодеяние

# 1635900 0
source: 授産 じゅさん sheltered work programs sheltered work programmes providing with work giving employment
ru: предоставление работы {～する} предоставлять работу, устраивать на работу, находить (кому-л.) место

# 1636020 0
source: 門出 かどで leaving one's own house (e.g. when going to war) departure setting out
ru: выход из дому; отъезд; отправление {в путешествие} {～する} отправляться, выезжать отправляться, выезжать (кн.) отъезд

# 1636230 0
source: 核の傘 かくのかさ nuclear umbrella
ru: я́дерный зонт а́томный зонт

# 1636480 0
source: 重なり かさなり overlapping piling stacking
ru: груда, куча

# 1636650 0
source: 川辺 かわべ riverside edge of a river
ru: (см.) かわばた

# 1636670 0
source: 川瀬 かわせ rapids shallows of a river
ru: {речная} мель, перекат

# 1636700 0
source: 川魚 かわうお river fish freshwater fish
ru: речная рыба (см.) かわうお

# 1636710 0
source: 川底 かわぞこ riverbed
fr: lit de rivière
ru: дно (ложе) реки (кн.) дно реки

# 1636980 0
source: 連理 れんり trees with entwined branches
ru: (связ.:)

# 1637310 0
source: 若草 わかくさ green grass young (fresh) grass
ru: первая поросль, молодая трава

# 1637520 0
source: 垂れ流し たれながし incontinence soiling oneself wetting one's pants
ru: (разг.) паралич заднего прохода; недержание мочи {и кала}

# 1637560 0
source: 私小説 わたくししょうせつ novel narrated in the first person
ru: (калька (нем.) Ich-Roman) роман о себе

# 1638130 0
source: 綿花 めんか raw cotton cotton wool
ru: хлопок{-сырец}

# 1638310 0
source: 支那 しな China
ru: (ист.) Китай

# 1638350 0
source: 五重奏 ごじゅうそう instrumental quintet
ru: инструментальный квинтет

# 1638420 0
source: 和合 わごう harmony concord agreement unity union
ru: ладить, жить дружно (в согласии) согласие, лад {～する} ладить, жить дружно (в согласии) {～して} дружно

# 1638680 0
source: 強襲 きょうしゅう assault violent attack
ru: идти на приступ, штурмовать штурм, приступ; налёт; форсированная атака {～する} идти на приступ, штурмовать

# 1638840 0
source: 内視鏡 ないしきょう endoscope
ru: (см.) ないしんきょう

# 1638950 0
source: 歩留まり ぶどまり yield yield rate
ru: 1) выход готовой продукции 2) расход сырья {на единицу продукции}

# 1639024 0
source: 捕り手 とりて policeman official in charge of imprisoning offenders
ru: (уст.) полицейский

# 1639220 0
source: 遊ばす あそばす to let one play to leave idle
ru: (см.) あそばせる (вежл.) {со}изволить (сделать что-л.); (часто, как вспомог. гл. после 2-ой основы, напр.:)

# 1639310 0
source: 堅守 けんしゅ strong defense strong defence
ru: строго соблюдать надёжно охранять (защищать) (кн.) 1) стойкая (надёжная) защита (крепости и т. п.) {～する} надёжно охранять (защищать) 2) строгое соблюдение (правил и т. п.) {～する} строго соблюдать

# 1639710 0
source: 極まりない きわまりない extremely in the extreme knows no bounds (e.g. rudeness) unparalleled
ru: беспредельный, безграничный, бесконечный

# 1639750 0
source: 子宝 こだから the treasure that is children children
ru: (обр.) счастье иметь детей; (перен.) дети, потомство

# 1639770 0
source: 子供心 こどもごころ childlike mind judgment as a child (judgement)
ru: детская (чистая) душа

# 1640350 0
source: 小魚 こざかな small fish fry
ru: мелкая рыба, рыбёшка; молодь (крупной рыбы)

# 1640430 0
source: 食い物 くいもの food foodstuff
ru: 1) еда, пища, съестное, продовольствие; снедь; кушанье 2) жертва {～にする} использовать, эксплуатировать {～になる} пасть жертвой (кого-л. недобросовестного)

# 1640560 0
source: 臭み くさみ bad smell
ru: 1) дурной (неприятный) запах; вонь, зловоние {～がある} дурно пахнуть; издавать зловоние, вонять 2) жеманство, манерность {～がある} быть жеманным (манерным)

# 1640580 0
source: 腐り くさり rottenness decay corruption
ru: 1) гниение, протухание; порча 2) подгнившая часть

# 1640630 0
source: 食わず嫌い くわずぎらい disliking a certain food without having tried it disliking something without having tried it prejudiced against aversion without even trying
ru: : {～である} быть привередливым в еде; отказываться есть (что-л.), даже не попробовав; (обр.) питать предубеждение; чувствовать антипатию (к кому-л.)

# 1640990 0
source: 学び まなび learning study
ru: (кн.) учение, учёба

# 1641250 0
source: 名分 めいぶん justification just cause moral duty
ru: 1) свой долг, своё моральное обязательство 2) имя, название {～的} номинальный

# 1641320 0
source: 名勝 めいしょう place of scenic beauty the sights
ru: (кн.) живописное место

# 1641440 0
source: 綿糸 めんし cotton yarn (thread)
ru: хлопчатобумажная пряжа

# 1641500 0
source: 道案内 みちあんない guidepost guidance guide street map
ru: 1) указание дороги {～をする} показывать дорогу (идя впереди), вести (кого-л.) 2) проводник, гид {～をする} быть проводником (гидом) 3) дорожный знак (указатель)

# 1641560 0
source: 身勝手 みがって selfish self-centred egotistical
ru: 1) своенравный, своевольный 2) себялюбивый, эгоистичный : ～な 1) своенравный, своевольный 2) себялюбивый, эгоистичный

# 1641710 0
source: 見定める みさだめる to make sure of to ascertain to confirm to grasp
ru: (см.) みきわめる 2

# 1641870 0
source: 猛爆 もうばく heavy bombing intensive bombing
ru: сильно (ожесточённо) бомбить ожесточённая бомбардировка {～する} сильно (ожесточённо) бомбить

# 1641990 0
source: 木版 もくはん wood-block printing wood engraving
ru: 1) ксилография; гравирование на дереве и печатание 2) (см.) もくはんが

# 1642000 0
source: 目算 もくさん expectations anticipation calculation estimate plan
ru: 1) расчёт на глаз 2) расчёты, надежды, ожидания 3) (см.) もくろみ

# 1642290 0
source: 無事故 むじこ without accident
ru: безаварийный : {～の} безаварийный {～で} без аварий (происшествий), безаварийно

# 1642470 0
source: 流し網 ながしあみ drift net
ru: дрифтерная сеть (рыболовная)

# 1642630 0
source: 軟調 なんちょう weakness bearish tone
ru: 1) (бирж.) слабость, неустойчивость 2): {～{の}} (фото) мягкий (фото) мягкий

# 1642700 0
source: 治り なおり recovery
ru: выздоровление

# 1643350 0
source: 抜け毛 ぬけげ fallen hair combings hair left on comb
ru: выпавшие волосы; вылинявший пух (птиц)

# 1643400 0
source: 大穴 おおあな large hole
ru: 1) большая дыра, большое отверстие 2) крупная недостача; большой дефицит 3) большая удача, большой выигрыш (на бегах, скачках и т. п.)

# 1643410 0
source: 大判 おおばん large size
ru: 1) большой размер (формат) {～の} большого формата (о бумаге и т. п.) 2) (уст.) червонец (периода XVIIXVIII вв.)

# 1643590 0
source: 怠り おこたり negligence carelessness
ru: лень; небрежное отношение (к работе); отлынивание от работы

# 1643820 0
source: 雷雲 らいうん thunder cloud
ru: грозовые тучи

# 1643870 0
source: 落日 らくじつ setting sun
ru: (кн.) заходящее солнце

# 1643960 0
source: 乱世 らんせい troubled times turbulent times
ru: смутное время

# 1643970 0
source: 濫造 らんぞう overproduction careless manufacture churning out (substandard goods)
ru: перепроизводить перепроизводство {～する} перепроизводить

# 1644010 0
source: 零敗 れいはい going undefeated losing without scoring a point whitewash being shut out
ru: проиграть с сухим счётом (спорт. разг.) проигрыш с сухим счётом {～する} проиграть с сухим счётом

# 1644090 0
source: 列強 れっきょう major powers of the world great powers
ru: великие державы

# 1644190 0
source: 連山 れんざん mountain range
ru: (кн.) горная цепь

# 1644250 0
source: 離合 りごう alliance and rupture meeting and parting
ru: 1) разъединение и слияние; расставание и встреча 2) (ж.-д.) разъезд

# 1644260 0
source: 利食い りぐい profit-taking
ru: перепродавать с выгодой 1) рост процента (доходности) 2) (бирж.) перепродажа (акций) с выгодой {～する} перепродавать с выгодой

# 1644310 0
source: 陸揚げ りくあげ unloading (a ship) landing
ru: вы́садка вы́грузка (на бе́рег)

# 1644320 0
source: 陸地 りくち land
ru: земля, суша

# 1644360 0
source: 離日 りにち departure from Japan
ru: (кн.) отъезд из Японии (иностранца) {～する} уезжать из Японии, покидать Японию (об иностранце) уезжать из Японии, покидать Японию (об иностранце)

# 1644380 0
source: 臨検 りんけん on-the-spot investigation or inspection raid
ru: производить осмотр (проверку) на месте; делать осмотр, инспектировать осмотр (проверка) на месте {～する} производить осмотр (проверку) на месте; делать осмотр, инспектировать

# 1644460 0
source: 立志 りっし fixing one's aim in life deciding one's life goal
ru: честолюбивые стремления; стремление выбиться в люди

# 1644500 0
source: 立像 りつぞう standing statue standing image
ru: статуя; статуэтка ((изображение во весь рост; ант.) ざぞう【座像】)

# 1644510 0
source: 理容 りよう barbering haircutting hairdressing
ru: ((сокр.) 理髪 (и) 美容) парикмахерское искусство и косметика

# 1644930 0
source: 料理人 りょうりにん cook chef
ru: повар, кухарка

# 1645040 0
source: 流木 りゅうぼく driftwood
ru: 1) сплав леса 2) сплавной лес

# 1645170 0
source: 酒飲み さけのみ (heavy) drinker drunkard tippler boozer
ru: пьяница, алкоголик

# 1645180 0
source: 先細り さきぼそり dwindling declining diminishing tapering off
ru: 1) (см.) さきぼそ 2) плохие перспективы; (бирж.) перспективы снижения

# 1645290 0
source: 世評 せひょう reputation public opinion
ru: общее мнение; молва, толки, слухи

# 1645350 0
source: 成虫 せいちゅう imago adult (insect)
ru: (энт.) имаго

# 1645360 0
source: 政談 せいだん talking politics discussion of a law case
ru: 1) политическая беседа, разговор (выступление) на политическую тему 2) (уст.) рассказ о судебных решениях

# 1645380 0
source: 清風 せいふう breath of fresh air cool (refreshing) breeze
ru: (кн.) прохладный (освежающий) ветер

# 1645500 0
source: 盛夏 せいか midsummer height of summer
ru: (кн.) разгар лета

# 1645640 0
source: 生来 せいらい naturally by nature (birth) congenitally
ru: (кн. см.) せいらい от рождения, по природе, от природы

# 1645820 0
source: 世間体 せけんてい appearance (in the eyes of society) decency
ru: прили́чие репута́ция

# 1645870 0
source: 積年 せきねん (many) years
ru: (кн.) многие годы {～の} многолетний, продолжительный многолетний, продолжительный

# 1645930 0
source: 石像 せきぞう stone statue
ru: каменное изваяние, каменная статуя

# 1645990 0
source: 遷宮 せんぐう installation of a deity in a new shrine transfer of a shrine
ru: (синт.) перенос храма (священного изображения)

# 1646020 0
source: 戦果 せんか military gains war results fruit of battle
ru: 1) успех {в бою}; военные успехи 2) плоды (результаты) войны

# 1646140 0
source: 船腹 せんぷく side or bottom of a ship ship's hold bottoms shipping tonnage freight space
ru: 1) помещение для груза (на судне), трюм 2) (перен.) грузоподъёмность, тоннаж

# 1646200 0
source: 船倉 せんそう ship's hold hatch
ru: трюм

# 1646260 0
source: 説法 せっぽう lecture sermon preaching moralizing moralising
ru: проповедь

# 1646270 0
source: 施主 せしゅ donor benefactor almsgiver
ru: 1) благотворитель; жертвователь 2) главный плакальщик (на похоронах)

# 1646500 0
source: 司直 しちょく judge judiciary administration of justice judicial authorities
ru: (кн.) правосудие; суд; судебные власти; судья

# 1646580 0
source: 紙片 しへん piece (scrap, bit, strip) of paper
ru: обрывок (клочок) бумаги; полоска бумаги

# 1646590 0
source: 試乗 しじょう test drive test ride trial ride
ru: совершать пробную поездку; проводить пробный рейс пробный рейс, пробная поездка {～する} совершать пробную поездку; проводить пробный рейс

# 1646730 0
source: 新著 しんちょ new book or literary work
ru: (кн.) новое произведение, новая работа (книга); только что вышедшая книга

# 1646750 0
source: 身代 しんだい fortune property
ru: состояние, имущество

# 1646760 0
source: 進言 しんげん proposal counsel advice (to a superior)
ru: советовать, рекомендовать совет, рекомендация, предложение {～する} советовать, рекомендовать

# 1646810 0
source: 進化論 しんかろん evolutionary theory theory of evolution
ru: тео́рия эволю́ции

# 1646820 0
source: 神経系 しんけいけい nervous system
ru: нервная система

# 1646830 0
source: 神経痛 しんけいつう nerve pain neuralgia
ru: невралгия {～の} невралгический

# 1646840 0
source: 親権 しんけん parental authority
ru: родительские права {～的} патриархальный

# 1646850 0
source: 新機軸 しんきじく innovation new departure milestone breakthrough
ru: новое направление, новая линия (система)

# 1646890 0
source: 進講 しんこう giving a lecture in the Emperor's presence lecturing to the emperor
ru: читать лекцию в присутствии знати (кн.) лекция в присутствии знати {～する} читать лекцию в присутствии знати

# 1646910 0
source: 神明 しんめい deity god
ru: (синт.) божество, бог

# 1647170 0
source: 城跡 しろあと castle site ruins of a castle
ru: развалины замка; старый {полуразрушенный} замок остатки (развалины) замка

# 1647220 0
source: 司祭 しさい priest minister pastor
ru: патер

# 1647240 0
source: 至誠 しせい sincerity devotion
ru: (кн.) искренность, чистосердечие; верность

# 1647290 0
source: 質実 しつじつ simplicity plainness
ru: качественно полноценный : {～な} качественно полноценный

# 1647790 0
source: 手土産 てみやげ present (brought by a visitor)
ru: подарок (посетителя); небольшой подарок

# 1648610 0
source: 消長 しょうちょう prosperity and decay prosperity and decline rise and fall ups and downs ebb and flow waxing and waning
ru: (кн.) упадок и подъём (процветание); благосостояние

# 1648620 0
source: 所存 しょぞん opinion intention thought
ru: (кн.) мысль (чья-л.), мнение (чьё-л.); намерение (чьё-л.)

# 1648670 0
source: 諜報 ちょうほう secret information intelligence
ru: секретная информация; секретное (агентурное) донесение

# 1648970 0
source: 実写 じっしゃ on-the-spot filming or photography
ru: делать документальную съёмку (документальный снимок) документальная {кино}съёмка; документальное фото {～する} делать документальную съёмку (документальный снимок)

# 1649350 0
source: 書法 しょほう penmanship calligraphy
ru: каллиграфия

# 1649360 0
source: 幟 のぼり flag banner streamer
ru: флаг, стяг, штандарт

# 1649390 0
source: 墓所 ぼしょ graveyard
ru: (см.) はかば кладбище

# 1649470 0
source: 松風 まつかぜ (sound of) the wind through pine trees
ru: ве́тер в со́снах

# 1649700 0
source: 石塊 せっかい stone rock pebble
ru: (см.) いしころ камень, камешек галька; гравий; мелкий камень

# 1649940 0
source: 水草 すいそう water plant
ru: (кн.) 1) водяные растения, водоросли 2) вода и травы водоросль

# 1649990 0
source: 小路 こうじ lane alley
ru: дорожка; улочка; переулок (см.) こうじ【小路】

# 1650000 0
source: 国風 こくふう national customs and manners
ru: 1) местные обычаи 2) местный фольклор 1) национальные обычаи 2) популярные (народные) японские стихи и песни

# 1650060 0
source: 残滓 ざんし remains dregs vestiges
ru: отстой, осадок; (обр.) пережиток (см.) ざんさい

# 1650210 0
source: 神器 じんぎ sacred treasure the three sacred treasures (sword, jewel, mirror)
ru: (см.) さんしゅ【三種】(の神器)

# 1650410 0
source: 大門 だいもん large front gate
ru: главные ворота {на территории буддийского храма} 1) главные ворота 2) (уст.) вход в весёлый квартал

# 1650500 0
source: 初孫 ういまご first grandchild
ru: пе́рвый внук пе́рвая вну́чка

# 1650520 0
source: 法主 ほっす high priest
ru: 1) Будда (почтительно) 2) высший священнослужитель (данной буддийской секты)

# 1650600 0
source: 漁期 ぎょき fishing season
ru: рыболовный сезон; путина рыболовный сезон, путина

# 1650770 0
source: 流民 るみん refugees
ru: беженцы; перемещённые лица (2-й мировой войны)

# 1650820 0
source: 白雪 しらゆき white snow
ru: бе́лый снег

# 1650850 0
source: 白壁 しらかべ white plaster wall
ru: (кн.) белая (побелённая) стена белая стена

# 1650990 0
source: 食料品店 しょくりょうひんてん grocer grocery store
ru: продовольственный (продуктовый, бакалейно-гастрономический) магазин

# 1651060 0
source: 字書 じしょ (character) dictionary
ru: иероглифический словарь; (ср.) じしょ【辞書】

# 1651230 0
source: こみ上げる こみあげる to fill (one's heart) to experience a welling up of feelings or sensations
ru: 1) чувствовать тошноту 2) чувствовать прилив (чего-л.)

# 1651270 0
source: 環状線 かんじょうせん loop line (transportation) belt line
ru: кольцевая {трамвайная} линия; окружная {железная} дорога

# 1651330 0
source: 源平 げんぺい Genji and Heike clans two opposing sides
ru: (ист.) Минамото и Тайра; (обр.) две враждующие партии

# 1651390 0
source: 運動靴 うんどうぐつ sports shoes sneakers
ru: спортивные туфли

# 1651420 0
source: 滑り止め すべりどめ tyre chains anti-skid device
ru: устройство против скольжения (цепи на покрышках, специальные подмётки и т. п.)

# 1652060 0
source: 金堂 こんどう main temple structure (sanctuary, hall)
ru: главный храм (в ансамбле построек буддийского монастыря)

# 1652640 0
source: 続落 ぞくらく continued fall in (stock) prices
ru: длительный спад (на бирже, рынке)

# 1652710 0
source: 飛脚 ひきゃく express messenger postman mailman courier
ru: 1) экстренный курьер, нарочный 2) (уст.) почтальон

# 1652930 0
source: 触れ込み ふれこみ (exaggerated) professing to be passing oneself off as
ru: 1) объявление, оповещение 2) выдача себя (за кого-л.)

# 1653010 0
source: 頭頂 とうちょう top of the head vertex (anat.) parietal
ru: темя

# 1653290 0
source: 朝見 ちょうけん audience with the Emperor imperial audience
ru: (уст.) аудиенция у императора

# 1653330 0
source: 首切り くびきり decapitation beheading
ru: 1) обезглавливание 2) палач {, отрубающий головы} 3) (прост.) увольнение, расчёт

# 1653520 0
source: 手仕事 てしごと handwork manual labor manual labour working with one's hands
ru: ручная работа

# 1653560 0
source: 手控える てびかえる to hang (hold) back to hold off to refrain to reduce or cut back on
ru: воздерживаться (делать что-л.); медлить (с чем-л.)

# 1653790 0
source: 村落 そんらく village hamlet settlement
ru: деревня, село

# 1653870 0
source: 着付け きつけ dressing (esp. in kimono) fitting helping someone get dressed
ru: одевание

# 1654010 0
source: 書状 しょじょう letter note
ru: письмо; бумаги, {деловая} переписка

# 1654020 0
source: 書画 しょが paintings and writings (of calligraphy)
ru: 1) произведения каллиграфического искусства и картины 2) книги и картины

# 1654100 0
source: 土蔵 どぞう storehouse with thick (earthen) walls godown
ru: амбар, склад (обмазанный глиной или оштукатуренный)

# 1654130 0
source: 社殿 しゃでん (main building of a) Shinto shrine
ru: (синт.) главное здание храма

# 1654300 0
source: 専有 せんゆう exclusive possession or rights monopoly
ru: монопольное владение
