Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1416370 0
source: 奪還 だっかん recovery rescue recapture
fr: récupération reprise
ru: (кн.) возвращать {себе} (силой), отбивать, отвоёвывать : {～する} (кн.) возвращать {себе} (силой), отбивать, отвоёвывать

# 1416380 0
source: 奪取 だっしゅ usurpation taking back dispossession
ru: захватывать, овладевать (воен.) захват, овладение {～する} захватывать, овладевать

# 1416450 0
source: 脱却 だっきゃく ridding oneself freeing oneself of growing out of overcoming outgrowing
ru: : {…を～する} освобождаться, избавляться (от чего-л.)

# 1416600 0
source: 脱皮 だっぴ ecdysis shedding (of skin) sloughing molting moulting casting off
ru: сбрасывать кожу; (обр.) а) появляться (откуда-л.), выходить (из чего-л.); б) резко отходить (от чего-л. (напр. меняя убеждения) сбрасывание кожи (о змеях и т. п.); (обр.) появление {～する} сбрасывать кожу; (обр.) а) появляться (откуда-л.), выходить (из чего-л.); б) резко отходить (от чего-л. (напр. меняя убеждения)

# 1416730 0
source: 棚上げ たなあげ shelving pigeonholing
fr: ajourner/enterrer (un dossier)/classer (une affaire) suspendre (un paiement)
ru: откладывать {в долгий ящик}, класть под сукно придерживать {товары} 1) придерживание товаров {～する} придерживать {товары} 2) откладывание в долгий ящик {～する} откладывать {в долгий ящик}, класть под сукно

# 1416740 0
source: 谷間 たにま valley ravine chasm dell
fr: abîme gouffre précipice ravin
ru: 1) долина, лощина, ложбина, котловина 2) (перен.) трущобы (бедноты) (см.) たにま

# 1416760 0
source: 谷底 たにそこ bottom of valley or ravine
fr: fond de vallée
ru: дно лощины

# 1416890 0
source: 丹 に red earth (i.e. containing cinnabar or minium) vermilion
ru: киноварь

# 1417190 0
source: 単価 たんか unit price unit cost
fr: prix unitaire
ru: цена за {одну} штуку

# 1418060 0
source: 嘆かわしい なげかわしい sad wretched deplorable
fr: malheureux regrettable triste
ru: печальный, прискорбный; плачевный

# 1418100 0
source: 嘆願 たんがん entreaty appeal petition
fr: demande prière supplication
ru: ходатайствовать, просить (о чём-л.) ходатайство, просьба {～する} ходатайствовать, просить (о чём-л.)

# 1418120 0
source: 嘆息 たんそく sigh grief lamentation deploring
ru: вздыхать; (перен.) сожалеть вздох {сожаления} {～する} вздыхать; (перен.) сожалеть

# 1418320 0
source: 探査 たんさ probe inquiry enquiry investigation
ru: расследование {～する} расследовать расследовать

# 1418340 0
source: 探索 たんさく search lookup hunt (item of) research exploration investigation
fr: fouille recherche
ru: розыски; расследование {～する} производить розыски (расследование) производить розыски (расследование)

# 1418360 0
source: 探知 たんち detection
fr: découverte détection
ru: : {～する} разузнавать, разведывать; выслеживать разузнавать, разведывать; выслеживать

# 1418380 0
source: 探偵 たんてい detective sleuth investigator
fr: détective
ru: 1) разведывательная служба, шпионаж {～する} выслеживать; шпионить 2) сыщик, детектив; шпион выслеживать; шпионить

# 1418400 0
source: 探訪 たんぼう searching hunting for news story journalist
fr: recherche (d'informations) veille
ru: разузнавать, расследовать : {～する} разузнавать, расследовать

# 1418420 0
source: 淡い あわい light faint pale fleeting
fr: éphémère clair pâle
ru: бледный слабый

# 1418680 0
source: 短距離 たんきょり short distance short range short-haul
fr: courte portée distance courte
ru: короткое расстояние, короткая дистанция

# 1418700 0
source: 短冊 たんざく long, narrow card on which Japanese poems are written (vertically) strip of paper
fr: petite bande de papier sur laquelle on écrit des poèmes à la verticale
ru: тандзаку (продолговатый лист бумаги для написания танки) (см.) たんざく

# 1418720 0
source: 短時間 たんじかん short time
ru: (кн.) короткое (недолгое) время, краткий срок

# 1418730 0
source: 短銃 たんじゅう pistol revolver
fr: pistolet revolver
ru: пистолет, револьвер, автомат, карабин

# 1418790 0
source: 短調 たんちょう minor key
ru: (муз.) минор

# 1418830 0
source: 短命 たんめい short life short lived
fr: vie écourtée vie brève
ru: короткая жизнь

# 1418840 0
source: 短絡 たんらく electric short-circuit
ru: короткое замыкание

# 1418840 1
source: 短絡 たんらく drawing a hasty inference between two events jumping to a quick conclusion dealing with matters quickly and carelessly
ru: коро́ткое замыка́ние

# 1418890 0
source: 端緒 たんしょ a clue start beginning
ru: (см.) たんしょ【端緒】 (кн.) 1) начало; почин; первый шаг {～となる} служить началом 2) ключ (к разгадке)

# 1418950 0
source: 端末 たんまつ terminal computer terminal
ru: (кн.) конец, край

# 1419040 0
source: 胆石 たんせき gallstones
fr: calcul biliaire
ru: 1) камни в печени 2) (см.) たんせきびょう

# 1419170 0
source: 鍛錬 たんれん tempering (metal) annealing forging
ru: закалять (прям. и перен.) закалка {～する} закалять

# 1419180 0
source: 団員 だんいん group member
ru: член (группы, делегации, организации)

# 1419390 0
source: 弾み はずみ bounce spring rebound
ru: (уст.) 機勢 1) отскок; отдача 2) инерция {～で} по инерции 3) толчок, стимул, побудительный мотив {～となる} послужить толчком (к чему-л.) 4) случайность, стечение обстоятельств 5) {…する～に} в тот момент, когда…

# 1419430 0
source: 弾劾 だんがい impeachment accusation censure denunciation
fr: accusation condamnation (morale)
ru: обвинение; порицание {～する} обвинять, порицать {～的} обвинительный обвинять, порицать

# 1419440 0
source: 弾丸 だんがん bullet shot shell
fr: balle (de pistolet) cartouche munition
ru: пу́ля снаря́д

# 1419480 0
source: 弾道 だんどう trajectory line of fire
ru: траектория полёта пули (снаряда (и т. п.))

# 1419520 0
source: 弾薬 だんやく ammunition ammo
ru: боеприпасы

# 1419620 0
source: 断行 だんこう decisive action carry out
ru: решительно проводить (делать, осуществлять) решительное проведение (осуществление) {～する} решительно проводить (делать, осуществлять)

# 1419650 0
source: 断食 だんじき fasting
ru: воздерживаться от пищи; поститься воздержание (отказ) от пищи; пост {～する} воздерживаться от пищи; поститься

# 1419700 0
source: 断層 だんそう fault dislocation
ru: (геол.) сброс, сдвиг

# 1419710 0
source: 断続 だんぞく intermittent
ru: прерываться, перемежаться перерыв {～する} прерываться, перемежаться {～的} прерывистый; перемежающийся

# 1419850 0
source: 暖冬 だんとう mild winter warm winter
fr: hiver doux
ru: (кн.) мягкая (тёплая) зима

# 1419880 0
source: 暖流 だんりゅう warm current
fr: courant chaud
ru: тёплое тече́ние

# 1419900 0
source: 暖炉 だんろ fireplace hearth stove
fr: âtre cheminée fourneau
ru: ками́н

# 1419930 0
source: 段ボール だんボール (corrugated) cardboard
ru: волнистый (гофрированный) картон

# 1420100 0
source: 男爵 だんしゃく baron
fr: baron
ru: барон

# 1420100 1
source: 男爵 だんしゃく Irish cobbler (variety of potato)
ru: баро́н

# 1420200 0
source: 男尊女卑 だんそんじょひ male domination of women male chauvinism subjection of women
fr: domination de l'homme sur la femme machisme pâtriarcat
ru: дискриминация женщин ((букв.) уважение к мужчинам, презрение к женщинам)

# 1420230 0
source: 男優 だんゆう actor (male)
ru: актёр

# 1420270 0
source: 談笑 だんしょう friendly chat pleasant chat lighthearted talk friendly conversation
fr: discussion amicale
ru: вести непринуждённый (дружеский, весёлый) разговор (кн.) непринуждённый (дружеский, весёлый) разговор {～する} вести непринуждённый (дружеский, весёлый) разговор

# 1420570 0
source: 知己 ちき acquaintance appreciative friend
fr: connaissance personne que l'on connaît
ru: 1) (сущ.) знакомый {…と～になる} познакомиться с (кем-л.) 2) знакомство

# 1420890 0
source: 地下室 ちかしつ cellar basement
ru: подва́л

# 1420940 0
source: 地殻 ちかく earth's crust
fr: écorce terrestre croûte terrestre
ru: земная кора, литосфера

# 1421000 0
source: 地球儀 ちきゅうぎ globe (map)
fr: mappemonde (globe)
ru: гло́бус

# 1421320 0
source: 地層 ちそう stratum geological formation layer bed (coal, gravel, etc.)
ru: слой земли; (геол.) пласт, формация, отложение

# 1421330 0
source: 地蔵 じぞう Kshitigarbha (bodhisattva who looks over children, travellers and the underworld) (travelers) Ksitigarbha Jizo
ru: (буд.) Дзидзо ((божество-покровитель детей и путников; санскр.) Ksitigarbha{-badhisattva})

# 1421400 0
source: 地道 じみち steady honest sober straightforward
ru: прямой, честный 1) спокойный шаг; рысца 2): {～な} прямой, честный

# 1421410 0
source: 地肌 じはだ texture grain
fr: grain texture
ru: 1) поверхность земли 2) строение кожи

# 1421750 0
source: 痴呆 ちほう dementia
ru: слабоумие

# 1421770 0
source: 稚魚 ちぎょ fry juvenile fish fingerling
ru: (ихт.) молодь, малёк

# 1421790 0
source: 稚拙 ちせつ unskillful childish immature naive artless clumsy crude
ru: неискусный, неумелый : {～な} неискусный, неумелый

# 1421840 0
source: 置き場 おきば place for something storehouse
ru: место; помещение (для чего-л. (склад, гараж и т. п.)

# 1421910 0
source: 致死 ちし lethal fatal
ru: : {～の}, {～的} смертельный; смертоносный смертельный; смертоносный

# 1421920 0
source: 致死量 ちしりょう lethal dose
fr: dose mortelle
ru: смертельная доза

# 1421940 0
source: 致命傷 ちめいしょう fatal wound
fr: blessure mortelle coup fatal coup mortel
ru: смертельная рана

# 1422030 0
source: 遅延 ちえん delay latency
fr: être en retard retard
ru: 1) откладывание; отсрочка, оттяжка {～する} откладывать, отсрочивать 2) задержка, опаздывание; пропуск {законного} срока {～する} опаздывать, задерживаться; пропускать срок 3) промедление; волокита {～する} медлить, тянуть медлить, тянуть откладывать, отсрочивать опаздывать, задерживаться; пропускать срок

# 1422060 0
source: 遅咲き おそざき late blooming (flower, talent) late flowering
ru: поздно цветущий : {～の} поздно цветущий

# 1422080 0
source: 遅滞 ちたい delay procrastination
fr: délai retard
ru: задержать уплату, просрочить платёж медлить; задерживаться; запаздывать 1) промедление, задержка, замедление, проволочка; запаздывание; волокита {～する} медлить; задерживаться; запаздывать 2) задержка уплаты, просрочка платежа, неплатёж {～する} задержать уплату, просрочить платёж

# 1422100 0
source: 遅配 ちはい delay in rationing
fr: retard
ru: задержка выдачи {по карточкам}; перебои в снабжении

# 1422130 0
source: 築き上げる きずきあげる to build up to establish (one's reputation)
ru: соорудить, возвести

# 1422400 0
source: 竹林 ちくりん bamboo thicket
fr: bambouseraie bosquet, plantation de bambous
ru: (см.) たけやぶ бамбуковая роща, бамбуковый лес

# 1422430 0
source: 蓄財 ちくざい amassing of wealth
ru: накопление; сбережения {～する} копить деньги, делать сбережения; сколачивать себе состояние копить деньги, делать сбережения; сколачивать себе состояние

# 1422460 0
source: 蓄電池 ちくでんち storage battery
fr: accumulateur batterie
ru: аккумулятор

# 1422480 0
source: 逐一 ちくいち one by one in detail minutely
fr: en détail un par un
ru: от начала до конца, подробно; слово в слово, полностью

# 1422500 0
source: 逐次 ちくじ successively one after another sequentially
fr: l'un après l'autre successivement
ru: (кн.) один за другим, непрерывно; по порядку; постепенно, последовательно

# 1422530 0
source: 窒素 ちっそ nitrogen (N)
fr: azote
ru: азот (N)

# 1422620 0
source: 茶屋 ちゃや tea house tea dealer
ru: 1) чайный магазин 2) торговец чаем 3) чайный домик (увеселительное заведение)

# 1422670 0
source: 茶褐色 ちゃかっしょく dark reddish-brown liver color
fr: brun
ru: красновато-коричневый цвет

# 1422700 0
source: 茶室 ちゃしつ tearoom tea house tea-ceremony room tea arbour tea arbor
ru: комната (павильон) для чайной церемонии

# 1423010 0
source: 着衣 ちゃくい one's clothes wearing clothes
ru: одежда, костюм (на ком-л.)

# 1423220 0
source: 着服 ちゃくふく dressing oneself putting on clothes
fr: détournement malversation
ru: 1) надевать 2) присваивать (что-л. чужое) : ～する 1) надевать 2) присваивать (что-л. чужое)

# 1423270 0
source: 着用 ちゃくよう wearing (e.g. uniform, seat belt) having on
ru: носить (об одежде); быть одетым (во что-л.) : {～する} носить (об одежде); быть одетым (во что-л.)

# 1423370 0
source: 中尉 ちゅうい first lieutenant lieutenant junior grade
fr: lieutenant-colonel
ru: поручик; лейтенант

# 1423550 0
source: 中欧 ちゅうおう Central Europe
ru: (сокр.) Центральная Европа

# 1423580 0
source: 中華人民共和国 ちゅうかじんみんきょうわこく People's Republic of China
ru: Китайская Народная Республика

# 1424010 0
source: 中型 ちゅうがた medium size
ru: (см.) ちゅうがら 1, 2

# 1424110 0
source: 中元 ちゅうげん 15th day of the 7th lunar month (last day of) Bon lantern festival
ru: 1) 15-й день седьмого месяца по лунному календарю ((последний день праздника Бон, см.) うらぼん) 2) подарки по случаю праздника Бон

# 1424170 0
source: 中古車 ちゅうこしゃ used car secondhand car
ru: бывшая в употреблении машина

# 1424340 0
source: 中佐 ちゅうさ lieutenant colonel commander (navy)
ru: подполковник; (мор.) капитан 2 ранга

# 1424440 0
source: 中耳炎 ちゅうじえん otitis media inflammation of the middle ear
fr: otite moyenne tympanite (inflammation de l'oreille moyenne)
ru: воспаление среднего уха

# 1424450 0
source: 中軸 ちゅうじく axis pivot central figure key man
ru: 1) ось, стержень 2) (перен.) центральная (основная) фигура, ведущее лицо

# 1424510 0
source: 中将 ちゅうじょう lieutenant general vice-admiral
ru: генерал-лейтенант; (мор.) вице-адмирал

# 1424720 0
source: 中性子 ちゅうせいし neutron
ru: (физ.) нейтрон

# 1424890 0
source: 中隊 ちゅうたい company, battery, troop
ru: рота; эскадрон; батарея; (ав.) эскадрилья

# 1425050 0
source: 中途半端 ちゅうとはんぱ halfway half measures unfinished incomplete by halves half-baked half-cocked
ru: наполовину незаконченный, недоделанный; половинчатый : {～な} незаконченный, недоделанный; половинчатый {～に} наполовину

# 1425090 0
source: 中等 ちゅうとう second grade medium quality average middle class secondary grade
ru: средний; среднего качества средний разряд; среднее качество {～{の}} средний; среднего качества

# 1425590 0
source: 中略 ちゅうりゃく omission (of middle part of a text) ellipsis
ru: пропуск (части текста, цитаты и т. п.)

# 1425840 0
source: 仲間入り なかまいり joining a group
ru: присоединяться, входить в компанию (группу) (кого-л.) : {～{を}する} присоединяться, входить в компанию (группу) (кого-л.)

# 1426120 0
source: 忠義 ちゅうぎ loyalty devotion
fr: dévotion fidélité loyauté
ru: верный, преданный верность, преданность {～な} верный, преданный

# 1426170 0
source: 忠誠 ちゅうせい loyalty sincerity allegiance fidelity integrity
fr: loyauté sincérité
ru: ве́рность лоя́льность

# 1426180 0
source: 抽出 ちゅうしゅつ extraction abstraction
fr: échantillon extrait résumé
ru: 1) извлечение, экстракция {～する} извлекать, экстрагировать 2): {～する} разряжать (оружие); выбрасывать (гильзы, патроны) разряжать (оружие); выбрасывать (гильзы, патроны) извлекать, экстрагировать

# 1426610 0
source: 注釈 ちゅうしゃく notes comment remark annotation
fr: commentaire note remarque
ru: делать примечания; давать комментарии примечание; комментарий; пояснение {～する} делать примечания; давать комментарии

# 1426640 0
source: 注入 ちゅうにゅう pouring injection
fr: injection insinuation inspiration suggestion
ru: (кн.) 1) вливание, впрыскивание; инъекция; заправка (горючим) {～する} вливать, впрыскивать; заправлять (горючим); пропитывать (чем-л.) 2) (перен.) внушение (надежды и т. п.); придание (храбрости и т. п.) {～する} внушать; вселять (напр. надежду) вливать, впрыскивать; заправлять (горючим); пропитывать (чем-л.) внушать; вселять (напр. надежду)

# 1426810 0
source: 衷心 ちゅうしん innermost feelings
fr: au plus profond de soi du fond du cœur
ru: (кн.) искренние чувства, искренность, сердечность {～から} от всего сердца, искренне

# 1426840 0
source: 鋳型 いがた mold mould template
fr: lingotière moule patron (forme)
ru: литейная форма, опока, изложница; матрица

# 1426860 0
source: 鋳造 ちゅうぞう casting founding minting
fr: fonte forgeage moulage
ru: отливать; чеканить отливка, литьё; чеканка (монеты) {～する} отливать; чеканить

# 1426880 0
source: 鋳物 いもの cast metal casting
fr: pièce de fonte pièce fondue pièce moulée
ru: литьё, отливка (процесс и изделие) {～の} литой

# 1426940 0
source: 駐屯 ちゅうとん stationing (troops) occupancy
fr: occupation (d'un terrain) stationnement (militaire)
ru: быть расположенным, расквартированным, стоять, пребывать (о войсках) размещение, расположение, пребывание (войск) {～する} быть расположенным, расквартированным, стоять, пребывать (о войсках)

# 1427010 0
source: 猪 いのしし wild boar
ru: японский кабан, Sus leucomystax leucomystax (Temminck.)

# 1427200 0
source: 貯水 ちょすい storage of water
ru: 1) сбор (накопление) воды (в водохранилище) 2) запасы воды

# 1427210 0
source: 貯水池 ちょすいち reservoir
fr: bassin réservoir (d'eau)
ru: водохрани́лище

# 1427530 0
source: 帳消し ちょうけし cancellation writing off
fr: annulation rature suppression solde de compte
ru: закрытие счёта {～にする} рассчитаться, расквитаться; списать долг

# 1427560 0
source: 帳簿 ちょうぼ account book register ledger
ru: счётные (бухгалтерские) книги

# 1427690 0
source: 弔辞 ちょうじ message of condolence memorial address
fr: allocution commémorative condoléances
ru: 1) соболезнование; письмо с выражением соболезнования 2) надгробная речь

# 1427720 0
source: 弔電 ちょうでん telegram of condolence
fr: télégramme de condoléances
ru: телеграмма с выражением соболезнования

# 1427750 0
source: 弔問 ちょうもん condolence call
fr: visite de condoléances
ru: посетить с целью выражения соболезнования визит для выражения соболезнования {～する} посетить с целью выражения соболезнования

# 1427960 0
source: 彫金 ちょうきん metal carving engraving
fr: ciselure gravure (du métal)
ru: гравировка {по металлу}

# 1428070 0
source: 彫塑 ちょうそ carving engraving
fr: gravure (activité) sculpture taille
ru: ваяние и лепка; выполнение модели скульптуры в глине

# 1428090 0
source: 彫像 ちょうぞう sculpture carved statue graven image
fr: gravure (œuvre) statue
ru: статуя

# 1428120 0
source: 徴税 ちょうぜい tax collection taxation
fr: collecte d'impôt impôt taxation
ru: взимать налоги взимание (сбор) налогов {～する} взимать налоги

# 1428210 0
source: 懲罰 ちょうばつ discipline punishment reprimand
fr: châtiment discipline peine (disciplinaire) punition sanction
ru: , 懲罰に処する наказывать, подвергать наказанию; налагать взыскание наказание, кара; дисциплинарное взыскание {～する}, 懲罰に処する наказывать, подвергать наказанию; налагать взыскание {～的} карательный; дисциплинарный

# 1428260 0
source: 挑発 ちょうはつ provocation stirring up arousal
fr: provocation
ru: 1) возбуждение, разжигание {～する} возбуждать; разжигать {～的} возбуждающий; зажигательный; поджигательский 2) провокация {～する}, 挑発を仕組む провоцировать , 挑発を仕組む провоцировать возбуждать; разжигать

# 1428270 0
source: 挑発的 ちょうはつてき provocative suggestive lascivious
fr: provoquant lascif suggestif
ru: возбуждающий; зажигательный; поджигательский

# 1428520 0
source: 朝晩 あさばん morning and evening
fr: matin et soir
ru: 1) утро{м} и вечер{ом} 2) с утра до вечера

# 1428530 0
source: 朝方 あさがた early morning early hours toward morning
ru: : {～{に}} к утру, перед рассветом к утру, перед рассветом

# 1428550 0
source: 朝夕 あさゆう morning and evening from morning until night constantly
ru: (см.) あさばん (кн.) 1) утром и вечером 2) с утра до вечера; всё время

# 1428670 0
source: 潮時 しおどき tidal hour
fr: heure de marée
ru: 1) время (часы) прилива 2) (перен.) {удобный} случай, шанс

# 1428720 0
source: 潮流 ちょうりゅう tide tidal current
ru: 1) приливное течение 2) тенденция, течение

# 1428770 0
source: 町人 ちょうにん townspeople townsfolk commoner civilian merchant tradesman tradeswoman tradespeople artisan members of the lowest Edo-period social class (comprising commoners not involved in farming)
ru: (уст.) горожанин; бюргер; купец

# 1428780 0
source: 町村 ちょうそん towns and villages
ru: города и сёла

# 1428820 0
source: 町民 ちょうみん townspeople
fr: citadin
ru: горожанин; горожане, городское население, городские жители

# 1428840 0
source: 眺望 ちょうぼう prospect view outlook
fr: perspective point de vue vue
ru: вид, пейзаж

# 1429160 0
source: 調剤 ちょうざい making up a prescription dispensing medicine preparing medicine
ru: приготовление лекарств {～する} изготовлять лекарства изготовлять лекарства

# 1429400 0
source: 超音速 ちょうおんそく supersonic speed
fr: vitesse supersonique
ru: сверхзвуковая (гиперзвуковая) скорость {～{の}} сверхзвуковой

# 1429470 0
source: 超人 ちょうじん superman superwoman
fr: surhomme
ru: сверхчеловек {～的} сверхчеловеческий

# 1429730 0
source: 銚子 ちょうし (sake) decanter
ru: 1) ковшик для разливания сакэ 2) бутылочка для сакэ; бутылочка сакэ

# 1429910 0
source: 長久 ちょうきゅう permanence perpetuity
fr: éternité longue durée permanence perpétuité
ru: (кн.) долговременность 1040.XI 1044.XI

# 1429920 0
source: 長居 ながい long visit overstaying
fr: rester longtemps (pop: s'incruster chez quelqu'un)
ru: долго просидеть (у кого-л.), засидеться; пересидеть (кого-л.) : {～する} долго просидеть (у кого-л.), засидеться; пересидеть (кого-л.)

# 1430000 0
source: 長者 ちょうじゃ millionaire
ru: (см.) ちょうじゃ【長者】 1) богач, толстосум 2) старший; стоящий выше (по чину, положению)

# 1430090 0
source: 長調 ちょうちょう major key
ru: (муз.) мажор

# 1430330 0
source: 鳥類 ちょうるい birds
ru: (зоол.) птицы, пернатые

# 1430650 0
source: 直し なおし correction rectification
ru: 1) исправление, поправка 2) починка, ремонт 3) (см.) なおしざけ 4) (см.) なおしみりん

# 1430710 0
source: 直営 ちょくえい direct management
ru: непосредственная эксплуатация, непосредственное руководство (предприятием и т. п.) {～する} непосредственно эксплуатировать непосредственно эксплуатировать

# 1430810 0
source: 直轄 ちょっかつ direct control
fr: contrôle direct sous contrôle surveillance directe
ru: непосредственное ведение (подчинение)

# 1430880 0
source: 直系 ちょっけい direct descent direct line
fr: descendance directe origine directe
ru: непосредственно связанный, непосредственного подчинения; {непосредственно} близкий (кому-л.) 1) прямая линия родства 2): {～{の}} непосредственно связанный, непосредственного подчинения; {непосредственно} близкий (кому-л.)

# 1430960 0
source: 直行 ちょっこう through non-stop direct
ru: действовать прямо (решительно) идти прямо (до какого-л. пункта, о поезде) 1) прямой путь, прямое (беспересадочное) сообщение {～する} идти прямо (до какого-л. пункта, о поезде) 2) решительные действия {～する} действовать прямо (решительно)

# 1431220 0
source: 直接税 ちょくせつぜい direct tax
ru: прямой налог

# 1431390 0
source: 直属 ちょくぞく direct control direct supervision
ru: непосредственно подчиняющийся; приданный находиться в непосредственном подчинении (кого-л.), быть в (чьём-л.) ведении (под непосредственным контролем (кого-л.)) : {～{の}} непосредственно подчиняющийся; приданный {～する} находиться в непосредственном подчинении (кого-л.), быть в (чьём-л.) ведении (под непосредственным контролем (кого-л.))

# 1431690 0
source: 沈下 ちんか sinking subsidence
fr: affaissement baisse chute
ru: оседать, опускаться оседание (опускание, осадка) породы {～する} оседать, опускаться

# 1431740 0
source: 沈静 ちんせい stillness tranquility tranquillity dullness
fr: calme monotonie repos silence tranquillité
ru: тихий, спокойный; безмятежный застойный; вялый (о рынке и т. п.) 1) тишина, спокойствие; покой, безмятежность {～な} тихий, спокойный; безмятежный 2) застой; затишье {～な} застойный; вялый (о рынке и т. п.)

# 1431750 0
source: 沈滞 ちんたい stagnation inactivity
fr: calme inactivité marasme stagnation
ru: застой, состояние застоя; вялость; незначительная активность {～している} находиться в состоянии застоя; не проявлять признаков улучшения {～させる} приводить в состояние застоя (депрессии)

# 1431760 0
source: 沈着 ちんちゃく settling or depositing (at the bottom of something) deposition pigmentation
fr: calme sérénité sang-froid serein
ru: спокойствие самообладание

# 1431760 1
source: 沈着 ちんちゃく composure calmness
ru: споко́йствие самооблада́ние

# 1431840 0
source: 珍 ちん rare curious strange
ru: редкий, диковинный; чудесный : {～な} редкий, диковинный; чудесный

# 1431900 0
source: 珍重 ちんちょう prizing valuing highly esteeming
ru: высоко ценить : {～する} высоко ценить

# 1431940 0
source: 珍品 ちんぴん curio rare article
fr: article rare ou curieux
ru: редкостная (антикварная) вещь; диковинка

# 1432000 0
source: 賃借 ちんしゃく hiring renting leasing
fr: location
ru: арендовать, брать в аренду; снимать (дом, помещение); брать напрокат (вещь) аренда, арендование {～する} арендовать, брать в аренду; снимать (дом, помещение); брать напрокат (вещь)

# 1432040 0
source: 鎮圧 ちんあつ suppression subjugation
fr: suppression
ru: подавление, усмирение; репрессии {～する} подавлять, усмирять подавлять, усмирять

# 1432110 0
source: 鎮守 ちんじゅ local Shinto deity tutelary god
fr: déité locale
ru: (синт.) 1) местное божество; дух-хранитель деревни 2) деревенский храм
