Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1214190 0
source: 管内 かんない within the jurisdiction of
fr: circonscription
ru: в пределах подведомственной территории (подведомственного района, округа); в пределах юрисдикции : {～に} в пределах подведомственной территории (подведомственного района, округа); в пределах юрисдикции

# 1214630 0
source: 肝 きも liver innards
fr: courage foie
ru: печень; (обр. связ.) мужество 1) печень 2) (обр. связ.) мужество, смелость, отвага

# 1214640 0
source: 肝炎 かんえん hepatitis
fr: hépatite
ru: гепатит, воспаление печени

# 1214660 0
source: 肝臓 かんぞう liver
fr: foie
ru: пе́чень

# 1214690 0
source: 艦 かん warship
fr: navire de guerre
ru: военный корабль

# 1214740 0
source: 艦隊 かんたい (naval) fleet armada
fr: escadrille flotte
ru: эскадра, флот; флотилия; армада

# 1214940 0
source: 観賞 かんしょう admiration enjoyment
fr: adoration plaisir
ru: восхищаться, восторгаться (чем-л.) восхищение {～する} восхищаться, восторгаться (чем-л.)

# 1215210 0
source: 鑑定 かんてい judgement judgment expert opinion appraisal
ru: производить оценку (экспертизу); оценивать; судить; высказывать мнение (как эксперт); давать консультацию оценка; экспертиза; суждение знатока (эксперта); консультация (гл. обр. юридическая) {～する} производить оценку (экспертизу); оценивать; судить; высказывать мнение (как эксперт); давать консультацию

# 1215340 0
source: 間一髪 かんいっぱつ hair's breadth
fr: à un cheveu de justesse
ru: (обр., связ.) крайняя напряжённость; нависшая опасность

# 1215400 0
source: 間近 まぢか proximity nearness soon nearby
fr: contiguïté proximité
ru: а) поблизости, совсем рядом; б) в скором времени, в ближайшем будущем близкий (по месту и времени) : {～な} близкий (по месту и времени) {～に} а) поблизости, совсем рядом; б) в скором времени, в ближайшем будущем

# 1215450 0
source: 間際 まぎわ on the verge of just before on the point of
fr: à deux doigts de sur le point de
ru: как раз {перед}, в момент; в последний час; накануне : {～に} как раз {перед}, в момент; в последний час; накануне {～になって} в самый последний момент

# 1215480 0
source: 間借り まがり renting a room
fr: location d'une chambre
ru: наём комнаты {～をする} снимать (нанимать) комнату

# 1215500 0
source: 間食 かんしょく eating between meals snacking
fr: manger entre les repas
ru: закусывать, перекусить закусывание между едой {～する} закусывать, перекусить

# 1215770 0
source: 関 せき barrier gate
fr: barrière
ru: застава; (обр.) барьер; предел возможного

# 1215850 0
source: 関係者 かんけいしゃ authorized people authorised people person(s) concerned officials staff
ru: заинтересованное лицо; заинтересованные лица (стороны); участники

# 1215960 0
source: 関節 かんせつ joints (knee joint, elbow joint, etc.)
fr: jointures (des articulations)
ru: суставной 1) сустав {～の} суставной 2) (тех.) стык

# 1216040 0
source: 関門 かんもん barrier checkpoint gateway
ru: (сокр.) города Симоносэки и Модзи 1) ворота заставы, застава; (обр.) а) ворота (куда-л.); б) барьер 2) (сокр.) Симоносэки и Модзи

# 1216120 0
source: 陥る おちいる to fall into (e.g. a hole)
ru: 1) впадать (в какое-л. состояние); попадать (в какое-л. положение) 2) пасть, сдаться (о крепости) 3) (см.) おちこむ

# 1216240 0
source: 館長 かんちょう superintendent director curator chief librarian
ru: комендант (здания); директор (библиотеки, музея, выставки и т. п.)

# 1216290 0
source: 丸み まるみ roundness rotundity
fr: arrondi rondeur rotondité
ru: округлость, полнота {～のある} округлый

# 1216850 0
source: 含み ふくみ implication hidden meaning latitude atmosphere tone sentiment inclusion
ru: 1) подразумевание; скрытый смысл, затаённое значение 2) понимание (обстоятельств) 3) зуб (на кого-л.)

# 1217060 0
source: 岸辺 きしべ shore bank (of a body of water)
fr: berge
ru: : {～に} на берегу; на берег

# 1217820 0
source: 顔色 かおいろ complexion one's colour one's color
fr: mine teint
ru: 1) цвет лица 2) (перен.) выражение лица, вид вид, выражение лица

# 1217840 0
source: 顔ぶれ かおぶれ personnel members lineup (of a team) roster cast (of a play)
fr: équipe membre personnel
ru: {личный} состав; участники (спектакля и т. п.)

# 1217880 0
source: 顔立ち かおだち looks features
fr: traits (par ex. du visage) physionomie
ru: черты лица; облик

# 1218680 0
source: 危篤 きとく critical condition being on the verge of death
ru: опасное (тяжёлое) состояние (больного)

# 1218770 0
source: 喜んで よろこんで with pleasure ...
ru: 1) радостно, с радостью 2) с удовольствием, охотно

# 1219130 0
source: 基調 きちょう basic tone underlying tone basic theme basis keynote
ru: основной (преобладающий) тон; основная мысль; основа

# 1219260 0
source: 基本的 きほんてき fundamental standard basic
ru: фундамента́льный

# 1219580 0
source: 寄せ集め よせあつめ mish-mash miscellany medley odds and ends gathering
fr: mélange pot-pourri
ru: собрание; смесь; набор {～の} сборный, случайный, разношёрстный

# 1219650 0
source: 寄り道 よりみち dropping in on the way breaking one's journey making a stopover going out of one's way
fr: faire un détour
ru: заходить (заезжать) по пути : {～する} заходить (заезжать) по пути

# 1219750 0
source: 寄生 きせい parasitism parasitic
ru: паразитировать, жить за (чей-л.) счёт паразитизм {～する} паразитировать, жить за (чей-л.) счёт

# 1220010 0
source: 幾何 きか geometry
fr: geometrie
ru: геоме́трия
tr: geometri

# 1220390 0
source: 既成 きせい established completed existing
fr: accompli
ru: законченный, завершённый; существующий; установившийся; сложившийся (напр. о взглядах) : {～{の}} законченный, завершённый; существующий; установившийся; сложившийся (напр. о взглядах)

# 1220420 0
source: 既製 きせい ready-made off the shelf
fr: "tout-fait" "tout-prêt"
ru: : {～{の}} готовый (о продукции) готовый (о продукции)

# 1220450 0
source: 既存 きそん existing
ru: {уже} существующий : {～の} {уже} существующий

# 1220660 0
source: 棄却 ききゃく rejection dismissal abandoning renunciation waiver
fr: abandont rejet
ru: 1) отказ; отмена {～する} отказывать{ся}, оставлять, бросать; отменять 2) (юр.) отклонение (иска) {～する} отклонять (иск) отказывать{ся}, оставлять, бросать; отменять отклонять (иск)

# 1220770 0
source: 機運 きうん opportunity chance good time (to do)
ru: 1) судьба, (ср.) うん【運】 2) удобный случай (момент); время (для чего-л.) 3) тенденция, общее направление; ход вещей

# 1220900 0
source: 機器 きき device equipment machinery apparatus
ru: машины и приборы, машинное оборудование и аппаратура

# 1220980 0
source: 機種 きしゅ type of equipment model
ru: тип самолёта

# 1221020 0
source: 機体 きたい fuselage airframe
fr: fuselage
ru: ко́рпус самолёта фюзеля́ж

# 1221040 0
source: 機長 きちょう captain (of an aircraft)
ru: командир самолёта

# 1221060 0
source: 機動 きどう maneuver (usu. of military force) manoeuvre
ru: 1) (воен.) манёвр 2) (тех.) движение

# 1221170 0
source: 機敏 きびん clever shrewd canny smart quick prompt
fr: agile vif
ru: ловкий, проворный; находчивый, сообразительный, сметливый ловкость; быстрота; находчивость; умение {～な} ловкий, проворный; находчивый, сообразительный, сметливый

# 1221260 0
source: 帰り道 かえりみち the way back or home return trip
ru: обратный путь

# 1221290 0
source: 帰化 きか naturalization naturalisation
fr: naturalisation
ru: натурализоваться, принять подданство 1) натурализация, принятие подданства {～する} натурализоваться, принять подданство 2) (ист.) изъявление {вассальной} покорности

# 1221300 0
source: 帰還 きかん repatriation return
fr: rapatriement retour (à la maison) retour chez soi
ru: возвращаться; быть репатриированным; быть {досрочно} демобилизованным возвращение (домой и т. п.); репатриация; {досрочная} демобилизация {～する} возвращаться; быть репатриированным; быть {досрочно} демобилизованным (эл. и перен.) обратная связь

# 1221330 0
source: 帰国 きこく return to one's country
fr: retour au pays
ru: возвращение на родину; репатриация {～する} возвращаться на родину (в родные места), посещать родные места возвращаться на родину (в родные места), посещать родные места

# 1221390 0
source: 帰省 きせい homecoming returning home
fr: retour chez soi
ru: (кн.) уезжать домой (на родину) (временно) : {～する} (кн.) уезжать домой (на родину) (временно)

# 1222020 0
source: 気がかり きがかり worry anxiety concern
ru: беспокойство, тревога; забота {～になる}, {～である} быть причиной тревоги, беспокоить

# 1222260 0
source: 気取る きどる to affect to put on airs
fr: se donner des airs se vanter
ru: 1) важничать, корчить из себя (кого-л.), воображать себя (кем-л.), изображать из себя (кого-л.), напускать на себя (что-л.); становиться в позу (кого-л.); претендовать (на что-л.) 2) уделять себе много внимания; тщательно одеваться, франтить (ср.) きどった

# 1222360 0
source: 気心 きごころ temper disposition
fr: humeur
ru: характер, нрав; настроения (чьи-л.)

# 1222380 0
source: 気性 きしょう disposition temperament
fr: tempérament
ru: характер, темперамент, натура; дух; настроение

# 1222400 0
source: 気絶 きぜつ faint swoon
fr: faible
ru: обморок, потеря сознания {～する} падать в обморок, лишаться чувств, терять сознание падать в обморок, лишаться чувств, терять сознание

# 1222410 0
source: 気前 きまえ generosity
fr: generositie
ru: 1) характер, нрав 2) щедрость, великодушие

# 1222690 0
source: 気力 きりょく willpower energy vitality
fr: énergie vitalité volonté
ru: 1) энергия, жизнедеятельность, жизнеспособность; темперамент; пыл {～のある} энергичный; темпераментный 2) действие (сила) сжатого воздуха

# 1222740 0
source: 汽笛 きてき steam whistle
fr: sifflet
ru: парово́й гудо́к

# 1222780 0
source: 祈願 きがん prayer supplication
fr: prière
ru: просить, молить, взывать молитва, мольба {～する} просить, молить, взывать

# 1222820 0
source: 季語 きご seasonal word (in haiku)
fr: kigo (terme indiquant la saison dans un haïku)
ru: сезо́нное сло́во (в хайку)

# 1222910 0
source: 紀元 きげん era
fr: ère
ru: наша эра

# 1223380 0
source: 記念日 きねんび holiday anniversary memorial day
fr: jour anniversaire jour du souvenir
ru: годовщина юбилей

# 1223530 0
source: 貴重品 きちょうひん valuables treasures
fr: objet de valeur trésor
ru: ценности ценные вещи

# 1223650 0
source: 起き上がる おきあがる to rise to erect to get up
fr: se lever se relever
ru: вставать {на ноги}, подниматься

# 1223840 0
source: 起訴 きそ prosecution indictment
fr: accusation poursuites (judiciaires)
ru: привлекать к суду, возбуждать судебное дело; предъявлять иск; обвинять привлечение к суду; возбуждение судебного дела; предъявление иска; обвинение {～する} привлекать к суду, возбуждать судебное дело; предъявлять иск; обвинять

# 1223940 0
source: 起用 きよう appointment (to a position, job, etc.) being used for a role promotion
ru: назначать, выдвигать, повышать по службе; призывать к деятельности назначение на должность; выдвижение, повышение по службе {～する} назначать, выдвигать, повышать по службе; призывать к деятельности

# 1223950 0
source: 起立 きりつ standing up
fr: se lever
ru: вставать, подниматься вставание; подъём; встать! (команда) {～する} вставать, подниматься {投票を}起立に問う ставить на голосование (вставанием)

# 1223990 0
source: 輝かしい かがやかしい brilliant glorious glittering bright splendid (e.g. achievement, success) promising (e.g. future)
fr: brillant glorieux scintillant
ru: (прям. и перен.) блестящий

# 1224090 0
source: 飢餓 きが starvation famine hunger
fr: faim
ru: го́лод

# 1224260 0
source: 亀 かめ tortoise turtle
fr: tortue
ru: черепаха; (обр.) горький пьяница; (ср.) かめのこ, かめのこう, かめのお, かめのて

# 1224320 0
source: 亀裂 きれつ crack crevice fissure chap rift
ru: (кн.) трещина, расселина

# 1224820 0
source: 儀礼 ぎれい etiquette courtesy
fr: étiquette convenance protocole
ru: этикет

# 1224960 0
source: 戯れ たわむれ play sport fun caprice joke jest flirtation
fr: divertissement farce jeux plaisanterie
ru: 1) игра, шутка {～に} в шутку; ради забавы 2) заигрывание, флирт

# 1225170 0
source: 技術者 ぎじゅつしゃ engineer technical expert technician craftsperson
ru: (см.) ぎじゅつか

# 1225200 0
source: 技術的 ぎじゅつてき technical practical
ru: технический

# 1225460 0
source: 犠牲者 ぎせいしゃ victim
fr: victime
ru: же́ртва
tr: kurban

# 1225490 0
source: 疑い うたがい doubt question uncertainty skepticism scepticism suspicion distrust
fr: divergence d'opinion doute méfiance scepticisme soupçon suspicion uncertitude
ru: 1) сомнение {～のない} несомненный 2) подозрение {…の～で} по подозрению (в чём-л.) 3) недоверие

# 1225530 0
source: 疑わしい うたがわしい doubtful questionable uncertain disputable suspicious
fr: contestable douteux suspect uncertain
ru: сомни́тельный подозри́тельный

# 1225860 0
source: 義父 ぎふ father-in-law
fr: beau-père (père du conjoint)
ru: отчим; приёмный отец; тесть; свёкор

# 1225880 0
source: 義母 ぎぼ mother-in-law
fr: belle-mère (mère du conjoint)
ru: мачеха, приёмная мать; тёща; свекровь

# 1225940 0
source: 蟻 あり ant
fr: fourmi
ru: муравей
tr: karınca

# 1226120 0
source: 議席 ぎせき parliamentary seat
fr: siège parlementaire
ru: место члена парламента (в зале заседаний)

# 1226210 0
source: 菊 きく chrysanthemum (Chrysanthemum morifolium)
fr: chrysanthème
ru: хризанте́ма

# 1226390 0
source: 喫煙 きつえん smoking
fr: "fumeur" (lieu) action de fumer
ru: курение

# 1226730 0
source: 客室 きゃくしつ guest room (at a hotel) guest cabin (on a boat) passenger cabin (on a plane)
ru: 1) гостиная 2) {отдельная} каюта; номер (в гостинице)

# 1226740 0
source: 客車 きゃくしゃ passenger car
fr: voiture de voyageurs (dans les chemins de fer)
ru: пассажи́рский ваго́н

# 1226930 0
source: 虐殺 ぎゃくさつ atrocity massive killing
fr: atrocité massacre
ru: 1) зверское убийство; резня {～する} зверски убить; перерезать (многих) 2) геноцид зверски убить; перерезать (многих)

# 1227010 0
source: 逆境 ぎゃっきょう adversity
fr: adversité
ru: бедственное (тяжёлое) положение; бедствие; напасть, беда {～にあって} в беде

# 1227020 0
source: 逆効果 ぎゃくこうか opposite effect adverse effect backfiring
ru: обратный эффект (результат) (см.) ぎゃくこうか

# 1227760 0
source: 休校 きゅうこう closing school (temporarily) dropping one's studies
fr: fermeture provisoire d4une école
ru: {временное} закрытие школы {～{に}する} {временно} закрывать {школу}; быть закрытым (о школе) {～となる}, {～である} быть {временно} закрытым {временно} закрывать {школу}; быть закрытым (о школе)

# 1228040 0
source: 休日 きゅうじつ holiday day off
fr: jour de vacance jour férié
ru: день отдыха, выходной день

# 1228230 0
source: 吸い込む すいこむ to inhale to breathe in to suck up to imbibe
fr: aspirer humer inhaler
ru: вдыхать; втягивать; всасывать; впитывать; вбирать; поглощать

# 1228310 0
source: 吸血鬼 きゅうけつき vampire bloodsucker
fr: vampire suceur de sang
ru: вампи́р
tr: vampir kan emici

# 1228480 0
source: 宮内庁 くないちょう Imperial Household Agency
fr: Agence de la Famille Impériale
ru: управление императорского двора

# 1228570 0
source: 急いで いそいで hurriedly
ru: поспешно, торопливо; наскоро; быстро, скоро

# 1228750 0
source: 急所 きゅうしょ vitals tender spot
fr: point névralgique point vital talon d'Achille
ru: 1) важные органы (человеческого тела) 2) важный пункт (момент); суть 3) больное (слабое, уязвимое) место

# 1228780 0
source: 急進 きゅうしん rapid progress radical
ru: 1) быстрое продвижение {～する} быстро идти вперёд; (перен.) быстро развиваться (прогрессировать) 2) радикализм {～{的}} радикальный быстро идти вперёд; (перен.) быстро развиваться (прогрессировать)

# 1228820 0
source: 急性 きゅうせい acute (e.g. illness)
fr: aigu (maladie)
ru: : {～{の}} острый (о заболевании) острый (о заболевании)

# 1228870 0
source: 急増 きゅうぞう rapid increase proliferation surge explosion
fr: augmentation rapide croissance rapide explosion
ru: резкое увеличение (возрастание)

# 1228950 0
source: 急病 きゅうびょう sudden illness
fr: maladie subite
ru: внезапное (острое) заболевание

# 1228960 0
source: 急変 きゅうへん sudden turn sudden change
fr: accident
ru: внезапно (резко) изменяться 1) внезапная (резкая) перемена {～する} внезапно (резко) изменяться 2) непредвиденное происшествие, неожиданность

# 1229020 0
source: 急遽 きゅうきょ hurriedly in a hurry in haste
ru: срочно, {по}спешно; торопливо

# 1229080 0
source: 救急 きゅうきゅう first-aid emergency (aid)
fr: premiers secours premiers soins
ru: первая помощь

# 1229100 0
source: 救急車 きゅうきゅうしゃ ambulance
fr: ambulance
ru: машина скорой помощи
tr: ambulans

# 1229390 0
source: 求刑 きゅうけい recommended sentence prosecution's demand for punishment
ru: преследовать по суду; требовать наказания (преступника) судебное преследование {～する} преследовать по суду; требовать наказания (преступника)

# 1229500 0
source: 求人 きゅうじん offer of job (situation)
fr: offre d'emploi
ru: предложение работы; требуется работник

# 1229730 0
source: 泣き声 なきごえ cry crying voice
fr: sanglots voix éplorée
ru: пла́чущий го́лос плач

# 1229970 0
source: 球場 きゅうじょう baseball stadium
fr: stade de base-ball
ru: бейсбольная площадка

# 1230010 0
source: 球団 きゅうだん baseball team
fr: équipe de base-ball
ru: бейсбольная команда

# 1230050 0
source: 究明 きゅうめい investigation (esp. in academic and scientific contexts)
fr: étude enquête
ru: изучать, исследовать изучение, исследование {～する} изучать, исследовать

# 1230320 0
source: 給付 きゅうふ payment provision benefit present delivery
ru: передавать, поставлять; вносить передача; внесение; платёж {～する} передавать, поставлять; вносить

# 1230790 0
source: 旧式 きゅうしき old type old style
fr: démodé suranné vieux jeu
ru: старого типа; устаревший; старомодный старый тип (стиль), старая школа (мода); устаревшая форма (модель) {～{な}} старого типа; устаревший; старомодный

# 1231950 0
source: 巨額 きょがく great sum
ru: огромный, колоссальный (о сумме) огромная (колоссальная) сумма {～の} огромный, колоссальный (о сумме)

# 1232090 0
source: 巨人 きょじん giant great man
fr: colosse géant
ru: 1) великан, колосс, гигант, титан 2) крупная (выдающаяся) фигура; король, звезда

# 1232360 0
source: 拒む こばむ to refuse to reject to decline
fr: décliner refuser rejeter
ru: отка́зывать отвеча́ть отка́зом

# 1232440 0
source: 拠点 きょてん position location base point
fr: (mil) position base point
ru: опорный пункт, точка опоры

# 1232710 0
source: 虚構 きょこう fiction fabrication concoction
fr: chose imaginaire fiction
ru: ложный, фиктивный; фальшивый, сфабрикованный; подложный выдумка; фикция {～の} ложный, фиктивный; фальшивый, сфабрикованный; подложный {～する} выдумывать, сочинять

# 1232810 0
source: 虚無 きょむ nihility nothingness
fr: néant
ru: ничто; небытие {～の} несуществующий

# 1233320 0
source: 京 きょう imperial capital (esp. Kyoto)
fr: 10 puissance 16 dix millions de milliards
ru: (кн.) 1) столица 2) (сокр. связ.) Киото; (ср.) きだおれ(京の)着倒れ 10000 тё ((см.) ちょう【兆】)

# 1233580 0
source: 供える そなえる to offer to sacrifice to dedicate
fr: dédier offrir présenter sacrifier
ru: (синт.) приносить в жертву (божеству); возлагать (на могилу и т. п.)

# 1233720 0
source: 供述 きょうじゅつ affidavit deposition testimony
fr: déclaration sous serment déposition
ru: (юр.) показания {под присягой} {～する} давать показания, показывать, свидетельствовать давать показания, показывать, свидетельствовать

# 1233890 0
source: 供与 きょうよ giving provision furnishing
fr: approvisionnement fourniture offre
ru: предоставлять; давать предоставление {～する} предоставлять; давать

# 1234040 0
source: 競う きそう to compete to contend to vie to contest
ru: состязаться, соревноваться; соперничать

# 1234410 0
source: 共済 きょうさい mutual aid
ru: взаимопомощь

# 1234490 0
source: 共産主義 きょうさんしゅぎ communism collectivism
fr: communisme
ru: коммунизм

# 1234550 0
source: 共産党 きょうさんとう Communist Party
fr: Party Communiste
ru: коммунистическая партия

# 1235040 0
source: 共同体 きょうどうたい cooperative body cooperative system collective community
ru: общи́на

# 1235240 0
source: 共有 きょうゆう joint ownership co-ownership sharing
ru: общий, находящийся в общем владении совместно владеть совместное владение, совладение, общее владение {～{の}} общий, находящийся в общем владении {～する} совместно владеть

# 1235290 0
source: 共用 きょうよう common use communal use sharing
fr: usage commun usage public
ru: {для} совместного (общего) пользования употреблять (что-л.) (пользоваться (чем-л.)) совместно (сообща) : {～の} {для} совместного (общего) пользования {～する} употреблять (что-л.) (пользоваться (чем-л.)) совместно (сообща)

# 1235390 0
source: 共和党 きょうわとう Republican Party
fr: parti républicain
ru: республиканская партия; республиканцы

# 1235650 0
source: 協賛 きょうさん support mutual aid cooperation approval authorization authorisation
fr: (avec le) concours consentement coopération permission
ru: одобрять, давать согласие, санкционировать 1) взаимопомощь; сотрудничество, кооперация 2) одобрение, согласие, санкция {～する} одобрять, давать согласие, санкционировать

# 1235770 0
source: 協同組合 きょうどうくみあい cooperative association partnership
ru: кооперация, кооператив

# 1236020 0
source: 境内 けいだい grounds (esp. of shrines and temples) compound churchyard precincts
fr: enceinte (du temple)
ru: участок, {огороженная} территория (храма)

# 1236120 0
source: 強さ つよさ strength power
fr: force puissance
ru: сила мощь

# 1236530 0
source: 強風 きょうふう strong wind high wind moderate gale
fr: vent fort
ru: (кн.) сильный ветер; умеренный шторм

# 1236580 0
source: 強要 きょうよう coercion extortion compulsion force
fr: coercition exigence
ru: настоятельно требовать (чего-л.); принуждать, вынуждать (к чему-л.) принуждение; настоятельное требование; вымогательство {～する} настоятельно требовать (чего-л.); принуждать, вынуждать (к чему-л.)

# 1236710 0
source: 恐慌 きょうこう panic scare consternation
fr: épouvante consternation panique terreur
ru: 1) (эк.) кризис 2) паника

# 1237290 0
source: 教徒 きょうと believer adherent
fr: croyant fidèle (d'une religion)
ru: верующий; приверженец, адепт (какой-л. религии); последователь (какой-л. секты)

# 1237360 0
source: 教諭 きょうゆ (licensed) teacher
ru: 1) обучение, преподавание 2) учитель, наставник; преподаватель

# 1237570 0
source: 狂言 きょうげん kyogen farce presented between noh plays or during the interlude of a noh play
fr: drame pièce (kabuki) simulation
ru: 1) пьеса; представление, спектакль 2) кёгэн (средневековый фарс) 3) трюк, проделка

# 1237690 0
source: 狭まる せばまる to narrow to contract
fr: se contracter se rétrécir
ru: су́живаться сокраща́ться

# 1237700 0
source: 狭める せばめる to narrow to reduce to contract
fr: réduire rétrécir restreindre
ru: сужа́ть сжима́ть сокраща́ть

# 1238090 0
source: 脅威 きょうい threat menace
fr: menace
ru: угроза

# 1238420 0
source: 興味深い きょうみぶかい very interesting of great interest
fr: très intéressant
ru: очень интересный, представляющий большой интерес; весьма занимательный

# 1238630 0
source: 饗宴 きょうえん feast banquet
fr: banquet festin
ru: (кн.) 1) банкет, торжественный обед 2) фестиваль, праздник (напр. песни)

# 1238910 0
source: 仰向け あおむけ face up
fr: sur le dos
ru: (см.) あおむき

# 1239320 0
source: 業 ごう karma (i.e. actions committed in a former life)
ru: (буд.) карма; воздаяние

# 1239380 0
source: 業界 ぎょうかい business world business circles (the) industry
fr: milieu (des affaires, de l'industrie, de la banque) monde
ru: промышленные круги

# 1239450 0
source: 業種 ぎょうしゅ type of industry
ru: вид предприятия (производства); отрасль промышленности

# 1239650 0
source: 局長 きょくちょう bureau director office chief
fr: chef de bureau
ru: 1) директор (начальник) управления (департамента), заведующий бюро 2) почтмейстер; начальник почтовой конторы

# 1239680 0
source: 局面 きょくめん position in a game of go or shogi state of the game
ru: 1) лицевая сторона шахматной доски (доски для игры в го) 2) положение фигур (при игре в шахматы или в го) 3) положение {дел}, ситуация

# 1239710 0
source: 曲がり角 まがりかど street corner road turn bend in the road
fr: angle de deux rues tournant (d'une rue, de sa vie)
ru: 1) угол (улицы); поворот (дороги) 2) (перен.) поворотный пункт

# 1240240 0
source: 極右 きょくう far right (in politics) extreme right ultraconservative
ru: : {～{の}} (полит.) крайне правый, ультраправый (полит.) крайне правый, ультраправый

# 1240300 0
source: 極限 きょくげん utmost limits extremity
ru: предел {～する} ограничивать, устанавливать предел

# 1240450 0
source: 極東 きょくとう Far East
fr: Extrême-Orient
ru: Дальний Восток Дальний Восток {～の} дальневосточный дальневосточный
tr: Uzak Doğu

# 1240470 0
source: 極秘 ごくひ absolute secrecy
fr: secret absolu
ru: совершенно секретно {～にする} держать в полной тайне (в строгом секрете)

# 1241250 0
source: 均一 きんいつ uniformity equality
fr: égalité uniformité
ru: единообразие {～にする} унифицировать; уравнивать

# 1241300 0
source: 均整 きんせい symmetry balance proportion uniformity
fr: proportion (bien proportionné) symétrie
ru: симметрия
