Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1619730 0
source: 当直 とうちょく on duty on a shift keeping watch
ru: 1) дежурство; вахта {～する}, {～である} дежурить, находиться на дежурстве; стоять на вахте 2) (сущ.) дежурный дежурить, находиться на дежурстве; стоять на вахте

# 1619780 0
source: 投下 とうか throwing down dropping airdrop
ru: сбрасывать помещать, вкладывать; инвестировать (капитал) 1) сбрасывание (напр. с самолёта) {～する} сбрасывать 2) вложение, помещение; инвестирование (капитала) {～する} помещать, вкладывать; инвестировать (капитал)

# 1619830 0
source: 特設 とくせつ setting up specially special installation
ru: специально устанавливать (сооружать, оборудовать) специальная установка (чего-л.); специальное сооружение (оборудование) (чего-л.) {～する} специально устанавливать (сооружать, оборудовать)

# 1619870 0
source: 登載 とうさい register record printing
ru: регистрировать, записывать помещать (в прессе), публиковать 1) регистрация, запись {～する} регистрировать, записывать 2) помещение, публикация {～する} помещать (в прессе), публиковать

# 1620240 0
source: 造成 ぞうせい creation clearing reclamation
ru: 1) постройка, сооружение, устройство (чего-л.) 2) (с.-х.) выведение, выращивание

# 1620340 0
source: 地球上 ちきゅうじょう on the earth
ru: : {～で} на Земле, на нашей планете

# 1620440 0
source: 現有 げんゆう present existing
ru: наличный, имеющийся в наличии : {～{の}} наличный, имеющийся в наличии {～する} владеть (чем-л.) (иметь (что-л.)) {в настоящее время}

# 1620490 0
source: 生え抜き はえぬき native-born trueborn
ru: прирождённый, чистокровный; настоящий : {～の} прирождённый, чистокровный; настоящий

# 1621220 0
source: 清新 せいしん fresh new
ru: : {～な} свежий, новый свежий, новый

# 1621260 0
source: 所要 しょよう required needed necessary
ru: необходимый, требуемый; нужный потребность; требуемое {～の} необходимый, требуемый; нужный

# 1621560 0
source: 在野 ざいや out of office out of power in opposition
ru: 1) {находящийся} не у власти (не у дел); неправительственный 2) оппозиционный : ～の 1) {находящийся} не у власти (не у дел); неправительственный 2) оппозиционный

# 1621630 0
source: 赤旗 あかはた red flag
ru: красное знамя

# 1621630 1
source: 赤旗 あかはた Red Flag (Communist Party newspaper)
ru: кра́сное зна́мя

# 1622120 0
source: 部局 ぶきょく department bureau section part
ru: департамент, отдел; бюро, секция

# 1622170 0
source: 文教 ぶんきょう education culture
ru: просвещение, образование

# 1622600 0
source: 地表 ちひょう surface of the earth ground surface
ru: поверхность земли

# 1623100 0
source: 調教 ちょうきょう training (animals) breaking (animals)
ru: объезжать (лошадь) выездка, объездка (лошади) {～する} объезжать (лошадь)

# 1623190 0
source: 長身 ちょうしん tall figure high stature
ru: (кн.) высокий рост

# 1623380 0
source: 忠臣 ちゅうしん loyal retainer loyal subject
ru: верный (преданный) вассал; верноподданный

# 1623470 0
source: 第一声 だいいっせい first tone first speech
ru: первая речь (чья-л.)

# 1623610 0
source: 男児 だんじ boy son man
ru: (см.) だんし【男子】

# 1624160 0
source: 土砂 どしゃ sediment earth and sand
ru: земля и песок

# 1624570 0
source: 浮沈 ふちん floating and sinking rise and fall ebb and flow ups and downs
ru: (кн.) подъём и упадок; взлёт и падение; превратности {судьбы}

# 1624660 0
source: 布陣 ふじん battle formation lineup
ru: : {～する} (воен.) располагаться на позиции, занимать позицию (воен.) располагаться на позиции, занимать позицию

# 1624800 0
source: 不協和音 ふきょうわおん discord dissonance
ru: диссона́нс неблагозву́чие какофо́ния

# 1624810 0
source: 風味 ふうみ taste flavor flavour
ru: вкус (чего-л.) {～のない} безвкусный

# 1625100 0
source: 浮遊 ふゆう floating wandering suspension
ru: быть в взвешенном состоянии плавать (о чём-л.) 1) (физ.) взвешенное состояние, суспензия {～する} быть в взвешенном состоянии 2): {～する} плавать (о чём-л.)

# 1625410 0
source: 八幡 はちまん Hachiman (God of War)
ru: (синт.) {бог войны} Хатиман

# 1625600 0
source: 配本 はいほん distribution of books
ru: доставлять (рассылать, выдавать) книги доставка (рассылка, выдача) книг (напр. подписных изданий) {～する} доставлять (рассылать, выдавать) книги

# 1625610 0
source: 配管 はいかん plumbing piping
ru: система труб; трубопровод

# 1625750 0
source: 配役 はいやく cast (of a play)
ru: 1) распределение ролей {～する} распределять роли; давать (назначать) роль 2) роль {назначенная данному актёру}

# 1625840 0
source: 白骨 はっこつ white (bleached) bone skeleton
ru: побелевшие (белые) кости; скелет

# 1625920 0
source: 迫撃 はくげき close attack
ru: атаковать с близкого расстояния, штурмовать наступление (атака) с ближней дистанции; (перен.) нападение; натиск {～する} атаковать с близкого расстояния, штурмовать

# 1626020 0
source: 白色 はくしょく white
ru: 1) белый цвет {～の} белый, белого цвета 2) (полит.) белые

# 1626380 0
source: 初舞台 はつぶたい debut initial stage appearance
ru: (театр.) дебют

# 1626420 0
source: 刃渡り はわたり length of a blade (sword, knife, etc.)
ru: 1) длина лезвия 2): 剣の刃渡りをする ступать босыми ногами по клинку меча (акробатический номер)

# 1626720 0
source: 被保険者 ひほけんしゃ insured person
ru: (сущ.) застрахованный

# 1626970 0
source: 非鉄金属 ひてつきんぞく nonferrous metals
ru: цветные металлы

# 1627170 0
source: 法医学 ほういがく forensic medicine forensic pathology forensics
ru: судебная медицина

# 1627340 0
source: 本土 ほんど mainland one's home country the country proper
ru: основная территория страны

# 1627430 0
source: 崩落 ほうらく collapse break cave-in crash (market) decline
ru: 1) обвал, разрушение; (ср.) ほうかい【崩壊】 2) (бирж.) резкое падение (курсов, цен)

# 1627580 0
source: 法要 ほうよう Buddhist memorial service
ru: (буд. см.) ほうじ【法事】

# 1628100 0
source: 沼田 ぬまた marshy rice field or paddy
fr: champ de riz marécageux
ru: заболоченное рисовое поле

# 1628120 0
source: 青葉 あおば fresh leaves
fr: feuilles vertes
ru: молодая листва {～になる} одеться в зелёный наряд

# 1628130 0
source: 大洋 たいよう ocean
fr: océan
ru: океан

# 1628190 0
source: 堀江 ほりえ canal
fr: canal
ru: канал

# 1628640 0
source: 投げ なげ a throw a fall
ru: 1): {～をする} смешать фигуры и сдаться (в шахматах и т. п.) 2) (бирж.) поспешное окончание сделки {во избежание убытков} 3) (связ.:) 投げを打つ повалить броском (в борьбе сумо)

# 1629210 0
source: 安芸 あき former name of Hiroshima prefecture
ru: Аки 1) (ист. пров. (входит в преф. Хиросима);) 2) (уезд (там же).)

# 1629260 0
source: 受取人 うけとりにん recipient
ru: адресат

# 1630000 0
source: 青柳 あおやぎ green willow (i.e. one that has budded)
ru: 1) (поэт.) зеленеющая ива 2) тёмно-синий цвет

# 1630050 0
source: 居室 きょしつ living room
ru: жилая комната: общая комната; рабочая комната

# 1630060 0
source: 居場所 いばしょ whereabouts place location
ru: (см.) いどころ

# 1630070 0
source: 居心地 いごこち comfort
ru: (связ.:)

# 1630120 0
source: 漁民 ぎょみん fishermen
ru: рыбаки, рыбачье население

# 1630150 0
source: 競り合い せりあい competition
ru: состязание, соперничество

# 1630160 0
source: 競り合う せりあう to struggle for to compete with to vie with
ru: состязаться, соперничать; конкурировать

# 1630180 0
source: 競馬場 けいばじょう racecourse race track
ru: ипподром

# 1630200 0
source: 強権 きょうけん power of the state
ru: крепкая власть {～的} насильственный, принудительный

# 1630220 0
source: 教育委員会 きょういくいいんかい Board of Education
ru: совет по делам просвещения

# 1630230 0
source: 教育者 きょういくしゃ educator teacher educationalist
ru: педагог; работник просвещения; учитель

# 1630240 0
source: 教頭 きょうとう deputy head teacher vice principal
ru: старший преподаватель (инструктор); помощник (заместитель) директора школы

# 1630260 0
source: 脅し おどし threat
ru: 1) угроза, запугивание 2) (диал.) пугало

# 1630300 0
source: 近衛 このえ Imperial Guards
ru: гва́рдия

# 1630310 0
source: 近作 きんさく recent work
ru: (см.) きんちょ【近著】

# 1630320 0
source: 近著 きんちょ recent work
ru: (кн.) последняя работа (литературная); только что (недавно) опубликованный роман (рассказ, труд); только что законченное произведение

# 1630350 0
source: 金石 きんせき minerals and rocks metal and stone utensils
ru: 1) минералы и породы 2) (перен.) монумент, памятник

# 1630360 0
source: 金品 きんぴん money and goods
ru: (кн.) наличные деньги и товары

# 1630390 0
source: 金融市場 きんゆうしじょう money market financial market
ru: финансовый рынок; система кредитных предприятий

# 1630400 0
source: 金屏風 きんびょうぶ folding screen covered with gold leaf
ru: ширма с позолотой {из сусального золота}

# 1630450 0
source: 繰り上げ くりあげ upward move advance
ru: перенос {на более близкий срок}

# 1630470 0
source: 君が代 きみがよ Imperial reign
ru: государственный гимн Японии (по первым словам гимна)

# 1630500 0
source: 型式 かたしき model (e.g. of a vehicle) type
ru: тип (напр. самолёта)

# 1630570 0
source: 計画的 けいかくてき planned scheduled systematic
ru: а) плановый; систематический; б) намеренный, умышленный

# 1630580 0
source: 軽自動車 けいじどうしゃ light motor vehicle (up to 660cc and 64bhp) k-car kei car
ru: малолитражный автомобиль

# 1630590 0
source: 芸術院 げいじゅついん academy of arts arts academy
ru: академия художеств

# 1630600 0
source: 芸術祭 げいじゅつさい art festival
ru: фестиваль искусств

# 1630630 0
source: 決め きめ agreement rule
ru: соглашение; договорённость; условие

# 1630650 0
source: 決勝点 けっしょうてん winning point winning goal game point (tennis, etc.) finishing line
ru: (спорт.) финиш (место)

# 1630660 0
source: 決選投票 けっせんとうひょう final vote run-off ballot
ru: заключительное (решающее) голосование

# 1630680 0
source: 月産 げっさん monthly output (production)
ru: месячная продукция (выработка, добыча); месячная производительность

# 1630730 0
source: 建築学 けんちくがく architecture
ru: архитектура (как наука)

# 1630740 0
source: 検察官 けんさつかん public prosecutor
ru: прокурор

# 1630750 0
source: 検察庁 けんさつちょう Public Prosecutor's Office
ru: прокуратура (учреждение)

# 1630760 0
source: 検事正 けんじせい chief public prosecutor
ru: старший прокурор района

# 1630790 0
source: 県外 けんがい outside the prefecture
ru: за пределами (границами) префектуры

# 1630820 0
source: 見せ場 みせば highlight scene (of play)
ru: основная сцена (в спектакле)

# 1630860 0
source: 見張り みはり watch-keeping guard lookout
ru: охра́нник сто́рож

# 1630920 0
source: 減員 げんいん reduction of staff
ru: сокращение штатов

# 1630940 0
source: 減給 げんきゅう pay cut salary cut
ru: 1) понижение жалованья (зарплаты) 2) уменьшенная (сниженная) зарплата, уменьшенное жалованье

# 1630970 0
source: 現段階 げんだんかい present stage current phase
ru: современный (нынешний) этап, современная стадия

# 1631000 0
source: 言い渡し いいわたし sentence judgment judgement pronouncement order command
ru: 1) приговор 2) приказ, команда 3) извещение, объявление

# 1631010 0
source: 個々人 ここじん an individual individual people
ru: : {～の} персональный, индивидуальный

# 1631040 0
source: 固定費 こていひ fixed cost
ru: установленные издержки, фиксированная сумма расходов

# 1631050 0
source: 戸別訪問 こべつほうもん door-to-door visit door-to-door canvassing door-to-door canvasing
ru: обходить все дома, заходить в каждый дом : {～する} обходить все дома, заходить в каждый дом

# 1631060 0
source: 後進 こうしん one's junior next generation
ru: 1) движение назад, задний ход {～する} давать задний ход 2) отставание 3) молодой человек; молодёжь, подрастающее поколение, смена давать задний ход

# 1631070 0
source: 後半戦 こうはんせん second half
ru: (спорт.) вторая половина игры (матча)

# 1631110 0
source: 御用邸 ごようてい imperial villa
ru: императорская вилла, отдельный дворец

# 1631120 0
source: 護国 ごこく defense of one's country defence of one's country
ru: защита родины

# 1631130 0
source: 交じり まじり mixed mingled
ru: смесь; примесь; засорение {～のある} смешанный; с примесью; засорённый {～のない} чистый, беспримесный

# 1631220 0
source: 好景気 こうけいき good times boom (wave of) prosperity
ru: (эк.) высокая конъюнктура, оживление, процветание

# 1631240 0
source: 好成績 こうせいせき good results
ru: хороший (успешный) результат; высокая успеваемость

# 1631270 0
source: 広葉樹 こうようじゅ broadleaf tree
ru: широколистное дерево

# 1631280 0
source: 抗告 こうこく kokoku (interlocutory) appeal protest complaint
ru: , 抗告の申し立てをする подавать апелляцию, обжаловать, опротестовывать (юр.) апелляция, обжалование {～する}, 抗告の申し立てをする подавать апелляцию, обжаловать, опротестовывать

# 1631290 0
source: 抗戦 こうせん resistance
ru: оказывать вооружённое сопротивление; воевать 1) {вооружённое} сопротивление; война {～する} оказывать вооружённое сопротивление; воевать 2) (как 2-й компонент сложн. слова) война против…

# 1631320 0
source: 紅潮 こうちょう flush blush
ru: краснеть; вспыхнуть румянцем, разрумяниться 1) прилив крови; краска (на лице), румянец {～する} краснеть; вспыхнуть румянцем, разрумяниться {～した} румяный, розовый (о лице) 2) менструация, месячные

# 1631340 0
source: 荒らげる あららげる to roughen (e.g. one's attitude) to raise (one's voice)
ru: повышать (голос)

# 1631380 0
source: 行楽地 こうらくち tourist resort holiday resort
ru: место для экскурсий (прогулок)

# 1631450 0
source: 講ずる こうずる to take measures to work out a plan
ru: (см.) こうじる【講じる】

# 1631460 0
source: 鉱区 こうく mining area mine lot
ru: рудник; золотые прииски

# 1631510 0
source: 受章 じゅしょう reception of a decoration reception of an order
ru: получение ордена

# 1632880 0
source: 越し ごし across over beyond through crossing
ru: 1) через, спустя 2) через, поверх

# 1632980 0
source: 鎌 かま sickle
ru: серп

# 1632980 5
source: 鎌 かま part of a fish around the gills
ru: серп

# 1633480 0
source: 錠 じょう lock padlock
ru: замок

# 1633480 1
source: 錠 じょう tablet lozenge pill
ru: замо́к

# 1633580 0
source: 戦地 せんち front (in battle)
ru: поле боя; фронт

# 1633630 0
source: 打ち切り うちきり end close finish truncation discontinuance
ru: конец, прекращение {～にする} (см.) うちきる {～になる} кончаться, прекращаться

# 1633680 0
source: 樽 たる cask barrel
ru: бочка, бочонок; кадка, кадушка

# 1633780 0
source: 怒らせる おこらせる to anger someone to provoke to offend someone to make somebody's hackles rise
ru: сердить сердить, злить, раздражать, выводить из терпения, обижать

# 1633800 0
source: 逃げ にげ escape getaway evasion
ru: 1) побег 2) увёртка, уклонение

# 1633990 0
source: 魔 ま demon devil evil spirit evil influence
ru: демон дьявол злой дух

# 1633990 1
source: 魔 ま someone who (habitually) performs some (negative) act
ru: демон дьявол злой дух

# 1634030 0
source: 目抜き めぬき principal main important fashionable
ru: важнейший, самый главный : {～の} важнейший, самый главный

# 1634060 0
source: 矢先 やさき arrowhead brunt target
ru: 1) кончик стрелы 2) тот самый момент, когда

# 1634340 0
source: 断り ことわり notice notification warning
ru: 1) отказ, отклонение, непринятие 2) извинение, сожаление; отговорка 3) предупреждение, уведомление 4) разрешение, позволение 5) запрещение

# 1634560 0
source: 焼け跡 やけあと ruins of a fire fire-devastated area
ru: 1) пожарище, пепелище; остатки после пожара; гарь (в лесу) 2) следы ожога

# 1634690 0
source: 赤信号 あかしんごう red light (traffic)
ru: кра́сный све́т (светофора)

# 1634990 0
source: 実権 じっけん real power
ru: действительная (реальная) власть

# 1635080 0
source: 自任 じにん self-appointment pretension
ru: притязание, претензия

# 1635120 0
source: 陣頭 じんとう head of an army
ru: 1) головная часть (армии, колонны) {～に} во главе, впереди 2) (перен.) глава, руководитель

# 1635160 0
source: 持論 じろん one's cherished opinion pet theory
ru: постоянное мнение, {давнишнее} убеждение

# 1635190 0
source: 時流 じりゅう fashion (current) of the times general drift of affairs
ru: 1) тенденции времени; вкусы дня 2) современники, люди своего времени

# 1635270 0
source: 実相 じっそう reality real state of affairs true state of affairs
ru: 1) действительное положение вещей; подлинная картина 2) (буд.) истинное бытие

# 1636210 0
source: 囲み かこみ enclosure box
ru: 1) осада; окружение 2) ограждение; ограда; рамка (в газете)

# 1636490 0
source: 貸金 かしきん loan advance
ru: заём, ссуда {…に～がある} причитается получить (с кого-л.); (кто-л.) мне должен {～をする} одалживать (кому-л.)

# 1636730 0
source: 通い かよい coming and going commuting
ru: 1) курсирование (о поездах, пароходах и т. п.) 2) регулярное посещение (напр. школы, службы) {～の} приходящий 3) (см.) かよいちょう

# 1637290 0
source: 新春 しんしゅん New Year (Spring)
ru: (кн.) новый год

# 1637410 0
source: 総務部 そうむぶ general affairs department (bureau) executive section
ru: департамент общих дел; общий отдел

# 1638080 0
source: 担い手 にないて bearer carrier
ru: носитель, исполнитель (напр. функций)

# 1638660 0
source: 滑り ぬめり slime mucus sliminess viscous liquid
ru: 1) слизь 2) скользкость

# 1638750 0
source: 人間ドック にんげんドック medical check-up thorough physical examination
ru: человеческий док (отделение в больнице краткосрочный профилакторий для престарелых)

# 1638860 0
source: 婚約者 こんやくしゃ fiance fiancee
ru: жених, невеста; обручённые, помолвленные

# 1638930 0
source: 飛び地 とびち scattered landholdings detached land enclave exclave
ru: отдельный клочок земли; изолированный участок

# 1639820 0
source: 小声 こごえ low voice whisper
ru: тихий (негромкий) голос {～で} тихо, негромко, вполголоса, пониженным голосом {～になる} понижать голос

# 1639840 0
source: 小口 こぐち cut end edge (of a page, etc.)
ru: 1) конец, край; начало; (обр.) нить, ключ 2) малое количество; небольшая сумма {～の} мелкий, небольшой 3) ((сокр.) 小口当座預金) текущий счёт на небольшую сумму

# 1639860 0
source: 小幅 こはば small narrow
ru: одинарная ширина (ткани, около 36 см)

# 1640170 0
source: 高炉 こうろ blast furnace
ru: домна, доменная печь

# 1640590 0
source: 草分け くさわけ pioneer pathfinder originator founder trailblazer
ru: 1) раздвигание зарослей (когда пробираешься через них) 2) освоение (залежных земель) 3) первый поселенец, пионер; (перен.) пионер; инициатор; основатель, основоположник {～する} быть пионером (зачинателем); прокладывать путь (чему-л.)

# 1640640 0
source: 崩れ くずれ crumbling collapse ruin
ru: (прост.) бывший; павший

# 1641040 0
source: 満期 まんき expiration (of a term) maturity (e.g. investment)
ru: истечение срока; полный срок

# 1641100 0
source: 待たせる またせる to keep (a person) waiting
ru: заставлять ждать

# 1641140 0
source: 全うする まっとうする to accomplish to fulfill to carry out
ru: доводить до конца, завершать; выполнять, осуществлять; доводить до совершенства

# 1641170 0
source: 迷い まよい hesitation bewilderment doubt indecision
ru: 1) замешательство; недоумение; колебание, нерешительность 2) заблуждение; иллюзия

# 1641190 0
source: 目減り めべり loss (of weight or volume) decrease reduction diminishment erosion shrinkage ullage
ru: уменьшение веса, потеря в весе; провес {～がする} уменьшаться (терять) в весе

# 1641220 0
source: 目頭 めがしら inner canthus inner corner of the eye
ru: внутренние уголки глаз

# 1641390 0
source: 名優 めいゆう great or famous actor star
ru: знаменитый актёр

# 1641450 0
source: 面識 めんしき acquaintance
ru: знако́мство

# 1641550 0
source: 磨き みがき polish improvement burnishing
ru: полировка; шлифовка; наведение лоска, лощение

# 1641750 0
source: 密林 みつりん close thicket dense forest jungle
ru: густой лес; чаща

# 1641780 0
source: 深山 みやま mountain recess deep in the mountains
ru: : {～に} (кн.) глубоко в горах; (обр.) в глухих местах (кн.) горная глушь, горные дебри {～で} глубоко в горах

# 1641890 0
source: 戻し もどし returning giving back
ru: возврат, возвращение

# 1641940 0
source: 木工 もっこう woodworking woodworker carpenter
ru: 1) плотник; деревообделочник 2) деревообработка

# 1642060 0
source: 物言い ものいい manner of speaking
ru: 1) речь, манера говорить {…～をする} говорить, выражаться (как-л.) 2) спор, дискуссия; возражение, протест

# 1642110 0
source: 問責 もんせき blame censure reproof reprimand rebuke
ru: порицать, осуждать; укорять порицание, осуждение: укор {～する} порицать, осуждать; укорять

# 1642740 0
source: 名指し なざし nomination calling names
ru: 1) называние по имени {～で} назвав по имени 2) персональное приглашение (напр. гейши)

# 1642760 0
source: 寝 ね sleep
ru: сон (кн. связ.) постель

# 1642900 0
source: 練り ねり kneading gloss tempering
ru: 1) замешивание на огне (напр. теста) 2) (см.) ねりえさ 1) закалка (стали) 2) (см.) ねりがね 1) замешивание (напр. теста); (ср.) ねり【煉り】 2) лощение, придание блеска {шёлковой ткани} 3) (см.) ねりぎぬ 4) (см.) ねりぬき 1) шествие; процессия 2) (см.) ねりもの【練り物II】

# 1642910 0
source: 熱戦 ねっせん fierce fighting close contest
ru: ожесточённый бой, горячая схватка

# 1643100 0
source: 肉声 にくせい natural voice (without a microphone)
ru: обычный (натуральный, естественный) человеческий голос

# 1643530 0
source: 負い目 おいめ (feeling of) indebtedness feeling obliged
ru: (см.) ふさい【負債】

# 1643660 0
source: 面持ち おももち expression look countenance face
ru: выражение лица, вид

# 1643780 0
source: 親会社 おやがいしゃ parent company
ru: компания-учредитель материнская компания

# 1643910 0
source: 落選 らくせん election loss rejection
ru: провал на выборах {～する} провалиться {на выборах}, быть забаллотированным; не получить премии (на конкурсе); не быть принятым (об экспонатах на выставке) провалиться {на выборах}, быть забаллотированным; не получить премии (на конкурсе); не быть принятым (об экспонатах на выставке)

# 1644150 0
source: 連作 れんさく planting a field with the same crop each year repeated cultivation
ru: (1) совместно созданное произведение (2) повторный посев той же культуры

# 1644150 1
source: 連作 れんさく collaborative literary work story made up by several writers working on it in turn
ru: (1) совме́стно со́зданное произведе́ние (2) повто́рный посе́в той же культу́ры

# 1644480 0
source: 離島 りとう isolated island outlying island
ru: покидать остров, отчаливать от острова 1) далёкий остров 2): {～する} покидать остров, отчаливать от острова

# 1644630 0
source: 路面 ろめん road surface
ru: полотно дороги; дорожное покрытие

# 1644640 0
source: 老年 ろうねん old age
ru: преклонные годы, преклонный возраст

# 1644830 0
source: 量刑 りょうけい judge's sentence assessment of a case
ru: взвешивание (определение тяжести) проступка

# 1644860 0
source: 緑化 りょっか greening (i.e. planting to increase greenery) tree planting afforestation
ru: озелене́ние

# 1644870 0
source: 緑茶 りょくちゃ green tea Japanese tea
ru: зелёный чай

# 1644920 0
source: 領内 りょうない (within a) territory domains
ru: : {～で} на территории, во владениях (чьих-л.)

# 1644980 0
source: 領袖 りょうしゅう leader chief boss
ru: вождь, глава

# 1645370 0
source: 西独 せいどく West Germany (1949-1990)
ru: (сокр.) Западная Германия

# 1645450 0
source: 成否 せいひ success or failure outcome result
ru: успех или неудача результат

# 1645510 0
source: 聖火 せいか sacred fire (torch)
ru: священный огонь (светильник, факел)

# 1645670 0
source: 生理学 せいりがく physiology
ru: физиология (наука)

# 1645680 0
source: 製紙 せいし papermaking paper-making paper making paper manufacture
ru: производство бумаги

# 1645810 0
source: 世界観 せかいかん world view outlook on the world Weltanschauung (philosophy)
ru: 1) мировоззрение 2) (см.) せかいしゅぎ

# 1645890 0
source: 責任感 せきにんかん sense of responsibility
ru: чувство (сознание) ответственности

# 1646000 0
source: 選者 せんじゃ judge selector
ru: (сущ.) отбирающий; член жюри (напр. выставки)

# 1646070 0
source: 戦況 せんきょう war situation progress of a battle
ru: ход военных действий, положение на фронтах; боевая обстановка

# 1646170 0
source: 戦績 せんせき war or military record score military achievements results
ru: 1) военные успехи 2) достижения в спорте

# 1646190 0
source: 選奨 せんしょう recommendation
ru: выбрать и рекомендовать : {～する} выбрать и рекомендовать

# 1646230 0
source: 遷都 せんと relocation of the capital transfer of the capital
ru: (кн.) перенос столицы

# 1646310 0
source: 背筋 せすじ the muscles along the spine dorsal muscles
ru: 1) линия спины; (перен.) спина 2) шов на спине

# 1646400 0
source: 社屋 しゃおく company office building
ru: здание (помещение, строение) компании (фирмы (и т. п.), (ср.) しゃ【社】)

# 1646540 0
source: 私学 しがく private (non-governmental) school (college, university)
ru: частное учебное заведение

# 1646550 0
source: 私語 しご whispering whisper secret talk murmur
ru: переговариваться шёпотом, шептаться; секретничать (кн.) разговор шёпотом; секретничание {～する} переговариваться шёпотом, шептаться; секретничать

# 1646570 0
source: 支配人 しはいにん manager executive
ru: управляющий, заведующий, распорядитель

# 1646770 0
source: 新株 しんかぶ new stocks or shares
ru: новые акции

# 1646860 0
source: 心筋 しんきん heart muscle myocardium
ru: миока́рд

# 1646990 0
source: 新世界 しんせかい a new world the New World
ru: 1) новый мир 2) (ист.) Новый свет (об Америке и Австралии)

# 1647060 0
source: 新装 しんそう redecoration remodelling remodeling refurbishment
ru: 1) новый наряд (костюм) 2) новое оборудование, новая экипировка; новая отделка; новая обшивка
