Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1380490 0
source: 声高 こわだか with a loud voice
ru: громкий (о голосе) громко, громким голосом : {～に} громко, громким голосом {～な} громкий (о голосе)

# 1380500 0
source: 声色 こわいろ tone of voice
fr: ton de voix
ru: 1) тон голоса, голос 2) (театр.) актёрский голос (о специфической подаче голоса на сцене Кабуки)

# 1380620 0
source: 製鋼 せいこう steel manufacture
ru: производство стали

# 1380730 0
source: 製糖 せいとう sugar manufacture
fr: industrie sucrière
ru: производство сахара; сахароварение

# 1380870 0
source: 西ドイツ にしドイツ West Germany (1949-1990) Federal Republic of Germany
ru: Западная Германия

# 1380990 0
source: 西南 せいなん south-west
fr: sud-ouest
ru: юго-запад юго-запад {～の} юго-западный

# 1381060 0
source: 西風 にしかぜ west wind
fr: vent d'ouest
ru: западный ветер (кн.) 1) западный ветер; зефир 2) осенний ветер

# 1381200 0
source: 誓い ちかい oath vow
ru: присяга; клятва

# 1381260 0
source: 誓約 せいやく written vow pledge covenant
fr: parole serment vœux
ru: клясться, приносить присягу клятва; присяга {～する} клясться, приносить присягу

# 1381300 0
source: 請け負う うけおう to contract to undertake
ru: заключать контракт (напр. на постройку)

# 1381360 0
source: 逝去 せいきょ death
fr: mort
ru: (кн.) кончина

# 1381430 0
source: 青果 せいか fruit(s) and vegetables produce
ru: овощи и фрукты

# 1381520 0
source: 青酸 せいさん hydrocyanic (prussic) acid
fr: acide cyanhydrique acide prussique
ru: цианистая (синильная) кислота

# 1381690 0
source: 青田買い あおたがい speculatively buying a rice harvest, while the fields are still green
ru: контрактация {риса} на корню {～する} покупать рис на корню

# 1381710 0
source: 青銅 せいどう bronze
fr: bronze
ru: бро́нза

# 1381830 0
source: 静けさ しずけさ stillness silence hush calm serenity
ru: (кн.) тишина; покой, спокойствие

# 1381860 0
source: 静観 せいかん watchful waiting careful supervision
ru: молчаливое наблюдение {～する} молча наблюдать; выжидать и наблюдать {～的} выжидательный (напр. о поведении) молча наблюдать; выжидать и наблюдать

# 1381970 0
source: 静物 せいぶつ still life object at rest
fr: nature morte
ru: (жив.) натюрморт

# 1381980 0
source: 静脈 じょうみゃく vein
fr: veine (vaisseau)
ru: венозный вена {～の} венозный

# 1382030 0
source: 斉唱 せいしょう singing or chanting in unison
ru: пение в унисон {～する} петь в унисон петь в унисон

# 1382170 0
source: 税法 ぜいほう taxation law
ru: 1) налоговые законы 2) способы налогообложения

# 1382200 0
source: 税理士 ぜいりし tax counsellor tax counselor licensed tax accountant
fr: conseiller fiscal
ru: {бухгалтер-}эксперт по {налого}обложению

# 1382310 0
source: 惜敗 せきはい regrettable defeat defeat by a narrow margin
fr: défaite de justesse
ru: потерпеть поражение из-за ничтожной причины (кн. спорт.) досадное поражение {～する} потерпеть поражение из-за ничтожной причины

# 1382480 0
source: 石英 せきえい quartz
fr: quartz
ru: кварц

# 1382530 0
source: 石灰 せっかい lime quicklime caustic lime
fr: chaux
ru: известь известь, извёстка

# 1382540 0
source: 石垣 いしがき stone wall
fr: mur de pierre
ru: скала; каменная стена каменная ограда (стена)

# 1382550 0
source: 石棺 せっかん sarcophagus stone coffin
fr: cercueil en pierre sarcophage
ru: (каменный) саркофаг

# 1382580 0
source: 石橋 いしばし stone bridge
fr: pont de pierre
ru: каменный мост (кн.) каменный мост

# 1382720 0
source: 石段 いしだん (flight of) stone steps
fr: escalier de pierre
ru: каменная ступень{ка}; каменная лестница

# 1382780 0
source: 石碑 せきひ stone monument
fr: monument de pierre monument funéraire pierre tombale
ru: надгробный камень (памятник)

# 1382800 0
source: 石仏 せきぶつ stone Buddhist image
fr: bouddha en pierre
ru: каменная статуя Будды; (обр.) а) истукан (человек); б) молчаливый человек каменная статуя Будды

# 1382870 0
source: 積 せき product
ru: 1) площадь (напр. земли под чем-л.) 2) (мат.) произведение

# 1382890 0
source: 積み込む つみこむ to load (with goods, cargo) to put on board to stow aboard
ru: грузить; принимать на борт

# 1382910 0
source: 積み重ねる つみかさねる to pile up to accumulate
fr: s'accumuler s'empiler s'entasser
ru: нагромождать, наваливать

# 1383040 0
source: 積載 せきさい lading loading carrying
fr: charge chargement
ru: грузить (что-л.), нагружать (чем-л.) погрузка {～する} грузить (что-л.), нагружать (чем-л.)

# 1383050 0
source: 積算 せきさん addition adding up
ru: подсчитывать в целом 1) подсчитывание, подсчёт; составление сметы {～する} подсчитывать в целом 2) общий подсчёт, итог

# 1383120 0
source: 脊髄 せきずい spinal cord
fr: moelle épinière
ru: спинной мозг

# 1383370 0
source: 赤外線 せきがいせん infrared rays
ru: инфракрасные лучи

# 1383400 0
source: 赤軍 せきぐん Red Army
ru: Кра́сная А́рмия

# 1383660 0
source: 赤痢 せきり dysentery
fr: dysenterie
ru: дизентерия; кровавый понос

# 1383780 0
source: 切らす きらす to be out of to run out of to be short of to be out of stock
ru: истощать запас (чего-л.); распродавать

# 1384090 0
source: 切り口 きりくち cut end section opening slit
ru: место обреза; разрез; пропил; зарубка; края раны

# 1384700 0
source: 切り崩す きりくずす to level (earth) to cut through (a mountain)
fr: araser (terre) niveler (terre)
ru: 1) выравнивать, срезать (напр. холмы); прорезать (горы) 2) срывать (напр. забастовку); вносить раскол (напр. в партию)

# 1384760 0
source: 切り離す きりはなす to detach to decapitate to cut loose to let loose to dismember
fr: décapiter détacher trancher
ru: отрезать; отрывать; отделять; разрезать

# 1385160 0
source: 切迫 せっぱく pressure urgency tension imminence acuteness
fr: acuité imminence pression tension urgence
ru: быть напряжённым (об отношениях, о моменте) надвигаться, приближаться 1): {～する} надвигаться, приближаться 2): {～する} быть напряжённым (об отношениях, о моменте)

# 1385200 0
source: 切腹 せっぷく ritual suicide disembowelment seppuku harakiri
fr: hara-kiri seppuku (éventration volontaire des samouraï suivant un rituel)
ru: сэппуку

# 1385220 0
source: 切望 せつぼう longing for earnest desire desperate desire hope yearning hankering
ru: горячо желать (стремиться); горячо надеяться (кн.) горячее желание (стремление); страстная надежда {～する} горячо желать (стремиться); горячо надеяться

# 1385300 0
source: 拙速 せっそく hasty rough and ready
fr: bâclé fait à la hâte sommaire et rapide
ru: сделанный наспех (кое-как) : {～の} сделанный наспех (кое-как)

# 1385390 0
source: 接見 せっけん interview
ru: принимать приём (кого-л.) {～する} принимать

# 1385420 0
source: 接種 せっしゅ inoculation vaccination
ru: делать прививку; прививать (мед.) прививка {～する} делать прививку; прививать

# 1385570 0
source: 接着 せっちゃく adhesion glueing gluing bonding binding adhering fastening
ru: а) прилипать; б) склеивать прилипание {～する} а) прилипать; б) склеивать

# 1385610 0
source: 接点 せってん tangent point point of contact
ru: точка соприкосновения

# 1385710 0
source: 摂取 せっしゅ intake absorption adoption
fr: absorption prise
ru: принимать; усваивать принятие {～する} принимать; усваивать

# 1385770 0
source: 摂理 せつり (divine) providence dispensation
fr: providence (divine)
ru: провидение, промысел

# 1385790 0
source: 折から おりから just then at that time right then at that moment
ru: как раз в это время (в этот момент)

# 1385810 0
source: 折り合い おりあい agreement (e.g. business, dispute) compromise
ru: 1) взаимоотношения 2) соглашение, договорённость; полюбовная сделка

# 1385980 0
source: 折半 せっぱん half division
fr: partager en deux
ru: делить пополам (поровну) : {～する} делить пополам (поровну)

# 1386080 0
source: 設問 せつもん posing a question
ru: (кн.) вопрос

# 1386110 0
source: 窃盗 せっとう theft stealing larceny
fr: larcin vol
ru: 1) кража; хищение 2) вор; похититель

# 1386230 0
source: 節減 せつげん retrenchment curtailment economy
ru: уменьшать, сокращать, урезывать (кн.) уменьшение, сокращение, урезывание {～する} уменьшать, сокращать, урезывать

# 1386290 0
source: 節操 せっそう constancy integrity honor honour
fr: intégrité
ru: постоянство, верность; чистота; честность, прямота

# 1386320 0
source: 節度 せつど moderation standard
ru: (кн.) 1) правило 2) указание, распоряжение 3) умеренность

# 1386470 0
source: 説明書 せつめいしょ (printed) instructions
ru: инструкция (на бумаге)

# 1386560 0
source: 雪渓 せっけい snowy valley
fr: neige persistante (envers, ubac) vallée enneigée
ru: (кн.) снежная долина

# 1386590 0
source: 雪国 ゆきぐに snow country
ru: сне́жная страна́

# 1386640 0
source: 雪辱 せつじょく vindication of honour vindication of honor making up for loss revenge
fr: défendre son honneur revanche vengeance venger ses pertes
ru: реабилитация {～する} смывать позор смывать позор

# 1386750 0
source: 絶やす たやす to exterminate to eradicate
fr: éradiquer exterminer extirper
ru: 1) пресекать (что-л.); кончать (с чем-л.); уничтожать 2) дать кончиться (иссякнуть)

# 1386760 0
source: 絶縁 ぜつえん breaking off relations disconnection
fr: isolation isolement rupture
ru: изолировать порвать (разорвать) отношения 1) (эл.) изоляция; изолирование {～する} изолировать 2) разрыв отношений (с кем-л.) {～する} порвать (разорвать) отношения

# 1386780 0
source: 絶叫 ぜっきょう scream shriek shout exclamation
ru: крик, вопль {～する} громко кричать, вопить {…を～する} заявлять (объявлять) во всеуслышание (о чём-л.), призывать (к чему-л.), провозглашать (что-л.), кричать (о чём-л.) громко кричать, вопить

# 1386790 0
source: 絶句 ぜっく being lost for words becoming speechless
ru: четверостишие (одна из форм китайской поэзии) : {～する} запинаться {в середине речи}; не знать, что сказать дальше (гл. обр. об актёре) запинаться {в середине речи}; не знать, что сказать дальше (гл. обр. об актёре)

# 1386920 0
source: 絶大 ぜつだい tremendous immense
fr: énorme immense impressionnant
ru: величайший : {～な}, {～なる} величайший

# 1386930 0
source: 絶頂 ぜっちょう top (of a mountain) summit
ru: 1) вершина (горы) 2) (перен.) вершина, апогей, зенит, кульминационный пункт

# 1386970 0
source: 絶妙 ぜつみょう exquisite superb perfect miraculous
fr: admirable exquis merveilleux
ru: изумительный, удивительный; изысканный, утончённый : {～の} изумительный, удивительный; изысканный, утончённый

# 1387050 0
source: 舌戦 ぜっせん war of words
fr: altercation joute oratoire
ru: словесная перепалка, спор; ссора

# 1387170 0
source: 仙人 せんにん immortal mountain wizard (in Taoism) mountain man (esp. a hermit)
fr: ermite des montagnes vieux sorcier
ru: ((от кит.) сянь 仙) маг, отшельник; (перен.) человек не от мира сего

# 1387230 0
source: 先々 さきざき distant future inevitable future
ru: 1) {отдалённое} будущее 2) различные посещаемые в поездке места 3) прошлое, прошедшее

# 1387350 0
source: 先安 さきやす lower future quotations
ru: (бирж.) прогноз понижения цен в ближайшем будущем

# 1387440 0
source: 先駆 せんく forerunner pioneer precursor
fr: éclaireur pionnier précurseur
ru: (обр.) предшествовать; опережать 1) верховой, едущий впереди (кареты, процессии) {～する} (обр.) предшествовать; опережать 2) (см.) せんくしゃ

# 1387450 0
source: 先駆ける さきがける to be the first
ru: быть предвестником

# 1387510 0
source: 先見 せんけん foresight anticipation
fr: anticipation prévision prévoyance
ru: (кн.) дальновидность; предвидение; предусмотрительность {～ある}, 先見の明のある дальновидный; предусмотрительный

# 1387550 0
source: 先遣 せんけん sending ahead
ru: : {～する} посылать вперёд (заранее) посылать вперёд (заранее)

# 1387780 0
source: 先取 せんしゅ earning the first (runs) preoccupation
ru: взять первым : {～する} взять первым

# 1387790 0
source: 先取り さきどり receiving in advance taking before others
ru: 1) взятие (захват) (чего-л.) раньше других 2) получение денежного аванса

# 1387830 0
source: 先手 せんて first move (in go, shogi, etc.) moving first person with the first move
ru: первый ход (в го, шахматах и т. п.)

# 1387960 0
source: 先人 せんじん predecessor pioneer ancestor
ru: (кн.) предшественник

# 1387970 0
source: 先陣 せんじん vanguard advance guard
ru: передовые (выдвинутые) позиции

# 1388280 0
source: 先導 せんどう guidance leadership
fr: conduite direction
ru: руководить руководство {～する} руководить

# 1388460 0
source: 先般 せんぱん some time ago the other day
fr: il y a quelque temps l'autre jour récemment
ru: недавно, в (за) последнее время

# 1388600 0
source: 先方 せんぽう companion other party (side) he she they
ru: 1) противная сторона, он, они 2) место назначения {～に} там

# 1388920 0
source: 千秋楽 せんしゅうらく concluding festivities concluding program concluding programme
ru: 1) (уст.) тысяча осенних радостей (название заключительной пьесы в программе придворной музыки) 2) (перен.) закрытие сезона {～になる} закрыться (о театре)

# 1389070 0
source: 千鳥 ちどり plover
ru: зуёк

# 1389320 0
source: 千里 せんり 1000 ri (a) long distance
fr: 1000 ri (3928km) grande distance
ru: тысяча ри

# 1389480 0
source: 占拠 せんきょ occupation (e.g. of territory) exclusive possession
ru: располагаться (водворяться) (где-л.), не допуская никого другого 1): {～する} располагаться (водворяться) (где-л.), не допуская никого другого 2) (см.) せんりょう【占領】

# 1389590 0
source: 占有 せんゆう exclusive possession occupation monopolization
fr: possession
ru: завладевать, владеть владение {～する} завладевать, владеть

# 1389670 0
source: 宣教師 せんきょうし missionary
fr: missionnaire
ru: миссионер

# 1389710 0
source: 宣誓 せんせい oath abjuration pledge
fr: serment
ru: присягать присяга {～する} присягать

# 1389720 0
source: 宣戦 せんせん declaration of war
fr: déclaration de guerre
ru: объявлять войну объявление войны {～する} объявлять войну

# 1389770 0
source: 専業 せんぎょう special occupation principal occupation specialty monopoly
ru: 1) специальность {…を～する} специализироваться в (чём-л.); быть специалистом (в какой-л. отрасли) 2) монополия

# 1389820 0
source: 専属 せんぞく exclusive attached to specialist
fr: attaché à exclusivité spécialiste
ru: принадлежать исключительно (кому-л.); находиться в исключительном ведении (кого-л.); состоять в штате только (какой-л. организации) : {～する} принадлежать исключительно (кому-л.); находиться в исключительном ведении (кого-л.); состоять в штате только (какой-л. организации)

# 1389840 0
source: 専任 せんにん full-time service
fr: à titre définitif service à plein temps
ru: : {～の} специально назначенный; работающий только на данной работе специально назначенный; работающий только на данной работе

# 1389860 0
source: 専売 せんばい monopoly
fr: monopole
ru: монополия {～にする} монополизировать

# 1389920 0
source: 専門的 せんもんてき technical (e.g. discussion) exclusive professional
ru: специальный; специализированный

# 1389930 0
source: 専門店 せんもんてん specialist shops
ru: специализированный магазин

# 1390040 0
source: 川沿い かわぞい along the river riverside
fr: le long de la rivière
ru: вдоль реки : {～に} вдоль реки

# 1390050 0
source: 川下 かわしも downstream
fr: aval
ru: низо́вье

# 1390080 0
source: 川上 かわかみ upper reaches of a river upstream
ru: верхо́вье

# 1390100 0
source: 川端 かわばた riverbank
ru: берег реки

# 1390110 0
source: 川柳 せんりゅう senryu comic haiku humorous seventeen-syllable poem
ru: сэнрю (сатирическое или шуточное хокку)

# 1390140 0
source: 戦域 せんいき war area battlefield theater theatre
ru: театр (район) военных действий

# 1390150 0
source: 戦火 せんか wartime fire
ru: (кн.) пожар войны

# 1390160 0
source: 戦禍 せんか war damages ravages of war
fr: dommages de guerre ravages de guerre
ru: (кн.) бедствия (ужасы) войны

# 1390170 0
source: 戦艦 せんかん battleship
fr: bateau de guerre cuirassé
ru: (см.) ぐんかん

# 1390210 0
source: 戦国 せんごく belligerent country country in civil war warring states
ru: страна́ в состоя́нии гражда́нской войны́

# 1390240 0
source: 戦士 せんし soldier combatant warrior
ru: (прям. и перен.) воин, боец

# 1390310 0
source: 戦勝 せんしょう victory triumph
ru: победа (на войне)

# 1390540 0
source: 戦犯 せんぱん war criminal
ru: 1) ((сокр.) 戦争犯罪) военное преступление 2) (см.) せんぱんしゃ

# 1390550 0
source: 戦没 せんぼつ death in battle killed in action
ru: (кн.) смерть (гибель) в бою (на войне)

# 1390680 0
source: 戦列 せんれつ line of battle
ru: боевые ряды, боевой строй

# 1390710 0
source: 扇 おうぎ folding fan
fr: éventail
ru: веер (складной)

# 1390750 0
source: 扇動 せんどう incitement sedition agitation abetting
fr: agitation incitation provocation
ru: агитировать подстрекать; возбуждать 1) агитация {～する} агитировать {～{的}} агитационный 2) подстрекательство {～する} подстрекать; возбуждать

# 1390790 0
source: 泉水 せんすい garden pond miniature lake
ru: 1) пруд в саду 2) источник 3) фонтан

# 1390850 0
source: 浅瀬 あさせ shoal shallows sand bar ford
fr: banc de sable gué haut-fond
ru: мелкое место, мелководье, отмель, мель; перекат; брод

# 1390970 0
source: 洗浄 せんじょう washing cleaning laundering
ru: промывать, мыть промывание, мойка {～する} промывать, мыть

# 1391030 0
source: 洗脳 せんのう brainwashing
fr: lavage de cerveau
ru: (разг.) прочистка мозгов

# 1391040 0
source: 洗髪 せんぱつ washing one's hair having a shampoo
fr: shampooing
ru: мыть голову мытьё головы {～する} мыть голову

# 1391080 0
source: 洗礼 せんれい baptism
ru: крещение

# 1391380 0
source: 潜伏 せんぷく concealment hiding ambush
ru: скрываться, укрываться быть в скрытом (латентном) состоянии 1): {～する} скрываться, укрываться 2): {～する} быть в скрытом (латентном) состоянии

# 1391650 0
source: 旋回 せんかい revolution rotation turning swiveling circling
fr: révolution rotation tournoiement
ru: вращаться; совершать оборот; делать разворот; делать вираж вращение; оборот; разворот; (ав.) вираж {～する} вращаться; совершать оборот; делать разворот; делать вираж

# 1391700 0
source: 旋風 せんぷう whirlwind
fr: tornade tourbillon trombe
ru: вихрь, шквал, циклон вихрь, смерч

# 1391840 0
source: 線香 せんこう incense stick
fr: baguette d'encens
ru: ароматичные курительные свечи

# 1391870 0
source: 線量 せんりょう dose (of radioactivity)
ru: ((сокр.) 放射線量) доза облучения

# 1391990 0
source: 船員 せんいん sailor
fr: marin matelot
ru: экипаж, команда {судна}

# 1392000 0
source: 船室 せんしつ stateroom cabin
fr: cabine
ru: каюта

# 1392010 0
source: 船主 せんしゅ shipowner
ru: судовладелец

# 1392030 0
source: 船酔い ふなよい seasickness
fr: mal de mer
ru: морска́я боле́знь

# 1392110 0
source: 船旅 ふなたび trip by boat
fr: croisière traversée voyage en bateau
ru: морское путешествие

# 1392200 0
source: 選挙権 せんきょけん suffrage the right to vote
ru: избирательное право

# 1392300 0
source: 選択科目 せんたくかもく elective subject or course
fr: matière facultative (optionnelle)
ru: факультативный курс (предмет)

# 1392370 0
source: 選任 せんにん nomination (of a person to a position) selection election assignment appointment
ru: {избирать и} назначать избрание и назначение {～する} {избирать и} назначать

# 1392390 0
source: 選別 せんべつ selection classification sorting screening triage
ru: 1) переборка, сортировка (фруктов, овощей и т. п.) 2) обогащение (руды)

# 1392410 0
source: 銭 せん hundredth of a yen
fr: 1 centime de yen
ru: сэн (1 100 иены), б. ч. с цифрами)

# 1392450 0
source: 銑鉄 せんてつ pig iron
fr: fonte
ru: чугун

# 1392510 0
source: 鮮魚 せんぎょ fresh fish
fr: marée poisson frais
ru: свежая рыба

# 1392530 0
source: 鮮度 せんど (degree of) freshness
fr: (degré de) fraîcheur
ru: степень свежести, свежесть

# 1392620 0
source: 前衛 ぜんえい advance guard vanguard
fr: avant-garde
ru: авангард

# 1392620 1
source: 前衛 ぜんえい avant-garde (e.g. music)
ru: авангард

# 1392760 0
source: 前記 ぜんき aforesaid above-mentioned said above
ru: вышеупомянутый, вышеуказанный : {～の} вышеупомянутый, вышеуказанный

# 1393160 0
source: 前週 ぜんしゅう last week the week before
ru: прошлая неделя

# 1393250 0
source: 前哨戦 ぜんしょうせん skirmish preliminary encounter prefinals (in games)
ru: стычка (столкновение) сторожевого охранения (передовых постов); пограничный инцидент; (обр.) первое столкновение, могущее иметь серьёзные последствия

# 1393340 0
source: 前身 ぜんしん antecedents ancestor previous position previous existence predecessor organization predecessor organisation
fr: antécédents passé poste précédent existence précédente prédécesseur
ru: 1) прошлое (чьё-л.) 2) предшественник

# 1393580 0
source: 前代未聞 ぜんだいみもん unheard-of unprecedented unparalleled in history (unparallelled) record-breaking
fr: inouï qui bat tous les records sans précédent
ru: неслыханный, небывалый : {～の} неслыханный, небывалый

# 1393670 0
source: 前庭 ぜんてい front garden front yard
fr: jardin de devant
ru: 1) сад перед домом 2) (в сложн. сл. анат.) вестибулярный

# 1393770 0
source: 前頭 まえがしら rank-and-file wrestlers in the highest division
ru: борец сумо первого класса

# 1393980 0
source: 前部 ぜんぶ front part fore front
ru: передняя часть; носовая часть (судна), бак

# 1393990 0
source: 前文 ぜんぶん preamble
ru: 1) вступление, преамбула 2) предыдущий текст; вышесказанное

# 1394200 0
source: 前歴 ぜんれき personal history
fr: antécédents curriculum vitæ passé
ru: прошлые годы (чьи-л.)

# 1394480 0
source: 善戦 ぜんせん fighting a good fight putting up a good fight fighting bravely
ru: удачно (хорошо) играть хорошо сражаться 1) удачный бой, удачное сражение; успешные боевые действия {～する} хорошо сражаться 2) (спорт.) удачная (хорошая) игра {～する} удачно (хорошо) играть

# 1394570 0
source: 善隣 ぜんりん good neighbour good neighbor
ru: : {～の} добрососедский

# 1394640 0
source: 漸減 ぜんげん gradual decrease decline
fr: déclin diminution progressive
ru: постепенно уменьшаться (понижаться, слабеть) постепенное уменьшение (понижение, ослабление) {～する} постепенно уменьшаться (понижаться, слабеть)

# 1394650 0
source: 漸次 ぜんじ gradually slowly little by little incrementally
fr: graduellement petit à petit progressivement
ru: : {～{に}} постепенно, понемногу; с течением времени постепенно, понемногу; с течением времени

# 1394660 0
source: 漸進 ぜんしん gradual progress steady advance
fr: avance régulière progrès (petit à petit)
ru: постепенное продвижение {～的に} постепенно, шаг за шагом {～する} постепенно продвигаться (идти вперёд) постепенно продвигаться (идти вперёд)

# 1395110 0
source: 全権 ぜんけん plenipotentiary powers full authority
ru: все права; полномочие

# 1395170 0
source: 全校 ぜんこう the whole school
ru: вся школа, всё училище (учебное заведение)

# 1395530 0
source: 全世界 ぜんせかい the whole world
ru: весь мир (свет)

# 1395700 0
source: 全体主義 ぜんたいしゅぎ totalitarianism
ru: тоталитаризм

# 1395780 0
source: 全長 ぜんちょう over-all length span
ru: {общая} длина; вся длина, полная протяжённость

# 1395910 0
source: 全日制 ぜんにちせい the full-day (school system)
ru: (см.) ぜんじつせい

# 1395980 0
source: 全廃 ぜんぱい total abolition full phase-out total repeal
ru: {полностью} упразднять (отменять, ликвидировать) {полное} упразднение, {полная} отмена (ликвидация) {～する} {полностью} упразднять (отменять, ликвидировать)

# 1396180 0
source: 全文 ぜんぶん whole passage full text whole sentence full paragraph
ru: 1) вся фраза, целое предложение 2) весь текст

# 1396310 0
source: 全訳 ぜんやく complete translation
fr: traduction complète traduction intégrale
ru: полный перевод (текста) {～する} перевести полностью перевести полностью

# 1396380 0
source: 全量 ぜんりょう the whole quantity
ru: 1) всё количество 2) полный вес; общий вес

# 1396430 0
source: 禅寺 ぜんでら Zen temple
fr: temple zen
ru: храм секты Дзэн

# 1396440 0
source: 禅宗 ぜんしゅう Zen (Buddhism)
fr: secte zen
ru: (буд.) секта Дзэн

# 1396450 0
source: 禅僧 ぜんそう Zen priest
fr: prêtre zen
ru: монах секты Дзэн

# 1396690 0
source: 疎開 そかい dispersal evacuation deployment
fr: évacuation dispersion
ru: эвакуа́ция

# 1396750 0
source: 疎通 そつう (mutual) understanding communication
fr: compréhension mutuelle
ru: иметь общее, совпадать отводить воду, дренировать 1) дренаж {～する} отводить воду, дренировать 2): {～する} иметь общее, совпадать

# 1396770 0
source: 礎 いしずえ foundation stone cornerstone
fr: fondement pierre angulaire première pierre
ru: основа, фундамент; столп

# 1396780 0
source: 礎石 そせき foundation stone cornerstone
fr: fondement pierre angulaire première pierre
ru: (кн.) опорный камень, опора; фундамент, основание; устои

# 1396850 0
source: 祖父母 そふぼ grandparents
ru: дед и бабка, дедушка и бабушка

# 1396900 0
source: 租税 そぜい taxes taxation
fr: taxation taxes
ru: налог{и}; налоговое обложение; налоговое бремя

# 1396950 0
source: 粗悪 そあく coarse crude inferior
fr: grossier inférieur (qualité)
ru: грубый, грубой выделки; плохой (по качеству), низкосортный грубость (выделки); плохое качество {～な} грубый, грубой выделки; плохой (по качеству), низкосортный {～にする} снижать качество, портить

# 1397090 0
source: 粗暴 そぼう wild rude violent hard
fr: dur grossier sauvage violent
ru: грубость, неотёсанность {～な} грубый, неотёсанный грубый, неотёсанный

# 1397370 0
source: 素描 そびょう drawing sketch
fr: croquis schéma
ru: эскиз набросок

# 1397370 1
source: 素描 そびょう outline summary synopsis
ru: эски́з набро́сок
