Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1853450 0
source: 締め しめ tie up bind fastening tightening
ru: 1) пачка (бумаги в 2000 листов) 2) ((тж.) 〆) итог {～をする} подводить итог, подытоживать 3) ((тж.) 〆) запечатано (знак на конверте)

# 1853460 0
source: 示し しめし discipline revelation
ru: 1) показание (прибора) 2) пример {для подражания} 3) (рел.) откровение

# 1854060 0
source: 染め そめ dyeing printing
ru: окраска (ткани, волос)

# 1854360 0
source: 短期間 たんきかん short term short time
ru: короткий период времени

# 1854760 0
source: 通じ つうじ understanding
ru: (кн. см.) つうじてI 1) (разг.) стул {～がある} иметь стул; желудок действует регулярно 2) проходимость 3) понимание (других) 4) действие (на кого-л.) {～がない} не действует, не производит впечатления

# 1854850 0
source: 生み うみ production bringing into the world (physical) birth
ru: 1) (связ.) роды 2): {～の} родной (о родителях и детях)

# 1855000 0
source: 渡し わたし ferry (crossing) ferry(boat)
ru: с доставкой (куда-л., ком.) франко- 1) переправа 2) доставка 3) передача

# 1855690 0
source: 等々 とうとう etc. et cetera and so on
ru: и так далее, и прочее

# 1857320 0
source: 荒れ あれ stormy weather tempest chaps (of skin)
ru: 1) буря, шторм, штормовая погода 2) огрубение (кожи); обветренная кожа

# 1857970 0
source: 憤り いきどおり resentment indignation anger
ru: гнев, ярость; негодование, возмущение

# 1862050 0
source: 大店 おおだな large store
ru: большой магазин

# 1864020 0
source: 買い戻し かいもどし repurchase redemption
ru: выкуп, покупка {обратно} ранее проданного товара; (бирж.) покупка для покрытия обязательств по срочным сделкам

# 1865980 0
source: 担ぎ かつぎ carrier
ru: (см.) かつぎにんそく

# 1888360 0
source: 世銀 せぎん World Bank
ru: ((сокр.) 世界銀行) международный банк

# 1889700 0
source: 総務局 そうむきょく General Affairs Bureau
ru: (см.) そうむか

# 1893560 0
source: 中執 ちゅうしつ Central Executive Committee
ru: ((сокр.) 中央執行委員会) ЦИК

# 1896920 0
source: 通し とおし direct right through straight
ru: 1): {～{の}} через, сквозь, по; прямой, сквозной {～で} прямо, напрямик 2): {～する} вести, провести (в комнату и т. п.) 3) (см.) とおしもの【通し物】 4) (см.) とおしきょうげん

# 1897840 0
source: 泊まり とまり overnight stay stopover
ru: 1) ночёвка; остановка {в пути} 2) постановка на якорь; пристань, причал; гавань 3) ночное дежурство

# 1899440 0
source: 鳴り なり ringing sound
ru: звук, звучание

# 1900070 0
source: 日出 にっしゅつ sunrise
ru: (кн.) восход солнца, солнечный восход

# 1902520 0
source: 払い戻し はらいもどし repayment refund payback
ru: возвращение (суммы)

# 1903700 0
source: 飛車 ひしゃ rook
ru: (шахм.) ладья

# 1904600 0
source: 品位 ひんい grace dignity grade nobility quality
ru: 1) достоинство (чьё-л.) 2) качество; проба (металла)

# 1929820 0
source: 織り おり weave weaving woven item
ru: 1) тканьё {～の} сотканный 2) ткань

# 1940460 0
source: 聖職者 せいしょくしゃ clergyman churchman clergy
ru: духовное лицо

# 1940480 0
source: 製作費 せいさくひ manufacturing cost production cost
ru: (см.) せいさんひ

# 1945820 0
source: 美術展 びじゅつてん art exhibition
ru: художественная выставка

# 1946980 0
source: 法律事務所 ほうりつじむしょ law office law firm
ru: юридическая контора (консультация)

# 1950190 0
source: 引き延ばし ひきのばし extension prolongation
ru: 1) продление; затяжка 2) увеличение (снимка) 3) откладывание, отсрочивание

# 1951460 0
source: 好んで このんで by (from) choice by (for) preference of one's own accord of one's (own) free will on purpose deliberately intentionally
ru: 1) охотно; по доброй воле, по собственному желанию 2) часто

# 1952390 0
source: 重し おもし stone weight (as used on pickle-tub covers)
ru: тяжесть, груз (для прессования), пресс

# 1952740 0
source: 振る舞い ふるまい behavior behaviour conduct
ru: 1) поведение, манеры {～をする} вести (держать) себя (как-л.) 2) (прост.) приём; угощение; магарыч

# 1952930 0
source: 酔い よい drunkenness intoxication
ru: опьянение

# 1954200 0
source: 二枚 にまい two sheets (pieces) (of paper)
ru: два лист{к}а (бумаги и т. п.) {～の} двойной; двухслойный

# 1954430 0
source: 板ガラス いたガラス plate glass sheet glass
ru: листовое стекло; толстое стекло

# 1955820 0
source: 磯 いそ (rocky) beach seashore
ru: (см.) いそべ

# 1955830 0
source: 堰 せき dam weir barrier sluice
ru: плотина; шлюз; запруда плотина; перемычка

# 1955980 0
source: 棺 かん coffin casket
ru: (кн.) гроб гроб

# 1956010 0
source: 貫 かん kan (obs. unit of weight, approx. 3.75 kg, 8.3 lb)
ru: (см.) かんめ = 1000 моммэ = 3,75 кг

# 1956270 0
source: 壕 ごう moat fosse trench ditch
ru: ров, окоп, траншея

# 1956300 0
source: 笹 ささ bamboo grass generally smaller species of running bamboo that do not shed their sheaths (e.g. Sasa spp.)
ru: 1) саза, низкорослый бамбук 2) бамбуковые листья

# 1956310 0
source: 賛 さん praise tribute
ru: хвала, панегирик

# 1956360 0
source: 柴 しば brushwood firewood
ru: 1) хворост, валежник 2) подлесок, мелкий кустарник

# 1956540 0
source: 籍 せき one's family register one's domicile
ru: 1) посемейный список {…に～がある} быть прописанным (где-л.) 2) членство 3) подданство, гражданство

# 1956570 0
source: 祖 そ ancestor forefather progenitor
ru: (кн.) 1) предок 2) основатель, организатор, пионер

# 1956660 0
source: 宙 ちゅう space air midair
ru: высь, небо, воздушное пространство

# 1956720 0
source: 途 と way
ru: (кн.) дорога, путь {～にある} находиться в пути (по дороге в …)

# 1956790 0
source: 灘 なだ open sea
ru: открытое море

# 1956840 0
source: 範 はん example model
ru: (1) пример образец (2) сфера область

# 1956860 0
source: 妃 ひ princess consort
ru: (кн.) принцесса; супруга (какого-л.) члена императорской семьи

# 1957010 0
source: 紋 もん (family) crest coat of arms
ru: (фамильный) герб

# 1957020 0
source: 野山 のやま hills and fields hill and dale
ru: поля и горы

# 1980510 0
source: 封じる ふうじる to seal (letter)
ru: 1) запечатывать, заклеивать (конверт и т. п.) 2) вкладывать (в конверт) 3) блокировать; (перен.) сдерживать 4) запрещать

# 1982800 0
source: 損壊 そんかい damage destruction
ru: разрушение

# 1984000 0
source: 通年 つうねん all year year round
ru: круглый год

# 1984050 0
source: 米人 べいじん an American
ru: американец, американка

# 1984240 0
source: 中高 ちゅうこう middle and high school
ru: средняя школа и средняя школа высшей ступени

# 1984240 1
source: 中高 ちゅうこう medium and high (level)
ru: сре́дняя шко́ла и сре́дняя шко́ла вы́сшей ступе́ни

# 2000550 0
source: 文具 ぶんぐ stationery
ru: (см.) ぶんぼうぐ

# 2009430 0
source: 働かせる はたらかせる to put someone to work to make someone work
ru: 1) (побуд. залог гл.) はたらく (в 1-м знач.) 2) работать (чем-л.); заставлять функционировать, приводить в движение (что-либо)

# 2258630 0
source: 高麗 こうらい Goryeo (dynasty of Korea; 918-1392 CE)
ru: (см.) こまいぬ ((неправ. вм.) 高勾麗 コウコウライ ) Кома (одно из трёх царств древней Кореи) 1) Корё (одно из трёх средневековых царств в Корее, 9181392 гг.) 2) (см.) こうらいべり 3) (см.) こうらいじゃわん 4) (см.) こうらいやき 5) (см.) とうもろこし

# 2582370 0
source: 空砲 くうほう empty gun gun loaded with blanks firing a blank
ru: холостой выстрел (заряд)

# 2632150 0
source: 重点的 じゅうてんてき prioritized focused concentrated predominant
ru: преимущественно, по преимуществу, главным образом важнейший; преобладающий

# 2773910 0
source: 今一つ いまひとつ one more another the other
ru: ещё один

# 1156290 0
source: 威信 いしん dignity
fr: prestige

# 1157300 0
source: 為政者 いせいしゃ statesman
fr: homme d'état

# 1159340 1
source: 遺書 いしょ posthumous work
fr: oeuvre posthume

# 1161570 1
source: 一貫 いっかん one kan (approx. 3.75 kg, 8.3 lb)
fr: 8.333 livres, soit 3,77 kg (mesure de poids)

# 1162500 1
source: 一刻 いっこく stubborn hot-headed
fr: obstiné têtu

# 1164440 1
source: 一族 いちぞく household
fr: une maisonnée

# 1164780 1
source: 一丁 いっちょう one block of tofu one serving (in a restaurant)
fr: un morceau

# 1166790 1
source: 一抹 いちまつ one stroke one brush
fr: exhalation haleine une bouffée

# 1171230 1
source: 右方 うほう style of Japanese court music
fr: style de musique de court japonaise, aussi uhoukomagaku

# 1173240 0
source: 雲泥の差 うんでいのさ wide difference a world of difference
fr: grand différence

# 1174960 0
source: 鋭利 えいり sharpness
fr: acuité

# 1181030 0
source: 横柄 おうへい arrogance haughtiness insolence
fr: arrogance hauteur insolence

# 1181880 0
source: 黄金時代 おうごんじだい Golden Age
fr: Age d'Or
tr: Altın Çağı

# 1193320 0
source: 歌唱 かしょう song singing
fr: chanson chant

# 1193410 0
source: 歌姫 うたひめ songstress diva
fr: (grande) chanteuse

# 1194470 0
source: 稼業 かぎょう trade business commerce occupation
fr: commerce négoce occupation travail

# 1199340 2
source: 回し まわし gang rape
fr: viol en réunion

# 1203450 0
source: 外郭団体 がいかくだんたい auxiliary organization auxiliary organisation
fr: association auxiliaire organisation affiliée (à un parti) !

# 1206280 0
source: 閣下 かっか your Excellency his (or her) Excellency
fr: Son Excellence Votre Excellence

# 1207210 1
source: 岳 たけ mountain
fr: montagne

# 1214140 0
source: 管弦楽団 かんげんがくだん orchestra
fr: orchestre
tr: orkestra

# 1214170 0
source: 管制塔 かんせいとう control tower
fr: tour de contrôle
tr: kontrol kulesi

# 1214650 0
source: 肝硬変 かんこうへん cirrhosis of the liver
fr: cirrhose du foie

# 1215080 0
source: 貫通 かんつう pierce penetrate perforate
fr: percer transpercer

# 1218950 2
source: 器物 きぶつ furniture
fr: mobilier

# 1220070 0
source: 忌まわしい いまわしい unpleasant disagreeable abominable disgusting unsavory
fr: abominable exécrable odieux répugnant

# 1220410 0
source: 既成事実 きせいじじつ established fact fait accompli
fr: fait établi

# 1220430 0
source: 既製服 きせいふく ready-made clothes
fr: prêt-à-porter vêtements de confection

# 1223970 0
source: 軌跡 きせき tire track
fr: lieu (géométrique)

# 1223970 1
source: 軌跡 きせき traces of a person or thing path one has taken
fr: voie ferrée

# 1224160 0
source: 騎馬 きば horse-riding
fr: (aller) à cheval

# 1224390 0
source: 偽る いつわる to lie to cheat to falsify to deceive to pretend
fr: falsifier mentir prétendre tricher tromper

# 1231330 1
source: 旧約 きゅうやく Old Testament
fr: Ancien Testament

# 1232600 0
source: 挙党 きょとう entire (political) party
fr: ensemble du parti parti au complet

# 1232740 0
source: 虚心 きょしん impartiality
fr: impartialité

# 1234050 1
source: 競る せる to bid
fr: enchérir

# 1234060 0
source: 競泳 きょうえい swimming race
fr: épreuve de natation course de natation

# 1236030 0
source: 境目 さかいめ border boundary line crisis
fr: état limite (entre vie et mort) crise

# 1236850 0
source: 挟み撃ち はさみうち pincer attack attack on both sides (flanks)
fr: attaque en tenaille attaque sur les deux flancs

# 1238420 0
source: 興味深い きょうみぶかい very interesting of great interest
fr: très intéressant

# 1239660 0
source: 局番 きょくばん telephone exchange number
fr: indicatif téléphonique

# 1242790 0
source: 金具 かなぐ metal fittings or fixtures
fr: armature ferrures

# 1244840 0
source: 駆る かる to drive (car) to spur on to impel
fr: aiguillonner aller (en voiture, à cheval) conduire pousser

# 1246080 0
source: 空欄 くうらん blank space
fr: espace blanc (typographie)

# 1249930 0
source: 兄貴 あにき elder brother
fr: frère ainé

# 1252470 1
source: 警鐘 けいしょう warning
fr: avertissement

# 1253540 0
source: 劇薬 げきやく powerful medicine strong poison
fr: médicament puissant poison violent

# 1254940 0
source: 結託 けったく conspiracy collusion
fr: conspiration

# 1255150 0
source: 血液型 けつえきがた blood type
fr: groupe sanguin
tr: kan grubu

# 1256750 1
source: 剣 けん bayonet
fr: baïonnette
tr: süngü

# 1262040 0
source: 原潜 げんせん nuclear submarine
fr: sous-marin nucléaire
tr: nükleer denizaltı

# 1269170 0
source: 呉越同舟 ごえつどうしゅう bitter enemies (placed by fate) in the same boat
fr: panier de crabes

# 1272800 0
source: 光り輝く ひかりかがやく to shine to glitter
fr: étinceler briller scintiller

# 1280080 1
source: 甲乙 こうおつ discrimination discernment distinction
fr: différence discernement distinction

# 1280820 0
source: 絞める しめる to strangle to constrict
fr: étrangler nouer (une cravate) resserrer serrer

# 1285000 0
source: 合成繊維 ごうせいせんい synthetic fibre synthetic fiber
fr: fibre synthétique

# 1285640 0
source: 豪族 ごうぞく powerful family (clan)
fr: famille influente famille puissante

# 1285820 2
source: 刻 こく victory
fr: victoire

# 1286340 0
source: 国慶節 こっけいせつ anniversary of founding (of PRC) national celebration time
fr: anniversaire de la fondation de la république populaire de chine

# 1287090 0
source: 国民宿舎 こくみんしゅくしゃ inexpensive hotel operated by a local government
fr: auberge de jeunesse

# 1287430 0
source: 黒い霧 くろいきり thick fog
fr: brouillard épais

# 1287970 0
source: 黒潮 くろしお Japan Current Kuroshio Current
fr: courant japonais (courant maritime chaud au Sud-Est du Japon)

# 1288730 1
source: 骨抜き ほねぬき watered down (e.g. plan, bill, etc.) mutilated
fr: amputé atténué sans courage sans substance

# 1288730 2
source: 骨抜き ほねぬき lacking integrity or moral backbone
fr: mutilé

# 1290640 0
source: 魂胆 こんたん soul
fr: esprit malin

# 1290640 1
source: 魂胆 こんたん ulterior motive secret design plot intrigue scheme
fr: complot fourberie ruse

# 1301230 1
source: 三男 さんなん third son
fr: troisième enfant de sexe masculin

# 1303060 0
source: 山頂 さんちょう summit (e.g. mountain)
fr: sommet

# 1303340 0
source: 惨事 さんじ disaster horrible accident
fr: accident horrible désastre

# 1303630 0
source: 散漫 さんまん vague desultory distracted loose half-hearted diffuse
fr: à contre cœur confus déconcentré décousu vague

# 1306260 0
source: 使用済み しようずみ already finished being used second-hand no longer used
fr: plus utilisé usagé

# 1307280 0
source: 四畳半 よじょうはん 4.5 tatami mats
fr: 4,5 tatami (taille standard pour une pièce)

# 1311470 2
source: 糸口 いとぐち clue
fr: indice

# 1311700 0
source: 紫色 むらさきいろ violet
fr: violet

# 1312940 0
source: 雌雄 しゆう male and female (animal)
fr: mâle et femelle victoire ou défaite

# 1313140 0
source: 歯科医師 しかいし dentist
fr: dentiste

# 1316270 1
source: 時節 じせつ the times
fr: époque temps

# 1316270 2
source: 時節 じせつ opportunity occasion
fr: occasion opportunité

# 1318060 0
source: 自薦 じせん self-recommendation
fr: auto-promotion auto-recommandation

# 1318650 0
source: 自閉症 じへいしょう autism
fr: autisme

# 1318870 0
source: 自律神経 じりつしんけい autonomic nerves
fr: système nerveux autonome

# 1322530 0
source: 煮やす にやす to cook inside
fr: bouillir d'impatience

# 1324110 2
source: 尺 しゃく length
fr: longueur

# 1324470 0
source: 寂 さび patina antique look
fr: antiquité patine

# 1324470 1
source: 寂 さび elegant simplicity
fr: simplicité raffinée

# 1324470 2
source: 寂 さび well-trained voice
fr: enrouement (voix)

# 1324700 1
source: 弱冠 じゃっかん youthfulness
fr: jeunesse

# 1325480 0
source: 主宰 しゅさい supervision chairmanship
fr: diriger superviser

# 1327620 1
source: 手控え てびかえ holding oneself back
fr: se contenir se retenir

# 1328210 0
source: 手渡す てわたす to hand over to surrender
fr: donner remettre

# 1328470 1
source: 朱 あけ blood
fr: sang

# 1329390 0
source: 首尾 しゅび issue course of events beginning and end
fr: début et fin déroulement des évènements résultat

# 1329620 0
source: 受け皿 うけざら saucer
fr: soucoupe sous-tasse

# 1330980 1
source: 収録 しゅうろく recording
fr: enregistrement

# 1331210 0
source: 周知 しゅうち common knowledge (something) well-known
fr: bien connu célèbre notoriété publique

# 1332560 1
source: 拾い物 ひろいもの windfall bargain
fr: aubaine bonne affaire

# 1332620 0
source: 秀逸 しゅういつ excellence
fr: excellence

# 1333830 0
source: 醜態 しゅうたい shameful sight disgraceful behavior disgraceful behaviour
fr: comportement inconvenant vision difficile à supporter, honteuse

# 1334270 0
source: 充てる あてる to assign to set aside
fr: affecter appliquer attribuer

# 1337420 0
source: 祝儀 しゅうぎ congratulations celebration congratulatory gift tip
fr: cadeau de félicitation noce pourboire

# 1340880 0
source: 俊英 しゅんえい excellence genius
fr: génie talent

# 1343580 0
source: 庶民的 しょみんてき popular folk plebian working class
fr: naturel normal

# 1345700 1
source: 除籍 じょせき expelling (e.g. from school) decommissioning
fr: expulser rejeter décharger de ses fonctions

# 1348480 1
source: 小僧 こぞう young Buddhist priest
fr: jeune moine bouddhiste

# 1349660 0
source: 掌握 しょうあく grasping seizing holding
fr: s'emparer saisir

# 1351160 0
source: 硝煙 しょうえん gunpowder smoke
fr: fumée de la poudre à canon

# 1351990 0
source: 賞与 しょうよ reward prize bonus
fr: gratification prime

# 1355730 0
source: 城下町 じょうかまち castle town town around castle
fr: faubourgs (d'un château) ville (autour d'un château)

# 1361440 0
source: 振幅 しんぷく amplitude (of vibration) swing of pendulum
fr: amplitude (d'une oscillation, d'un pendule)

# 1364960 0
source: 紳士協定 しんしきょうてい gentlemen's agreement
fr: "gentlemen's agreement" accord basé sur la confiance mutuelle

# 1370700 0
source: 吹き飛ぶ ふきとぶ to be blown off to blow off to blow away
fr: être éjecté être projeté

# 1371680 0
source: 水浸し みずびたし flooded out submersion
fr: être inondé être submergé

# 1372070 1
source: 水泡 すいほう nothing
fr: rien

# 1372290 0
source: 水路 すいろ waterway canal channel
fr: aqueduc canal voie fluviale

# 1372360 0
source: 炊飯器 すいはんき rice cooker
fr: marmite (pour cuire le riz) rice cooker (cocotte-minute spécialisée pour le riz)

# 1372860 0
source: 崇高 すうこう loftiness sublimity nobility
fr: suprême

# 1372960 0
source: 数億年 すうおくねん several hundred million years
fr: des millions d'années

# 1373640 0
source: 澄まし顔 すましがお composed expression clear face
fr: attitude composée attitude faussement indifférente

# 1378850 0
source: 生涯教育 しょうがいきょういく lifelong education continuing education further education
fr: éducation permanente

# 1380500 1
source: 声色 こわいろ mimicry imitative voice
fr: voix faussée voix immitée

# 1380870 0
source: 西ドイツ にしドイツ West Germany
fr: Allemagne de l'Ouest

# 1384700 1
source: 切り崩す きりくずす to split (the opposition) to break (strike)
fr: casser (une grève) diviser (l'opposition) miner saper

# 1385710 1
source: 摂取 せっしゅ assimilation
fr: assimilation de intégration de

# 1386290 1
source: 節操 せっそう chastity fidelity
fr: chasteté fidélité

# 1386750 1
source: 絶やす たやす to let (fire) go out
fr: laisser (le feu) s'éteindre

# 1387440 1
source: 先駆 せんく herald
fr: héraut

# 1387440 2
source: 先駆 せんく outrider pilot car
fr: voiture pilote

# 1396460 0
source: 禅問答 ぜんもんどう Zen dialogue Zen questions and answers
fr: dialogue zen questions-réponses incompréhensibles

# 1400270 0
source: 早瀬 はやせ swift current rapids
fr: courant fort rapide

# 1402110 0
source: 荘厳 そうごん solemnity gravity impressiveness
fr: gravité sérieux solennité

# 1402970 1
source: 霜降り しもふり (of fabric) created by intertwining white and coloured fibres
fr: marbré (viande)

# 1403540 0
source: 贈り主 おくりぬし sender (of a present)
fr: auteur (d'un cadeau)

# 1408570 0
source: 惰性 だせい inertia habit momentum
fr: inerte inertie

# 1408910 1
source: 打診 だしん sounding someone out
fr: sonder (l'opinion de quelqu'un sur un sujet)

# 1411920 0
source: 代謝 たいしゃ renewal regeneration metabolism
fr: métabolisme régénération renouveau

# 1414560 0
source: 大腸 だいちょう large intestine large bowel colon
fr: deux points

# 1415060 0
source: 大麻 たいま hemp cannabis
fr: offrandes shintoïste de papier

# 1415660 1
source: 卓上 たくじょう after-dinner speech
fr: allocution, discours de fin de repas

# 1415830 0
source: 拓殖 たくしょく colonization colonisation exploitation
fr: colonisation exploitation

# 1416280 1
source: 達磨 だるま Bodhidharma
fr: figurine basculante

# 1416280 2
source: 達磨 だるま prostitute
fr: prostituée

# 1416350 0
source: 奪回 だっかい recovery rescue recapture
fr: récupération reprise

# 1416740 1
source: 谷間 たにま cleavage
fr: vallée vallon

# 1417000 0
source: 丹念 たんねん assiduity diligence application
fr: application assiduité attention diligence zèle

# 1419170 0
source: 鍛錬 たんれん tempering forging hardening disciplining training
fr: durcissement endurcissement entraînement travail (du fer)

# 1420950 0
source: 地殻変動 ちかくへんどう change in earth's crust
fr: mouvement de la croûte terrestre

# 1428720 1
source: 潮流 ちょうりゅう tendency drift trend
fr: courant spirituel tendance

# 1430010 0
source: 長蛇の列 ちょうだのれつ long line long queue
fr: file d'attente longue file

# 1432140 0
source: 鎮痛剤 ちんつうざい analgesic painkiller sedative tranquilizer tranquiliser
fr: analgésique

# 1432780 0
source: 痛手 いたで serious wound hard blow
fr: blessure grave

# 1433040 0
source: 通院 つういん commuting to hospital
fr: se rendre à l'hôpital

# 1433670 0
source: 浸かる つかる to be pickled to be well seasoned
fr: être en saumure

# 1444190 0
source: 吐露 とろ express one's mind speak out
fr: (s')exprimer (se) manifester (se) prononcer révéler

# 1444530 2
source: 斗 と Chinese "Dipper" constellation (one of the 28 mansions)
fr: constellation chinoise du « Boisseau » (une des 28 loges lunaires)

# 1444730 0
source: 渡来 とらい visit introduction importation
fr: importation introduction visite

# 1445460 1
source: 土壇場 どたんば platform made of dirt used to perform executions (decapitations) in the Edo period
fr: échafaud

# 1448450 0
source: 盗作 とうさく plagiarism
fr: plagiat

# 1448470 0
source: 盗賊 とうぞく thief robber
fr: cambrioleur voleur

# 1448680 0
source: 湯沸かし器 ゆわかしき water-heater water-boiler
fr: chaudière chauffe-eau

# 1449680 1
source: 統括 とうかつ control supervision
fr: administration contrôle

# 1450850 0
source: 頭骨 とうこつ skull
fr: crâne

# 1450870 0
source: 頭上 ずじょう overhead high in sky
fr: au-dessus de la tête là haut dans le ciel

# 1453950 0
source: 童顔 どうがん child-faced
fr: visage d'enfant

# 1454400 0
source: 銅版画 どうはんが copperplate engraving etching
fr: gravure sur cuivre

# 1456550 0
source: 凸版印刷 とっぱんいんさつ letterpress relief printing
fr: impression en relief

# 1460280 0
source: 南口 みなみぐち south entrance
fr: entrée sud

# 1460500 1
source: 南蛮 なんばん South-East Asia
fr: piment

# 1463540 0
source: 肉屋 にくや butcher
fr: boucherie

# 1477520 1
source: 発祥 はっしょう appearance of auspicious omen
fr: apparation d'un heureux présage

# 1479050 0
source: 半額 はんがく half half amount half fare
fr: moitié à moitié prix demi-tarif

# 1481690 0
source: 繁華街 はんかがい business district shopping district bustling street shopping centre shopping center downtown
fr: centre commercial quartier animé quartier des affaires

# 1481970 0
source: 煩雑 はんざつ complex intricate complicated confused troublesome vexatious
fr: complexe compliqué confus embrouillé incommode

# 1483770 0
source: 疲弊 ひへい exhaustion impoverishment ruin
fr: épuisement appauvrissement destruction

# 1484290 0
source: 肥大 ひだい swell enlarge corpulence fatness obesity
fr: corpulence embonpoint obésité

# 1484470 0
source: 被写体 ひしゃたい (photographic) subject
fr: objet (photographié) sujet (d'une photographie)

# 1489170 0
source: 氷点下 ひょうてんか below freezing
fr: en dessous du point de gel

# 1489300 0
source: 漂流 ひょうりゅう drifting drift
fr: dérive dériver

# 1499110 0
source: 舞楽 ぶがく court dance and music
fr: danse et musique de cour

# 1499750 1
source: 風雲 ふううん situation state of affairs
fr: situation

# 1500290 0
source: 伏線 ふくせん preparation foreshadowing underplot (in a novel) precautionary measures
fr: annonce du développement à venir (intrigue) indice sur ce qui va suivre(roman) préparation

# 1500590 0
source: 副葬品 ふくそうひん burial accessories
fr: reliques mortuaires (objets personnels mis dans la tombe)

# 1507760 0
source: 平年並み へいねんなみ average year normal year
fr: année normale

# 1509620 0
source: 別館 べっかん (hotel) annexe (annex)
fr: annexe bâtiment secondaire

# 1513720 0
source: 保釈 ほしゃく bail
fr: caution

# 1515170 0
source: 母胎 ぼたい womb uterus
fr: corps d'une mère utérus

# 1515750 0
source: 報道機関 ほうどうきかん information media press news organs
fr: médias presse

# 1520690 0
source: 北北東 ほくほくとう north-north-east nor-nor-east
fr: nord-nord-est

# 1523370 0
source: 翻意 ほんい change one's mind
fr: changement d'opinion

# 1526850 0
source: 満席 まんせき full house all seats occupied fully occupied
fr: complet plus de réserve, disponibilité

# 1529420 0
source: 夢にも ゆめにも not in the slightest not in one's wildest dreams
fr: même dans un rêve

# 1530840 0
source: 無報酬 むほうしゅう free of charge gratuitous without pay
fr: faire qque chose gratuitement sans être payé

# 1534770 0
source: 木彫 もくちょう wood carving woodcraft
fr: sculpture dans du bois travail du bois

# 1536130 0
source: 紋切り型 もんきりがた fixed formula stereotyped phrase hackneyed
fr: banalité stéréotype

# 1539670 0
source: 勇み足 いさみあし overeagerness rashness
fr: empressement précipitation

# 1540810 0
source: 憂国 ゆうこく patriotism
fr: patriotisme

# 1545690 0
source: 揺るぐ ゆるぐ to shake to waver to tremble
fr: secouer trembler vaciller

# 1547020 0
source: 陽子 ようし proton
fr: proton
