Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1578310 0
source: 嫌気 いやき dislike disgust disinclination tired of
ru: отвращение

# 1578360 0
source: 元凶 げんきょう ringleader main culprit
ru: (кн.) главарь банды, предводитель шайки

# 1578370 0
source: 元金 がんきん capital principal
fr: capital essentiel principal
ru: основной капитал

# 1578400 0
source: 弦 つる bowstring
fr: corde (d'une guitare, d'un violon, etc.) corde d'arc
ru: серпообразная ручка (кастрюли, чайника) 1) струна 2) тетива

# 1578500 0
source: 古文書 こもんじょ ancient document archives ancient manuscript paleograph
ru: (см.) こもんじょ старый манускрипт (документ, письменный памятник), древняя рукопись

# 1578810 0
source: 行き詰まり いきづまり deadlock stalemate impasse dead end
ru: безвыходное положение; тупик тупик, безвыходное положение {～になる} зайти в тупик

# 1578885 0
source: 芳しい かんばしい sweet fragrant aromatic
ru: 1) благоухающий, ароматный; благовонный 2): 芳しくない (как опред. см.) かんばしからぬ (как сказ.) не очень хорош, неважен

# 1578950 0
source: 合点 がてん consent assent understanding agreement comprehension grasp
fr: accord compréhension consentement
ru: понимание {～する} понимать 1) (см.) がてん 2): {～する} соглашаться 3): {～する} кивнуть понимать соглашаться кивнуть

# 1578980 0
source: 黒衣 こくい black clothes
fr: vêtements noirs
ru: (кн.) чёрная одежда, чёрный костюм {～の} в чёрном, одетый в чёрное; (ср.) こくえ (буд.) чёрная ряса

# 1579000 0
source: 黒煙 こくえん black smoke
ru: (кн.) чёрный дым

# 1579030 0
source: 黒白 くろしろ black and white right and wrong
fr: bon et mauvais noir et blanc
ru: (см.) こくびゃく (кн.) чёрное и белое; (обр.) дурное и хорошее; правда и кривда; добро и зло

# 1579090 0
source: 今昔 こんじゃく past and present
fr: passé et présent
ru: (кн.) настоящее и прошлое

# 1579240 0
source: 裁定 さいてい decision ruling award arbitration
ru: {арбитражное} решение

# 1579290 0
source: 桜花 おうか cherry blossom
fr: fleur de cerisier
ru: (кн.) цветы вишни цветы вишни

# 1579440 0
source: 三方 さんぼう three sides
ru: 1) три стороны, три направления {～に} с трёх сторон 2) маленький столик для подношений

# 1579530 0
source: 私事 しじ personal affairs matter relating to oneself
ru: личные дела личное (персональное, частное) дело

# 1579590 0
source: 磁場 じば magnetic field
fr: champ magnétique
ru: (физ.) магнитное поле физ. магнитное поле

# 1579690 0
source: 借家 しゃくや house for rent rented house renting a house
ru: арендованный (снятый) дом снятый (арендованный) дом {～する} снимать (арендовать) дом (кн.) снятый (арендованный) дом снимать (арендовать) дом

# 1579900 0
source: 十八番 おはこ one's favourite party trick (favorite) one's specialty one's forte
ru: конёк, любимая тема; увлечение (чем-л.); сильная сторона (кого-л.) {～の} излюбленный 1) номер 18 2) (18 пьес репертуара театра Кабуки) 3) конёк, любимая тема; коронный номер

# 1579940 0
source: 重荷 おもに load heavy burden encumbrance heavy freight heavy responsibility
fr: charge encombrement grosse responsabilité lourd fardeau lourde cargaison
ru: тяжёлый груз, тяжёлая ноша; бремя

# 1580030 0
source: 出所 しゅっしょ origin source authority
ru: быть освобождённым из тюрьмы (из лагеря) служба и частная жизнь освобождение из тюрьмы (из лагеря) {～する} быть освобождённым из тюрьмы (из лагеря) происхождение, источник источник; место происхождения

# 1580250 0
source: 女形 おやま male actor in female kabuki roles
ru: оннагата (мужчина-актёр, исполняющий женские роли в кабуки)

# 1580370 0
source: 上向き うわむき pointing up pointing upward upturn uptrend upward tendency
ru: повёрнутый вверх, направленный кверху; вздёрнутый (о носе) 1): {～の} повёрнутый вверх, направленный кверху; вздёрнутый (о носе) 2) тенденция к повышению (цен на бирже и т. п.)

# 1580460 0
source: 上方 かみがた Kyoto and vicinity Kyoto-Osaka region Kansai region (esp. during Edo period)
ru: верх ве́рхняя часть вверху́

# 1580680 0
source: 人心 じんしん human nature human heart human spirit kindness sympathy
ru: (кн.) настроения (симпатии) общества 1) человеческое сердце 2) человечность 3) сознание, чувство

# 1580740 0
source: 人文 じんぶん humanity civilization civilisation culture
ru: (кн.) 1) цивилизация, культура 2) гуманность (см.) じんぶん【人文】

# 1580800 0
source: 水鳥 すいちょう waterfowl water bird shorebird
ru: 1) (кн.) водоплавающая птица 2) сакэ (см.) みずとり водяные птицы; водоплавающие птицы, водоплавающая дичь

# 1580890 0
source: 正道 せいどう path of righteousness path of duty right track correct path
ru: (кн.) честный (правильный) путь правый путь

# 1580920 0
source: 西方 せいほう western direction
fr: direction ouest vers l'ouest
ru: западная сторона, запад 1) западная сторона, запад 2) (см.) さいほうじょうど запад {～の} западный {…の～に} на запад (к западу) от (чего-л.)

# 1581030 0
source: 千代 せんだい thousand years
ru: (кн.) тысяча поколений (лет)

# 1581190 0
source: 全治 ぜんち complete recovery healing
ru: полное излечение {～する} быть полностью излеченным, полностью излечиться (см.) ぜんち【全治】 быть полностью излеченным, полностью излечиться

# 1581410 0
source: 他薦 たせん recommendation
fr: parrainage recommandation
ru: (кн.) рекомендация

# 1581510 0
source: 大将 たいしょう general admiral
fr: amiral chef général patron
ru: (воен.) полный генерал, генерал армии; (мор.) адмирал

# 1581725 0
source: 注ぎ込む つぎこむ to invest in to sink money into to put into to lay out (funds) to inject to impregnate to infuse to instill to implant to imbue to focus (attention, efforts)
ru: 1) вливать 2) вкладывать (деньги); инвестировать (капитал)

# 1581760 0
source: 弔う とむらう to mourn for to condole with (family, etc.)
ru: 1) хоронить 2): {後を}弔う совершать заупокойную службу {по усопшему} 3) соболезновать, выражать соболезнование (по случаю смерти)

# 1582050 0
source: 天神 てんじん heavenly god heavenly gods
ru: (синт.) 1) небесные боги 2) обоготворённый дух Сугавара Митидзанэ (каллиграф, учёный и поэт IX в.)

# 1582260 0
source: 島国 しまぐに island country (sometimes used as a metaphor for Japan)
fr: pays insulaire (par ex. le Japon)
ru: островная страна

# 1582330 0
source: 頭打ち あたまうち reaching a peak reaching the limit plateauing maxing out
ru: высокие цены (курсы) : {～する} подскочить (подняться) до самого высокого уровня (о ценах)

# 1582340 0
source: 働き手 はたらきて worker breadwinner supporter
ru: 1) работник, работающий; рабочие руки 2) способный человек (работник)

# 1582350 0
source: 同人 どうじん same person
ru: 1) тот же человек; тот, о котором идёт речь; он (вышеупомянутый) 2) единомышленник; член группы (литературной) 3) группа (литературная) 1) тот же человек, он же 2) кружок единомышленников, группа, объединение; участник группы, товарищ

# 1582360 0
source: 同胞 どうほう brethren brothers fellow countrymen fellowman compatriot
fr: frères frères et sœurs fratrie compatriote
ru: 1) братья 2) собрат; соотечественник {～的} братский (см.) どうほう

# 1582400 0
source: 読本 とくほん reading-book reader guidebook manual
fr: livre de lecture
ru: хрестоматия

# 1582400 1
source: 読本 とくほん textbook (esp. a pre-war elementary school Japanese language textbook)
ru: хрестома́тия

# 1582450 0
source: 内々 うちうち family circle the inside private informal secret confidential
ru: a) частный, неофициальный; б) секретный, конфиденциальный частный, личный; неофициальный; не подлежащий разглашению 1): {～で} a) частным образом, неофициально; б) секретно, конфиденциально {～の} a) частный, неофициальный; б) секретный, конфиденциальный {～にする} держать в секрете, скрывать 2): {～で} внутренне, в душе : {～の} частный, личный; неофициальный; не подлежащий разглашению

# 1582460 0
source: 内海 うちうみ inlet bay inland sea
fr: baie mer intérieure
ru: внутреннее море

# 1582540 0
source: 内示 ないじ unofficial announcement
ru: 1) неофициальная демонстрация (чего-л.); неофициальное (предварительное) объявление 2) секретные инструкции (указания) (см.) ないし【内示】

# 1582560 0
source: 内分泌 ないぶんぴ endocrine
fr: sécrétion interne (endocrine)
ru: (физиол.) внутренняя секреция (см.) ないぶんぴ

# 1582630 0
source: 南氷洋 なんひょうよう Antarctic Ocean
ru: (уст.) Южный Ледовитый Океан Южный Ледовитый океан

# 1582650 0
source: 二七日 ふたなぬか second week's memorial services
ru: вторая неделя со дня смерти (отмечаемая траурным богослужением)

# 1582760 0
source: 乳房 ちぶさ breast nipple udder
ru: грудь (женская) {～の} грудной грудь; сосок; вымя

# 1582970 0
source: 売春婦 ばいしゅんふ prostitute
ru: проститутка

# 1583040 0
source: 柏 かしわ oak daimyo oak Japanese emperor oak Quercus dentata
ru: дуб зубчатолистный, Quercus dentata (Thunb.)

# 1583230 0
source: 帆船 はんせん sailing ship sailing boat sailing vessel
fr: bateau à voiles voilier
ru: парусное судно, парусник; яхта

# 1583300 0
source: 鼻血 はなぢ nosebleed
fr: épistaxis saignement de nez
ru: кровь (кровотечение) из носу

# 1583350 0
source: 鼻息 はないき nasal breathing
ru: дыхание через нос; сопение дыхание через нос

# 1583390 0
source: 俵 たわら straw bag bale sack
fr: (numéral pour les sacs) botte (de paille) sac de paille
ru: соломенный мешок (гл. обр. с числит.) мешок, куль; кипа

# 1583570 0
source: 不定 ふじょう uncertainty insecurity inconstancy indefinite undecided
ru: неустановившийся; неопределённый; неустановленный; неразрешённый (вопрос) : {～の} неустановившийся; неопределённый; неустановленный; неразрешённый (вопрос) (см.) ふてい【不定】

# 1583660 0
source: 肌寒い はださむい chilly unpleasantly cold
fr: désagréablement froid frais frisquet
ru: холодно

# 1583700 0
source: 風穴 かざあな air hole windhole ventilator
ru: 1) вентиляционное отверстие; отдушина 2) щель {, откуда дует ветер} 3) ущелье в горах с сильным током воздуха

# 1583850 0
source: 丙 へい third in rank third sign of the Chinese calendar
ru: третий циклический знак 1) третий циклический знак 2) третий, В, в ((при перечислении, ср.) こう【甲I】2, おつ【乙I】)

# 1583890 0
source: 平地 ひらち level ground plain
ru: ровная местность, равнина ровная местность, равнина; открытое поле; плато

# 1583920 0
source: 別人 べつじん different person someone else changed man
fr: quelqu'un d'autre une autre personne une personne transformée
ru: друго́й челове́к кто́-то друго́й

# 1583950 0
source: 編者 へんしゃ editor compiler
ru: издатель; составитель

# 1584000 0
source: 保健所 ほけんしょ health care center health care centre
ru: пункт здравоохранения; санитарно-гигиеническая станция; диспансер

# 1584030 0
source: 墓石 ぼせき tombstone gravestone
fr: pierre tombale
ru: моги́льный ка́мень

# 1584170 0
source: 北国 きたぐに northern provinces northern countries
ru: 1) северные провинции (области (в Японии)) 2) север; северные страны

# 1584280 0
source: 凡 ぼん mediocrity
ru: посредственность {～な} посредственный, заурядный, обычный посредственный, заурядный, обычный

# 1584510 0
source: 万全 ばんぜん perfection flawlessness
fr: perfection sûreté absolue
ru: надёжный, верный; безопасный (связ.:) {～の} надёжный, верный; безопасный

# 1584730 0
source: 妄想 もうそう wild idea delusion
fr: (se faire des) illusions
ru: (см.) もうそう дикая фантазия; сумасбродные идеи

# 1584760 0
source: 盲 めくら blindness blind person
fr: aveugle cécité ignorance ignorant-terme injurieux dans tous ces cas
ru: 1) слепота; слепой, слепец {～の} слепой, незрячий {～になる} ослепнуть 2) (перен.) неграмотный 3) (перен.) человек ни в чём не разбирающийся; недалёкий человек (уст. см.) めくら

# 1584950 0
source: 余人 よじん others other people
ru: (см.) よじん【余人】 другие {люди}

# 1585150 0
source: 両足 りょうそく both feet
ru: обе ноги, ноги

# 1585260 0
source: 恋心 こいごころ one's love awakening of love
fr: amour naissant son amour
ru: чувство любви, любовь

# 1585290 0
source: 老舗 しにせ old shop shop of long standing
fr: vieux magasin
ru: старый магазин, старая фирма (кн.) старинная фирма

# 1586060 0
source: 合言葉 あいことば password watchword
ru: 1) пароль 2) лозунг

# 1586070 0
source: 相性 あいしょう affinity compatibility
ru: 1) благоприятное соотношение (дат рождения жениха и невесты по концепции пяти элементов, (см.) ごぎょう【五行】) 2) (перен.) сходство характеров

# 1586110 0
source: 相乗り あいのり riding together
ru: 1) езда вдвоём (на лошади, велосипеде и т. п.) 2) (сокр.) рикша для двух седоков

# 1586220 0
source: 空き巣 あきす empty house
ru: 1) похищение вещей из квартиры (когда никого нет дома) 2) квартирный вор, домушник

# 1586230 0
source: 秋晴れ あきばれ clear autumnal weather
fr: temps d'automne dégagé
ru: ясная осень

# 1586370 0
source: 足掛かり あしがかり foothold
ru: опора для ноги; подножка; ступенька; (обр.) ключ, путеводная нить; отправная точка

# 1586920 0
source: 暗黒 あんこく darkness
fr: obscurité
ru: тьма мрак темнота́

# 1586930 0
source: 杏 あんず apricot (Prunus armeniaca)
ru: абрикос андзу, Prunus armeniaca (L.) var. ansu (Maxim.)

# 1587090 0
source: 遺棄 いき abandonment desertion
ru: оставлять, бросать; забывать : {～する} оставлять, бросать; забывать

# 1587170 0
source: 生け垣 いけがき hedge
fr: haie
ru: жива́я и́згородь

# 1587210 0
source: 慰謝 いしゃ consolation
ru: утешать (кн.) утешение {～する} утешать

# 1587230 0
source: 委嘱 いしょく entrusting (with)
fr: charger quelqu'un de
ru: поручение {～する} поручать; вверять; возлагать поручать; вверять; возлагать

# 1587240 0
source: 移譲 いじょう transfer assignment
ru: передача, уступка (имущества, прав) {～する} передавать, уступать передавать, уступать

# 1587330 0
source: 位置付ける いちづける to place (in relation to the whole) to rank to position to locate
ru: определять (устанавливать) (чьё-л.) положение

# 1587430 0
source: 一騎打ち いっきうち personal combat one-to-one fight
fr: combat personnel
ru: бой один на один, поединок

# 1587560 0
source: 異文 いぶん variant (in a manuscript or book) part of a text that differs from other versions
ru: вариант, разночтение

# 1587780 0
source: 鋳る いる to cast to mint to coin
fr: couler le métal frapper le métal
ru: отливать, чеканить

# 1587810 0
source: 入れ墨 いれずみ tattoo
fr: tatouage
ru: татуиро́вка

# 1587910 0
source: 印象付ける いんしょうづける to impress (someone)
ru: производить (создавать) впечатление

# 1588040 0
source: 憂き目 うきめ bitter experience misery distress grief sad thoughts hardship
fr: amertume chagrin détresse
ru: горькое переживание; горе, несчастье; невзгоды

# 1588080 0
source: 受け渡し うけわたし delivery
ru: {приём и} выдача (доставка); передача {～する} доставлять; выдавать, передавать

# 1588110 0
source: 歌合 うたあわせ poetry contest
ru: поэтическое состязание {～をする} принимать участие в поэтическом состязании

# 1588250 0
source: 内堀 うちぼり inner moat moat within the castle walls
fr: douves
ru: внутренний ров (в замке)

# 1588450 0
source: 裏付け うらづけ backing support endorsement collateral security guarantee proof substantiation foundation lining (something) something lined
fr: fondement garantie preuve sécurité soutien
ru: подтверждение, подкрепление; гарантия, обеспечение

# 1588680 0
source: 英知 えいち wisdom intelligence intellect
ru: мудрость, ум

# 1588830 0
source: 王侯 おうこう king and princes noble rank
fr: nobles roi et princes
ru: (кн.) короли и князья, правители {～の} королевский, царский; (перен.) роскошный, барский

# 1588900 0
source: 大さじ おおさじ tablespoon
ru: столовая ложка

# 1589020 0
source: 憶測 おくそく guess speculation supposition
ru: предполагать, строить догадки догадка, предположение {～する} предполагать, строить догадки

# 1589150 0
source: 押し出し おしだし pushing something out extrusion
ru: 1) наружность, внешность 2) выталкивание; выжимание; выталкивание из круга (в борьбе сумо)

# 1589300 0
source: 覚書 おぼえがき memo memorandum note memorial protocol
ru: 1) заметка; памятная записка 2) (дип.) меморандум, памятная записка; нота; протокол

# 1589440 0
source: 折々 おりおり occasionally
ru: 1) время от времени, иногда; случайно 2) как раз в этот момент

# 1589570 0
source: 卸値 おろしね wholesale price
fr: prix de gros
ru: оптовая цена

# 1589650 0
source: 飼い犬 かいいぬ pet dog
fr: chien domestique
ru: домашняя собака

# 1589670 0
source: 買い占め かいしめ buying up of goods cornering (market)
fr: accaparer le marché achat de marchandise
ru: скупка; скупка со спекулятивными целями

# 1589720 0
source: 飼い主 かいぬし shepherd (pet) owner
fr: berger propriétaire (chien)
ru: владелец (домашнего животного)

# 1589770 0
source: 返り咲き かえりざき comeback (e.g. in business) reinstatement
ru: 1) второе цветение 2) (перен.) возрождение; возвращение (к работе, прежней деятельности и т. п.); восстановление (на прежнем посту и т. п.)

# 1589800 0
source: 顔合わせ かおあわせ meeting together introduction
ru: 1) {предварительная} встреча; знакомство, представление {～をする} встречаться, знакомиться 2) (спорт.) участие в одном и том же матче (о борцах);(театр.) участие в одном и том же спектакле

# 1589850 0
source: 係員 かかりいん official (e.g. customs) clerk in charge
fr: officiel (à la douane) responsable
ru: исполнитель; служащий (данного учреждения); персонал, служащие; лицо, ведающее (чем-л.)

# 1589920 0
source: 書き換える かきかえる to rewrite to overwrite to renew to transfer
ru: 1) переписывать {заново}; написать иначе 2) возобновлять (документ в связи с истечением срока) 3) оформлять документом передачу (имущества и т. п. на чьё-л. имя)

# 1589930 0
source: 書き込み かきこみ writing
ru: (см.) かきいれ【書き入れ】1

# 1589990 0
source: 画一 かくいつ uniformity standardization standardisation
ru: единообразно единообразие; унификация; стандартизация {～に} единообразно {～する} унифицировать; стандартизировать {～的} единообразный; унифицированный; стандартный

# 1590060 0
source: 掛け金 かけきん installment instalment premium bill
ru: 1) {очередной} взнос; уплата частями (в рассрочку) {～をする} вносить частями; платить в рассрочку 2) (см.) かけだいきん

# 1590070 0
source: 掛け声 かけごえ yell used to time or encourage activity (e.g. "Heave ho!", "On three ... One, two, three!" in English) enthusiastic shout from the audience (e.g. in kabuki) shouting (in concerts)
ru: крик, выкрик, возглас (для облегчения работы, напр. взяли!, дружно!; одобрения, поощрения и т. п.)

# 1590110 0
source: 駆けつける かけつける to run to to come running to rush (someplace) to hasten
ru: побежать; прибежать

# 1590190 0
source: 過酷 かこく severe harsh hard cruel rigorous
ru: : {～な} суровый, жёсткий; жестокий; свирепый суровый, жёсткий; жестокий; свирепый

# 1590220 0
source: 飾り付け かざりつけ decoration arrangement
fr: décoration ornementation
ru: украшение, убранство

# 1590325 0
source: 仮設 かせつ temporary provisional
ru: временный, временно построенный (проведённый, наведённый) 1): {～{の}} временный, временно построенный (проведённый, наведённый) 2) (см.) かせつ【仮説】

# 1590330 0
source: 風当たり かぜあたり wind blowing against being subject to outside pressures or criticism oppression
ru: (см.) かざあたり

# 1590450 0
source: 加担 かたん support participation assistance complicity conspiracy
ru: быть замешанным (в заговоре, мятеже и т. п.), быть соучастником (напр. преступления) принимать (чью-л.) сторону; помогать (одной из сторон); принимать участие (в чём-л.) 1) помощь; поддержка; участие (в чём-л.) {～する} принимать (чью-л.) сторону; помогать (одной из сторон); принимать участие (в чём-л.) 2) сговор; соучастие {～する} быть замешанным (в заговоре, мятеже и т. п.), быть соучастником (напр. преступления)

# 1590510 0
source: 華道 かどう flower arrangement
fr: arrangement de fleur (à la japonaise)
ru: (кн. см.) いけばな

# 1590520 0
source: 稼働 かどう operation (of machine) operating running working
ru: 1) работа, заработки 2) ((тк.) 稼動) управление машиной, работа на станке

# 1590690 0
source: 軽々 かるがる lightly easily carelessly
ru: легко, без {всяких} усилий : {～と} легко, без {всяких} усилий

# 1591030 0
source: 気合 きあい scream yell fighting spirit
ru: 1) настроение; характер; чувства 2) дыхание 3) энергия, воля; боевое напряжение (в борьбе) 4) крик, окрик; вопль

# 1591090 0
source: 木々 きぎ every tree many trees all kinds of trees
fr: plein d'arbres tous les arbres toutes sortes d'arbres
ru: каждое дерево; {многочисленные} деревья

# 1591230 0
source: 傷跡 きずあと scar cicatrix
fr: cicatrice
ru: шрам рубе́ц

# 1591350 0
source: 祈祷 きとう prayer grace (at meals)
ru: молитва; заклинание {～する} молиться, возносить молитву; заклинать молиться, возносить молитву; заклинать

# 1591380 0
source: 希薄 きはく thin (e.g. air) diluted sparse lean weak rarified rarefied
ru: тонкий, слабый; редкий; разрежённый; разбавленный : {～な} тонкий, слабый; редкий; разрежённый; разбавленный

# 1591510 0
source: 凶悪 きょうあく atrocious fiendish brutal villainous
fr: atroce brutal diabolique ignoble
ru: злой, жестокий; злостный, зловредный : {～な} злой, жестокий; злостный, зловредный

# 1591540 0
source: 凶器 きょうき dangerous weapon lethal weapon deadly weapon murder weapon
ru: оружие {нападения}; орудие {убийства}

# 1591560 0
source: 強固 きょうこ firmness stability security strength
fr: assurance fermeté force stabilité
ru: : {～な} твёрдый; прочный, крепкий {～にする} укреплять, стабилизировать твёрдый; прочный, крепкий

# 1591750 0
source: 切り上げ きりあげ end conclusion
fr: conclusion fin
ru: 1) завершение, конец; заключение 2) (мат.) округление до единицы

# 1591850 0
source: 切り抜き きりぬき clipping (of newspaper article, etc.) cutting scrap (for a scrapbook)
ru: 1) вырезка (из газеты и т. п.) 2) цитата, выдержка, извлечение (из книги и т. п.)

# 1591890 0
source: 切れ味 きれあじ sharpness cutting ability
ru: острота (напр. ножа)

# 1591910 0
source: 布地 ぬのじ cloth fabric
ru: 1) ткань, материя 2) отрез (ткань) ткань, материя

# 1592190 0
source: 口々 くちぐち each entrance every mouth
ru: 1): {～に} единогласно, все как один; все и каждый 2) все входы (выходы), каждый вход (выход)

# 1592280 0
source: 隅々 すみずみ nooks corners
fr: dans chaque coin tout partout
ru: все уголки, все места; повсюду

# 1592310 0
source: 組み立て くみたて construction framework erection assembly organization organisation
fr: érection assemblage construction organisation structure
ru: 1) конструкция, структура; система, организация 2) сборка, монтаж

# 1592410 0
source: 食らう くらう to eat to drink
fr: boire bouffer manger recevoir des coups
ru: (1) есть пить (2) получать претерпевать

# 1592410 1
source: 食らう くらう to receive (e.g. a blow)
ru: (1) есть пить (2) получа́ть претерпева́ть

# 1592620 0
source: 決起 けっき rising to action standing up against jumping to one's feet
ru: (кн.) : {～する} (кн.) 1) вскакивать {на ноги} 2) (перен.) подниматься (на борьбу и т. п.); воспрянуть {～せしめる} поднимать, воодушевлять (кого-л. (на борьбу)

# 1592700 0
source: 検視 けんし autopsy inquest investigation of death
fr: autopsie enquête sur une mort
ru: производить судебно-медицинскую экспертизу (вскрытие) трупа судебно-медицинская экспертиза (вскрытие) трупа {～する} производить судебно-медицинскую экспертизу (вскрытие) трупа осматривать, освидетельствовать осмотр, освидетельствование {～する} осматривать, освидетельствовать

# 1592730 0
source: 研磨 けんま grinding polishing
ru: полировать, шлифовать; (обр.) совершенствоваться (в чём-л.); ревностно изучать; освежать знания (языка и т. п.) полировка, шлифовка {～する} полировать, шлифовать; (обр.) совершенствоваться (в чём-л.); ревностно изучать; освежать знания (языка и т. п.)

# 1592750 0
source: 激甚 げきじん intenseness violence severity vehemence keenness
fr: intense véhément violent
ru: (кн.) сильный, острый, интенсивный; ожесточённый : {～な} (кн.) сильный, острый, интенсивный; ожесточённый

# 1592780 0
source: 激論 げきろん heated discussion
ru: , 激論を戦われる горячо (яростно) спорить; вести острую дискуссию яростный (горячий) спор; острая дискуссия {～する}, 激論を戦われる горячо (яростно) спорить; вести острую дискуссию

# 1592820 0
source: 原価 げんか cost price
ru: себестоимость {～で} по себестоимости

# 1593120 0
source: 枯渇 こかつ drying up becoming exhausted running dry starvation
fr: s'épuiser s'assécher se tarir
ru: высыхать, иссушаться истощаться; иссякать; оскудевать, исчерпываться (кн.) 1) высыхание {～する} высыхать, иссушаться 2) (перен.) истощение; оскудение {～する} истощаться; иссякать; оскудевать, исчерпываться

# 1593450 0
source: 肥やす こやす to fertilize to fertilise to manure to enrich
fr: enrichir fertiliser mettre de l'engrais
ru: 1) удобрять 2) откармливать 3) (связ.) развивать

# 1593470 0
source: 衣替え ころもがえ seasonal change of clothing changing (one's) dress for the season
ru: менять одежду (по сезону) (уст.) 更衣 смена платья (одежды) {～する} менять одежду (по сезону)

# 1593680 0
source: 先駆け さきがけ charging ahead of others the first to charge pioneer forerunner harbinger
ru: 1) (сущ.) первым ворвавшийся в расположение противника; (обр.) инициатор, зачинатель, пионер {～の} первый, пионер {～をする} положить начало; быть инициатором, быть первым 2) начало, предвестие; первое появление

# 1593700 0
source: 作付け さくづけ planting
ru: (см.) さくづけ посев, посадка; возделывание сельскохозяйственных культур
