Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1184480 0
source: 下位 かい low rank subordinate lower order (e.g. byte) low-end
ru: низший ранг; низшее звание; подчинённое положение

# 1184510 0
source: 下院 かいん lower house lower (legislative) body
fr: chambre basse (du Parlement)
ru: ни́жняя пала́та (парламента)

# 1185540 0
source: 下水道 げすいどう drain sewer drainage system
ru: водосток; дренажная система, канализационная сеть

# 1186260 0
source: 下敷き したじき desk pad sheet of plastic (or cardboard, felt, etc.) placed under writing paper underlay
ru: 1) подкладка; подстилка (под чем-л.) 2): {～になる} попасть под (что-л.)

# 1186380 0
source: 下方 かほう lower region lower part
ru: низ ни́жняя часть внизу́

# 1186510 0
source: 下落 げらく depreciation decline fall slump
ru: падение, понижение (цен); падение курса, обесценение (ценных бумаг) {～する} падать (о ценах, авторитете), понижаться (о ценах); падать в цене, обесцениваться (об акциях) падать (о ценах, авторитете), понижаться (о ценах); падать в цене, обесцениваться (об акциях)

# 1186560 0
source: 下流 かりゅう downstream lower reaches of a river
fr: aval (rivière) couche basse niveau inférieur partie "basse" d'une rivière (proche de l'embouchure)
ru: (1) нижнее течение (2) низшие классы низы

# 1186560 1
source: 下流 かりゅう lower classes
fr: Classes populaires
ru: (1) ни́жнее тече́ние (2) ни́зшие классы низы́

# 1187610 0
source: 仮称 かしょう temporary name provisional name
fr: nom temporaire nom provisoire
ru: пробное (временное) наименование

# 1188220 0
source: 仮面 かめん mask
fr: masque
ru: маска
tr: maske

# 1188220 1
source: 仮面 かめん disguise
fr: déguisement
ru: ма́ска

# 1188650 0
source: 何回 なんかい how many times?
fr: combien de fois ?
ru: сколько раз?

# 1188740 0
source: 何事 なにごと what something everything
fr: n'importe quel n'importe quoi quelque chose rien (+nég.)
ru: что

# 1188740 2
source: 何事 なにごと something or other unspecified matter
ru: что

# 1188960 0
source: いつ頃 いつごろ about when how soon
fr: à peu près quand
ru: когда?, в какое время?

# 1189170 0
source: 何度 なんど how many times? how often?
fr: combien de fois ?
ru: 1) сколько раз? 2) сколько градусов?

# 1189220 0
source: 何ら なんら whatever what what sort of any kind of
fr: (nég) pas le moindre d'une (façon) ou d'une autre quelque une espèce de une sorte de
ru: какой-нибудь любой

# 1189290 0
source: 何百 なんびゃく hundreds
fr: plusieurs centaines quelques centaines
ru: сколько сотен?
tr: yüzlerce

# 1189940 0
source: 加 か addition increase
fr: addition augmentation
ru: (кн.) прибавление; плюс; (мат.) сложение

# 1190030 0
source: 加害者 かがいしゃ assailant perpetrator wrong-doer aggressor
fr: assaillant
ru: виновный в нанесении вреда другому; преступник; убийца

# 1190580 0
source: 加盟 かめい participation affiliation
fr: affiliation participation
ru: присоединяться, вступать присоединение (напр. к союзу), вступление (напр. в союз) {～する} присоединяться, вступать

# 1191050 0
source: 可燃物 かねんぶつ combustibles inflammables flammables burnables
fr: combustible produit inflammable
ru: горючее вещество

# 1191080 0
source: 可能性 かのうせい potentiality likelihood possibility availability
fr: possibilité potentialité probabilité
ru: возмо́жность потенциа́л

# 1191460 0
source: 夏至 げし summer solstice
fr: solstice d'été
ru: ле́тнее солнцестоя́ние
tr: günötesi

# 1191690 0
source: 嫁ぐ とつぐ to marry (of a woman) to become a bride to marry into (a family)
ru: выходить замуж

# 1191900 0
source: 家系 かけい family lineage
fr: lignée familiale
ru: происхождение, родословная, генеалогия

# 1192210 0
source: 家宅 かたく domicile premises
fr: domicile
ru: дом, жилище

# 1192460 0
source: 家柄 いえがら social standing of a family lineage parentage pedigree
ru: 1) происхождение (чьё-л.) 2) родовитость

# 1192750 0
source: 科学者 かがくしゃ scientist
fr: scientifique
ru: учёный

# 1192820 0
source: 暇つぶし ひまつぶし waste of time killing time
ru: пустая трата времени {～をする} убивать (попусту терять) время {～に} чтобы убить (как-нибудь заполнить) время

# 1192890 0
source: 果てしない はてしない endless boundless everlasting
fr: éternel illimité sans fin
ru: бесконечный, беспредельный, нескончаемый

# 1193260 0
source: 歌劇 かげき opera
fr: opéra
ru: опера
tr: opera

# 1193340 0
source: 歌人 かじん poet (of tanka poems)
ru: поэт

# 1193420 0
source: 歌舞伎 かぶき kabuki Japanese classical drama
fr: kabuki (théâtre traditionnel japonais)
ru: кабу́ки (японский классический театр)

# 1193460 0
source: 歌謡曲 かようきょく popular song
fr: chanson populaire
ru: популярная песня

# 1194260 0
source: 火薬 かやく gunpowder powder
fr: poudre poudre à canon
ru: по́рох

# 1194300 0
source: 火力 かりょく heating power thermal power
ru: 1) тепловая энергия 2) сила огня (напр. на пожаре) 3) (воен.) сила огня, огневая мощь

# 1194790 0
source: 花束 はなたば bunch of flowers bouquet
fr: bouquet groupe de fleurs
ru: буке́т

# 1194980 0
source: 花婿 はなむこ bridegroom
fr: futur marié jeune marié
ru: жени́х

# 1195640 0
source: 華麗 かれい splendid magnificent gorgeous
ru: великолепный великолепие {～な} великолепный

# 1195870 0
source: 貨車 かしゃ freight car van
fr: camionnette fourgon wagon (de marchandises)
ru: товарный вагон

# 1196060 0
source: 過激 かげき extreme radical
fr: extrême radical
ru: чрезмерный; радикальный; экстремистский : {～な} чрезмерный; радикальный; экстремистский

# 1196290 0
source: 過渡期 かとき transition period
fr: période de transition
ru: переходный период

# 1196510 0
source: 霞 かすみ haze (esp. in spring) mist
fr: brouillard
ru: 1) дымка, лёгкий туман 2) (см.) かすみあみ 3) (обр.) сакэ

# 1196570 0
source: 俄かに にわかに suddenly
ru: внезапно, вдруг; сразу {же}

# 1197060 0
source: 画する かくする to draw (a line)
fr: délimiter limiter mettre fin tirer un trait
ru: 1) чертить 2) разграничивать; проводить демаркационную линию

# 1197390 0
source: 画像 がぞう image picture portrait
fr: image portrait tableau
ru: портрет

# 1197610 0
source: 画面 がめん terminal screen scene picture the field (in TV) photo
fr: écran de terminal image photo scène(théâtre)
ru: 1) лицевая сторона картины; картина 2) кинокадры, изображение (на плёнке, экране)

# 1197630 0
source: 画用紙 がようし drawing paper
fr: papier à dessin
ru: бумага для рисования

# 1197640 0
source: 画廊 がろう art gallery (esp. artworks for sale) picture gallery
ru: карти́нная галере́я

# 1198330 0
source: 会期 かいき session (of a legislature)
fr: session (parlementaire)
ru: 1) сессия, заседание 2) продолжительность (период работы) сессии, выставки (и т. п.)

# 1198670 0
source: 会食 かいしょく dining together mess
fr: diner (tous) ensemble
ru: обе́дать (ужинать и т. п.) вме́сте с кем-л.

# 1198680 0
source: 会心 かいしん congeniality satisfaction
fr: plaisir éprouvé quand les choses avancent bien satisfaction (de ce qu'on a réalisé)
ru: близкий по духу 1) близость по духу, родство душ {～の} близкий по духу 2) удовлетворение

# 1198770 0
source: 会長 かいちょう president (of a society) chairman
fr: P.D.G. président (d'une société)
ru: (1) председа́тель собра́ния (2) президе́нт о́бщества

# 1198790 0
source: 会頭 かいとう society president
ru: глава, председатель, президент (общества)

# 1198860 0
source: 会費 かいひ membership fee
fr: cotisation (de membre)
ru: чле́нский взнос

# 1198950 0
source: 解禁 かいきん lifting a ban
fr: ouverture
ru: снимать запрещение (эмбарго) снятие запрещения (эмбарго) {～する} снимать запрещение (эмбарго)

# 1198980 0
source: 解雇 かいこ discharge dismissal
fr: licenciement
ru: увольнять, рассчитывать увольнение {～する} увольнять, рассчитывать

# 1199040 0
source: 解消 かいしょう cancellation liquidation resolution reduction (e.g. of stress)
fr: annulation liquidation
ru: разрешаться, улаживаться а) расторгать, аннулировать; б) быть расторгнутым (аннулированным) быть распущенным (расформированным, ликвидированным) 1) роспуск, расформирование; ликвидация {～する} быть распущенным (расформированным, ликвидированным) 2) расторжение, аннулирование {～する} а) расторгать, аннулировать; б) быть расторгнутым (аннулированным) 3) разрешение (вопроса) {～する} разрешаться, улаживаться

# 1199120 0
source: 解体 かいたい demolition disassembly dismantling deconstruction dissolution
ru: распускать, расформировывать разбирать {на части}; демонтировать; сносить (здание) разделывать (тушу) вскрывать, производить вскрытие, анатомировать 1) разборка (механизма и т. п.), демонтаж {～する} разбирать {на части}; демонтировать; сносить (здание) 2) роспуск, расформирование {～する} распускать, расформировывать 3) вскрытие, анатомирование {～する} вскрывать, производить вскрытие, анатомировать 4) разделка {туши} {～する} разделывать (тушу)

# 1199210 0
source: 解任 かいにん dismissal
ru: освобождать от должности; снимать {с работы}; отзывать освобождение от должности; снятие с работы; отозвание {～する} освобождать от должности; снимать {с работы}; отзывать

# 1199220 0
source: 解熱 げねつ lowering a fever alleviation of fever
ru: понижение температуры (больного) {～する} снижать (сбивать) температуру снижать (сбивать) температуру

# 1199290 0
source: 解明 かいめい clarification elucidation explication
ru: разъяснять, проливать свет разъяснение {～する} разъяснять, проливать свет

# 1199300 0
source: 解約 かいやく cancellation of contract
fr: annulation d'un contrat
ru: аннулировать (расторгать) контракт; расторгать договор аннулирование (расторжение) контракта; расторжение договора {～する} аннулировать (расторгать) контракт; расторгать договор

# 1199400 0
source: 回帰 かいき return (to) revolution recurrence recursion comeback revival
fr: récurrence récursion révolution
ru: 1) оборот, обращение {～する} обращаться, описывать оборот вокруг (чего-л.) 2) {периодическое} повторение; возврат, возвращение {～する} {периодически} повторяться; возвращаться 3) рейс туда и обратно 4) (мат.) регрессия {периодически} повторяться; возвращаться обращаться, описывать оборот вокруг (чего-л.)

# 1199440 0
source: 回顧 かいこ recollecting reminiscing looking back retrospection review
ru: взгляд назад, ретроспективный взгляд {～する} оглядываться назад (на прошлое) {～的} ретроспективный оглядываться назад (на прошлое)

# 1199570 0
source: 回線 かいせん circuit line
fr: circuit ligne
ru: (эл.) цепь, контур

# 1199590 0
source: 回想 かいそう reflection reminiscence
fr: mémoire souvenir
ru: воспоминания {～する} вспоминать, припоминать, восстанавливать в памяти вспоминать, припоминать, восстанавливать в памяти

# 1199700 0
source: 回避 かいひ evasion avoidance
fr: échapper éviter
ru: уклонение (от чего-л.) {～する} избегать (чего-л.), уклоняться, уходить (от чего-л.) {～的} уклончивый избегать (чего-л.), уклоняться, уходить (от чего-л.)

# 1199980 0
source: 快楽 かいらく pleasure
fr: plaisir
ru: наслаждение; удовольствие

# 1200080 0
source: 快速 かいそく high speed rapidity
ru: быстроходный, скоростной высокая (большая) скорость, быстрый ход {～{の}} быстроходный, скоростной

# 1200200 0
source: 怪しむ あやしむ to suspect
fr: soupçonner suspecter
ru: 1) сомневаться (в чём-л.) 2) удивляться (чему-л.)

# 1200240 0
source: 怪奇 かいき bizarre strange wonderful weird outrageous
fr: étrange bizarre
ru: (см.) きかい【奇怪】

# 1200480 0
source: 懐 ふところ bosom bust
fr: bourse poche de poitrine poitrine sein
ru: 1) грудь, пазуха {～にする} прятать за пазуху (на груди) 2) (перен.) карман, мошна 3) {истинные} намерения; то, что на душе 4) родительский кров, родительское крылышко

# 1200530 0
source: 懐疑 かいぎ doubt skepticism scepticism disbelief
fr: doute scepticisme
ru: скептици́зм сомне́ние недове́рие

# 1200650 0
source: 戒める いましめる to warn against to caution against
ru: предостерегать, предупреждать; увещевать, наставлять; укорять

# 1201020 0
source: 改築 かいちく structural alteration (of a building) reconstruction rebuilding remodelling remodeling
ru: перестраивать, реконструировать перестройка, реконструкция (зданий, сооружений и т. п.) {～する} перестраивать, реконструировать

# 1201210 0
source: 海域 かいいき area of ocean
ru: участок (район) моря

# 1201330 0
source: 海軍 かいぐん navy
fr: forces navales marine militaire
ru: морские войска

# 1201400 0
source: 海産物 かいさんぶつ marine products
fr: produits de la mer
ru: продукты моря, продукты морского промысла

# 1201460 0
source: 海上 かいじょう (by, at, on) sea maritime marine
fr: maritime
ru: морской на море : {～の} морской {～に} на море

# 1201490 0
source: 海水 かいすい ocean water
fr: eau de mer
ru: морская вода
tr: okyanus suyu

# 1201590 0
source: 海藻 かいそう seaweed
fr: algue marine
ru: морские водоросли
tr: deniz yosunu

# 1201620 0
source: 海苔 のり nori laver edible seeweed, usu. Porphyra yezoensis or P. tenera, usu. dried and pressed into sheets
ru: 1) морской мох (общее обозначение некоторых морских водорослей, бурых и зелёных, растущих на подводных скалах) 2) (см.) あさくさのり 3) нори (тонкие листочки сушёной водоросли tenera, употребляются как приправа)

# 1201650 0
source: 海底 かいてい bottom of the ocean seafloor seabed
ru: морское дно, дно океана

# 1201750 0
source: 海辺 うみべ beach seashore seaside coast
fr: plage littoral bord de mer côte
ru: берег моря, побережье, взморье (см.) かいひん

# 1201780 0
source: 海面 かいめん sea level (surface of) sea
fr: niveau de la mer
ru: поверхность моря; морская гладь; морское пространство

# 1202380 0
source: 絵本 えほん picture book
fr: livre d'images
ru: кни́га с карти́нками

# 1202410 0
source: 蟹 かに crab
fr: crabe
ru: краб

# 1202770 0
source: 開示 かいじ release (e.g. information) disclosure (legal) show indication display
ru: (юр.) наставление, указание {～する} наставлять, указывать наставлять, указывать

# 1202800 0
source: 開設 かいせつ establishment opening
fr: fondation ouverture
ru: устанавливать, проводить; наводить учреждать, открывать, основывать 1) учреждение, открытие (напр. почтового отселения, магазина); основание (напр. кафедры) {～する} учреждать, открывать, основывать 2) установка, проведение (телефона); наведение (линий связи) {～する} устанавливать, проводить; наводить

# 1202810 0
source: 開戦 かいせん outbreak of war starting a war
ru: начинать военные действия открытие (начало) военных действий {～する} начинать военные действия

# 1202870 0
source: 開店 かいてん opening a new shop
ru: 1) открытие нового магазина 2) открытие магазина

# 1202910 0
source: 開票 かいひょう counting ballots tally (of votes)
fr: comptage des voix décompte des votes
ru: вскрывать урну, производить подсчёт голосов вскрытие урны для голосования, подсчёт голосов {～する} вскрывать урну, производить подсчёт голосов

# 1202960 0
source: 開幕 かいまく raising the curtain
fr: lever de rideau
ru: поднятие занавеса; (перен.) начало спектакля

# 1203300 0
source: 外れ はずれ end verge extremity tip outskirts
fr: bord bout extrémité périphérie
ru: 1) край, окраина 2) неудача; провал {～のない} безошибочный, непогрешимый

# 1203470 0
source: 外気 がいき open air
fr: en plein air
ru: : {～に} на {открытом} воздухе

# 1203520 0
source: 外見 がいけん outward appearance
fr: apparence extérieure
ru: (см.) がいかん【外観】 (см.) がいけん【外見】

# 1203560 0
source: 外交官 がいこうかん diplomat
fr: diplomate
ru: диплома́т

# 1203640 0
source: 外国語 がいこくご foreign language
fr: langue étrangère
ru: иностранный язык

# 1203730 0
source: 外資 がいし foreign capital (e.g. in a company) foreign investment
ru: иностранный капитал, иностранные фонды

# 1203760 0
source: 外車 がいしゃ foreign automobile
fr: voiture étrangère
ru: 1) автомобиль иностранной марки 2) (см.) がいりん 2

# 1203830 0
source: 外食 がいしょく eating out
fr: manger en ville (dehors)
ru: обедать вне дома; столоваться (где-л.) : {～する} обедать вне дома; столоваться (где-л.)

# 1204130 0
source: 外務 がいむ foreign affairs
fr: affaires étrangères
ru: 1) внешние (иностранные) дела 2) дела по приёму заказов (по вербовке подписчиков, по рекламе (и т. п.))

# 1204140 0
source: 外務省 がいむしょう Ministry of Foreign Affairs
fr: ministère des affaires étrangères
ru: министерство иностранных дел

# 1204160 0
source: 外面 がいめん outer surface outward appearance outside exterior
fr: apparence extérieure de surface exterieur
ru: внешняя (наружная) сторона; внешность {～の} внешний, наружный (кн.) 1) (см.) がいめん 2) выражение лица, лицо 1) наружность, наружный вид 2) внешность; (ср.) うちづら внешний, наружный

# 1204260 0
source: 外来語 がいらいご borrowed word foreign origin word
fr: mot d'emprunt mot d'origine étrangère
ru: заимствованное слово

# 1204350 0
source: 害虫 がいちゅう harmful insect noxious insect vermin pest
ru: (кн.) вредители (насекомые)

# 1204450 0
source: 概算 がいさん approximation rough estimate
fr: approximation estimation grossière
ru: сделать примерный (грубый) подсчёт, прикинуть приблизительный (грубый, предварительный) подсчёт, намётка {～で} приблизительно, по грубому подсчёту, в круглых цифрах {～する} сделать примерный (грубый) подсчёт, прикинуть

# 1204810 0
source: 柿 かき kaki Japanese persimmon (Diospyros kaki)
fr: kaki
ru: хурма

# 1204870 0
source: 各位 かくい everyone each and every one (of you) ladies and gentlemen
fr: gentilshommes
ru: (кн.) {уважаемые} господа, вы (мн. число)

# 1205350 0
source: 格子 こうし lattice latticework window bars grid grating
ru: 1) решётка; решётчатый переплёт 2) (см.) こうしじま

# 1205440 0
source: 格闘 かくとう hand-to-hand fighting grappling scuffling
fr: combat corps à corps rixe
ru: драться, схватиться, сцепиться; биться врукопашную драка, схватка; рукопашный бой {～する} драться, схватиться, сцепиться; биться врукопашную

# 1205580 0
source: 核実験 かくじっけん nuclear (bomb) test
fr: essai nucléaire
ru: ядерные испытания

# 1205590 0
source: 核心 かくしん core heart (of the matter) point crux kernel
ru: ядро; сердцевина; (обр.) суть, сущность, существо (дела, вопроса и т. п.)

# 1205630 0
source: 核燃料 かくねんりょう atomic fuel nuclear fuel
fr: combustible nucléaire
ru: ядерное горючее

# 1205800 0
source: 確固 かっこ firm unshakeable resolute
ru: твёрдый (о решимости, убеждении и т. п.) : {～たる} твёрдый (о решимости, убеждении и т. п.) {～として} твёрдо, крепко

# 1206300 0
source: 閣議 かくぎ cabinet meeting
fr: conseil des ministres
ru: заседание кабинета {министров}

# 1206310 0
source: 閣僚 かくりょう cabinet ministers
fr: membre du gouvernement ministre
ru: министр, член кабинета министров; министры, кабинет министров

# 1206540 0
source: 学位 がくい (university) degree (academic) degree
fr: diplôme universitaire titre universitaire
ru: учёная степень

# 1206560 0
source: 学院 がくいん institute academy
fr: institut académie
ru: институт; академия

# 1206570 0
source: 学園 がくえん educational institution school academy campus
ru: (кн.) школа

# 1206620 0
source: 学界 がっかい academic world academia academic circles scientific world learned circles
ru: научный мир, научные круги

# 1206990 0
source: 学長 がくちょう university president
fr: recteur
ru: декан

# 1207060 0
source: 学費 がくひ tuition school expenses
fr: droit d'inscription frais d'étude
ru: расходы (средства) на обучение

# 1207320 0
source: 楽観的 らっかんてき optimistic hopeful
fr: optimiste
ru: оптимистический

# 1207480 0
source: 楽天的 らくてんてき optimistic
fr: optimiste
ru: оптимистический; жизнерадостный

# 1207540 0
source: 額面 がくめん face value par
fr: pair parité valeur nominale
ru: 1) (см.) がく【額I】 2) номинальная (нарицательная) стоимость (цена), номинал, достоинство

# 1207790 0
source: 割り出す わりだす to calculate to compute to infer
fr: calculer déduire
ru: 1) считать, подсчитывать 2) делать вывод (умозаключение), заключать

# 1207820 0
source: 割り切る わりきる to find a clear solution to come to a clean decision to give a clear explanation
fr: trancher (une question)
ru: 1) делать ясным; отчётливо понимать 2) (мат.) делить {без остатка}

# 1207880 0
source: 割り当てる わりあてる to assign to allot to allocate to divide among to distribute to prorate to apportion
fr: assigner distribuer partager equitablement répartir
ru: распределить, делать развёрстку; раскладывать (на нескольких, напр. расходы)

# 1208330 0
source: 活性 かっせい activity
fr: activité, animation
ru: : {～{のある}} (хим.) активированный {～のない} инертный

# 1208370 0
source: 活動家 かつどうか activist
fr: activiste
ru: деятель; активист, активный (энергичный, деятельный) человек

# 1208510 0
source: 渇き かわき thirst
fr: soif
ru: жажда

# 1208730 0
source: 滑走 かっそう gliding sliding skating (on ice) glide slide
ru: скольжение; (ав.) планирование, планирующий полёт (спуск); рулёжка {～する} скользить; (ав.) планировать, делать планирующий спуск; рулить, отруливать скользить; (ав.) планировать, делать планирующий спуск; рулить, отруливать

# 1208950 0
source: 株価 かぶか stock prices
fr: cours boursier
ru: стоимость акций

# 1208980 0
source: 株式会社 かぶしきがいしゃ public company corporation KK formula for an incorporated public company
fr: société par actions (S.A.)
ru: акционерное общество

# 1209010 0
source: 株主 かぶぬし shareholder stockholder
fr: actionnaire
ru: держатель акций, акционер, пайщик

# 1209610 0
source: 瓦礫 がれき rubble debris wreckage
ru: кирпич и гравий; (обр.) мусор, хлам

# 1210260 0
source: 冠婚葬祭 かんこんそうさい important ceremonial occasions in family relationships
fr: événement important dans la vie de la famille
ru: обряды совершеннолетия, бракосочетания, похорон и поклонения предкам

# 1210390 0
source: 寒さ さむさ coldness
fr: froideur
ru: холод; холода; стужа

# 1210520 0
source: 寒波 かんぱ cold wave
fr: vague de froid
ru: волна холода (холодного воздуха)

# 1210560 0
source: 寒冷 かんれい cold coldness chilliness
fr: fraîcheur froid
ru: (кн.) холод {～な} холодный холодный

# 1211150 0
source: 巻き込む まきこむ to roll up to enfold to swallow up
ru: 1) завёртывать, обвёртывать; скатывать, свёртывать 2) вовлекать, втягивать

# 1211290 0
source: 喚問 かんもん summons
fr: assignation citation convocation
ru: вызывать на допрос вызов на допрос {～する} вызывать на допрос

# 1211600 0
source: 完封 かんぷう complete blockade (seal) baseball shutout
ru: полностью закрывать; блокировать полное закрытие {～する} полностью закрывать; блокировать

# 1211750 0
source: 官邸 かんてい official residence (e.g. of the prime minister)
ru: официальная резиденция

# 1211800 0
source: 官房 かんぼう government secretariat
ru: секретариат

# 1211820 0
source: 官房長官 かんぼうちょうかん Chief Cabinet Secretary
fr: secrétariat général du cabinet
ru: секретарь кабинета министров

# 1211960 0
source: 寛大 かんだい tolerant generous lenient broad-minded magnanimous
ru: великодушие {～な} великодушный великодушный

# 1212110 0
source: 幹事 かんじ executive secretary coordinator organizer person in charge of making arrangements
fr: membre exécutif secrétaire
ru: управляющий делами; секретарь

# 1212200 0
source: 患う わずらう to be ill to suffer from
ru: 1) беспокоиться, волноваться; мучиться 2) страдать (какой-л. болезнью), болеть (о ком-л.)

# 1212390 0
source: 感受性 かんじゅせい sensitivity susceptibility
ru: восприимчивость; впечатлительность {～のない} невосприимчивый

# 1212460 0
source: 感性 かんせい sensitivity sensitiveness sense (of ...)
ru: чувствительность, восприимчивость

# 1212490 0
source: 感嘆 かんたん admiration wonder astonishment
ru: восхищаться, восторгаться восхищение {～する} восхищаться, восторгаться {～させる} восхищать, приводить в восхищение (в восторг) (ср.) かんたんすべき

# 1212630 0
source: 感銘 かんめい deep impression
fr: impression profonde
ru: запечатлевать в своём уме (в своей душе); твёрдо запоминать (усваивать) : {～する} запечатлевать в своём уме (в своей душе); твёрдо запоминать (усваивать) быть под глубоким впечатлением глубокое впечатление {～する} быть под глубоким впечатлением

# 1212730 0
source: 慣用句 かんようく idiomatic usage common usage
fr: expression courante locution idiomatique
ru: общепринятое (устойчивое) выражение, привычное словосочетание

# 1213220 0
source: 漢文 かんぶん Chinese classical literature
fr: littérature chinoise (classique) texte chinois
ru: (классическая) китайская литература

# 1213220 1
source: 漢文 かんぶん literature written entirely in kanji
ru: (классическая) кита́йская литерату́ра

# 1213240 0
source: 漢方薬 かんぽうやく Chinese herbal medicine
fr: herbe médicinale chinoise
ru: средство (лекарство) китайской медицины

# 1213610 0
source: 監禁 かんきん confinement
fr: emprisonnement
ru: заключать (заточать) в тюрьму; интернировать; запирать (кого-л. (напр. в комнате) тюремное заключение, содержание под арестом; интернирование; заточение {～する} заключать (заточать) в тюрьму; интернировать; запирать (кого-л. (напр. в комнате)

# 1213650 0
source: 監査役 かんさやく auditor inspector
fr: auditeur inspecteur
ru: инспектор, контролёр, ревизор

# 1214090 0
source: 管轄 かんかつ jurisdiction control
fr: (du) ressort (de) juridiction
ru: ведать (чем-л.) подведомственность, ведение; компетенция, юрисдикция {～する} ведать (чем-л.)
