Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1291470 0
source: 査問 さもん inquiry enquiry hearing
fr: enquête interrogatoire
ru: допрашивать; расспрашивать; расследовать допрос; дознание; расспросы; расследование {～する} допрашивать; расспрашивать; расследовать

# 1291520 0
source: 砂丘 さきゅう sand dune sand hill
fr: dune dune de sable
ru: дюна (см.) さきゅう

# 1291630 0
source: 砂防 さぼう erosion control
ru: борьба с песками; задержание сыпучих песков

# 1291710 0
source: 詐取 さしゅ defrauding swindle
ru: выманить обманом, получить (отнять) мошенническим путём надувательство, мошенничество {～する} выманить обманом, получить (отнять) мошенническим путём

# 1291720 0
source: 詐称 さしょう misrepresentation false statement
fr: fausse déclaration
ru: присвоение чужого имени (звания (и т. п.)); дача неверных сведений (о своём возрасте, образовании и т. п.) {～する} выдавать себя за другого {～して} под чужим именем выдавать себя за другого

# 1291780 0
source: 座り込み すわりこみ sit-in (i.e. in protest)
ru: : {～をやる} проводить сидячую забастовку

# 1292040 0
source: 挫折 ざせつ setback failure (e.g. plans, business) frustration discouragement
ru: сломаться, переломиться (напр. о палке) провалиться (напр. о планах); рухнуть (напр. о надеждах) 1) перелом {～する} сломаться, переломиться (напр. о палке) 2) (перен.) крах {～する} провалиться (напр. о планах); рухнуть (напр. о надеждах)

# 1292220 0
source: 催眠 さいみん hypnotism
fr: hypnose
ru: гипноз, усыпление

# 1292350 0
source: 再演 さいえん another showing (of a play)
ru: исполнять вторично, повторять номер вторичное исполнение (пьесы и т. п.); вторичная демонстрация (фильма) {～する} исполнять вторично, повторять номер

# 1292630 0
source: 再検討 さいけんとう re-examination review reappraisal
ru: , 再検討を加える пересматривать, производить пересмотр (переоценку); посмотреть с новой точки зрения пересмотр, переоценка; новое рассмотрение {～する}, 再検討を加える пересматривать, производить пересмотр (переоценку); посмотреть с новой точки зрения

# 1292710 0
source: 再考 さいこう reconsideration
ru: ещё раз обдумать (подумать); передумать : {～する} ещё раз обдумать (подумать); передумать

# 1292750 0
source: 再婚 さいこん second marriage remarriage
ru: вторично (вновь) вступать в брак (жениться, выходить замуж) второй брак {～する} вторично (вновь) вступать в брак (жениться, выходить замуж)

# 1292910 0
source: 再審 さいしん retrial reopening of a case
ru: 1) (юр.) новое (повторное) рассмотрение (слушание) дела; пересмотр (судебного решения) 2) (см.) さいしんさ

# 1293350 0
source: 再任 さいにん reappointment
ru: восстановление в должности {～する} возвращаться (получать назначение) на прежнюю должность возвращаться (получать назначение) на прежнюю должность

# 1293360 0
source: 再燃 さいねん recurrence revival resuscitation
ru: вновь вспыхивать, вновь возникать (кн.) новая вспышка {～する} вновь вспыхивать, вновь возникать

# 1293630 0
source: 再来 さいらい return coming back
ru: второй приход; новое появление {～する} приходить вновь приходить вновь

# 1293750 0
source: 最寄り もより nearest neighbouring neighboring nearby
ru: ближайший, соседний; первый попавшийся (о предмете) : {～の} ближайший, соседний; первый попавшийся (о предмете)

# 1293800 0
source: 最古 さいこ the oldest
ru: : {～の} древнейший древнейший

# 1293920 0
source: 最高峰 さいこうほう highest peak highest mountain
ru: высочайший пик, высочайшая вершина; (обр.) {самая} вершина (напр. мастерства)

# 1294070 0
source: 最少 さいしょう fewest least smallest (number) lowest minimum
ru: 1) самый малочисленный; минимальный 2) самый молодой : ～の 1) самый малочисленный; минимальный 2) самый молодой

# 1294110 0
source: 最盛期 さいせいき golden age best time for
fr: apogée meilleure période pour point culminant
ru: 1) период наибольшего расцвета 2) период созревания плодов

# 1294150 0
source: 最前線 さいぜんせん front line forefront
ru: (воен.) передний край

# 1294210 0
source: 最短 さいたん shortest
fr: le plus court
ru: кратчайший : {～の} кратчайший

# 1294240 0
source: 最低限 さいていげん minimum
ru: самый низкий предел

# 1294300 0
source: 最良 さいりょう the best ideal
fr: au mieux l'idéal le meilleur (-no)
ru: самый лучший, наилучший : {～の} самый лучший, наилучший

# 1294380 0
source: 宰相 さいしょう prime minister
fr: Premier Ministre
ru: 1) (уст. см.) しゅしょう【首相】 2) рейхсканцлер (в ФРГ) 3) (ист.) канцлер, министр (в старом Китае)

# 1294390 0
source: 彩り いろどり coloring colouring coloration colouration assortment color scheme colour scheme makeup
ru: 1) окраска; расцветка; колорит 2) краски и пудра; грим

# 1294400 0
source: 彩る いろどる to colour to color to paint
ru: 1) окрашивать; раскрашивать, расцвечивать 2) краситься {и пудриться}; гримироваться

# 1294410 0
source: 彩色 さいしき colouring coloring colouration coloration painting
fr: coloration coloris peinture teinte
ru: окраска {～する} раскрашивать {～した} раскрашенный, окрашенный; цветной раскрашивать

# 1295290 0
source: 祭壇 さいだん altar
fr: autel
ru: алта́рь

# 1295300 0
source: 祭典 さいてん festival
ru: (синт.) религиозная церемония; {религиозный} праздник

# 1295320 0
source: 祭礼 さいれい (religious) festival
fr: fête (religieuse)
ru: празднество; религиозная церемония

# 1295490 0
source: 細々 ほそぼそ poor (living)
ru: : {～した} тонкий; хрупкий

# 1295520 0
source: 細か こまか small fine detailed stingy
fr: chiche fin minutieux petit pingre
ru: (см.) こまかい

# 1295570 0
source: 細る ほそる to get thin to taper off
fr: s'amincir se rétrécir
ru: суживаться, делаться тоньше; заостряться (о чём-л.); худеть, хиреть (о ком-л.)

# 1295650 0
source: 細心 さいしん meticulous careful discreet scrupulous prudent
ru: узкий, односторонний, лишённый широты малодушный, слабовольный, трусливый осторожный, предусмотрительный; тщательный, скрупулёзный 1) осторожность, осмотрительность {～の} осторожный, предусмотрительный; тщательный, скрупулёзный 2) {～の} малодушный, слабовольный, трусливый 3): {～の} узкий, односторонний, лишённый широты

# 1295710 0
source: 細部 さいぶ details
ru: детали, подробности

# 1295720 0
source: 細分 さいぶん divide into small portions
ru: раздроблять, делить на мелкие части 1) раздробление, деление на мелкие части {～する} раздроблять, делить на мелкие части 2) мелкая (дробная) доля

# 1295810 0
source: 細目 さいもく particulars details specified items
ru: детали, подробности

# 1295830 0
source: 菜 な greens vegetables
fr: légumes
ru: 1) овощи 2) (разг. см.) あぶらな, きょうな, こまつな

# 1295850 0
source: 菜園 さいえん vegetable garden
fr: jardin potager
ru: огород

# 1296220 0
source: 裁量 さいりょう admeasure discretion
ru: : {…の～で} по (чьему-л.) усмотрению

# 1296430 0
source: 在外 ざいがい overseas abroad
fr: à l'étranger
ru: находящийся за границей; заграничный, иностранный : {～{の}} находящийся за границей; заграничный, иностранный

# 1296520 0
source: 在職 ざいしょく being in office
ru: пребывание на службе {～する} состоять на службе, служить, работать состоять на службе, служить, работать

# 1296590 0
source: 在任 ざいにん being in office
ru: пребывание в должности (на посту) {～する} состоять в должности, занимать пост состоять в должности, занимать пост

# 1296610 0
source: 在来 ざいらい pre-existing already there conventional
ru: : {～の} обычный, обыкновенный; общепринятый обычный, обыкновенный; общепринятый

# 1296650 0
source: 材質 ざいしつ material
ru: качество древесины (леса)

# 1297120 0
source: 坂道 さかみち hill road
fr: pente rue en pente
ru: дорога под гору (на гору); уклон

# 1297220 0
source: 崎 さき small peninsula
fr: cap promontoire
ru: мыс

# 1297680 0
source: 作詞 さくし (writing) song lyrics
ru: 1) написание текста (слов) песни 2) (см.) さくし【作詩】

# 1297930 0
source: 作風 さくふう literary style
ru: литературный стиль

# 1297970 0
source: 作柄 さくがら crop conditions
ru: 1) предполагаемый урожай; виды на урожай 2) качество (характер) художественного произведения

# 1298070 0
source: 削り節 けずりぶし flaked bonito
fr: bonite en flocon rapée
ru: кэдзурибуси (настроганная сушёная рыба, гл. обр. макрель)

# 1298180 0
source: 搾乳 さくにゅう milking (a cow)
fr: traite (des vaches)
ru: доить доение {～する} доить

# 1298210 0
source: 昨今 さっこん nowadays recently
fr: ces jours ci récemment
ru: недавно, на днях {～の} недавний

# 1298220 0
source: 昨春 さくしゅん last spring the spring of last year
ru: (кн.) прошлая весна, весна прошлого года

# 1298530 0
source: 冊子 さっし book booklet story book pamphlet notebook
fr: brochure livret petit livre
ru: 1) (см.) とじほん 2) книга

# 1298680 0
source: 刷新 さっしん reform renovation
fr: réforme rénovation renouvellement
ru: обновление, оздоровление; перестройка, реформа {～する} обновлять, оздоровлять; производить перестройку (реформу) обновлять, оздоровлять; производить перестройку (реформу)

# 1298750 0
source: 察知 さっち sense infer
ru: догадка; заключение {～する} догадываться; предполагать, заключать догадываться; предполагать, заключать

# 1298980 0
source: 札束 さつたば roll of banknotes
fr: liasse de billets
ru: пачка денег

# 1299000 0
source: 殺し ころし murder killing murderer
ru: убийство

# 1299040 0
source: 殺意 さつい intent to kill intent to murder urge to kill murderous impulse
ru: намерение убить

# 1299070 0
source: 殺菌 さっきん sterilization sterilisation disinfection
fr: pasteuriser stériliser
ru: стерилизовать; пастеризовать; дезинфицировать стерилизация; пастеризация; дезинфекция {～する} стерилизовать; пастеризовать; дезинфицировать

# 1299080 0
source: 殺傷 さっしょう killing and wounding casualties bloodshed
ru: убийство и ранение; кровопролитие; (воен.) поражение живой силы {～する} убивать и ранить; совершать кровопролитие; (воен.) поражать (противника) убивать и ранить; совершать кровопролитие; (воен.) поражать (противника)

# 1299180 0
source: 殺虫剤 さっちゅうざい insecticide pesticide
fr: insecticide pesticide
ru: инсектици́д

# 1299340 0
source: 雑居 ざっきょ living together mixed residence sharing living quarters
ru: жить вместе (о людях разных национальностей и т. п.) : {～する} жить вместе (о людях разных национальностей и т. п.)

# 1299440 0
source: 雑炊 ぞうすい rice gruel containing vegetables, fish, etc., and seasoned with miso or soy sauce
fr: bouillon à base de riz
ru: дзосуй (варёный рис с овощами)

# 1299570 0
source: 雑木林 ぞうきばやし grove of mixed trees copse
fr: bois en taillis petit bois taillis
ru: смешанный лесок, роща {из деревьев разных пород}

# 1299690 0
source: 皿洗い さらあらい washing-up dish-washing
fr: plonge vaisselle
ru: 1) мытьё тарелок (посуды) 2) судомойка

# 1300870 0
source: 三省 さんせい frequent reflection (meditation)
ru: (кн.) трижды проверять себя; внимательно анализировать свои действия : {～する} (кн.) трижды проверять себя; внимательно анализировать свои действия

# 1301130 0
source: 三選 さんせん third-term election
ru: избрание на третий срок {～する} избирать на третий срок

# 1302120 0
source: 参画 さんかく taking part in planning
ru: участие в планировании {～する} участвовать в выработке плана участвовать в выработке плана

# 1302180 0
source: 参観 さんかん visit inspection
ru: осмотр; наблюдение (напр. эксперимента) {～する} осматривать; смотреть, наблюдать (что-л.) осматривать; смотреть, наблюдать (что-л.)

# 1302360 0
source: 参事 さんじ secretary councillor councilor
fr: employé à la Diète secrétaire
ru: (кн.) советник

# 1302380 0
source: 参事官 さんじかん councillor councilor
ru: советник

# 1302480 0
source: 参戦 さんせん participation in a war going to war
ru: вступать в войну; участвовать в войне вступление в войну; участие в войне {～する} вступать в войну; участвовать в войне

# 1302540 0
source: 参道 さんどう road approaching a shrine
ru: дорога в храм

# 1302610 0
source: 参与 さんよ participation taking part
ru: принимать участие (в чём-л.) 1) участие {～する} принимать участие (в чём-л.) 2) (уст.) советник

# 1302650 0
source: 参列 さんれつ attendance participation presence
fr: assistance présence
ru: присутствовать (напр. на похоронах); принимать участие (напр. в демонстрации) присутствие {～する} присутствовать (напр. на похоронах); принимать участие (напр. в демонстрации)

# 1302730 0
source: 山陰 やまかげ place in the shade of a mountain shelter of the mountains
ru: затенённое место в горах

# 1302750 0
source: 山奥 やまおく deep in the mountains mountain recesses
ru: : {～に} в глубине гор

# 1302770 0
source: 山火事 やまかじ forest fire (on a mountain) wildfire bushfire
ru: лесной пожар

# 1302810 0
source: 山間 さんかん among the mountains
ru: (кн.) в горах

# 1302860 0
source: 山菜 さんさい edible wild plants
fr: plantes sauvages comestibles
ru: горные травы

# 1302900 0
source: 山寺 やまでら mountain temple
fr: temple (bouddhique) dans la montagne
ru: го́рный храм

# 1302940 0
source: 山小屋 やまごや hut (esp. on a mountain) shack refuge shanty
ru: хижина в горах; горная хижина

# 1303000 0
source: 山川 さんせん mountains and rivers
ru: (кн.) горы и реки горы и реки; (ср.) やまがわ

# 1303010 0
source: 山荘 さんそう mountain villa mountain retreat mountain cottage
fr: lieu de villégiature en montagne maison de campagne à la montagne villa en montagne
ru: (кн.) горная вилла (дача)

# 1303020 0
source: 山賊 さんぞく bandit brigand
fr: bandit brigand
ru: разбойник {в горах}

# 1303030 0
source: 山地 さんち mountainous district
ru: (кн.) гористая (горная) местность

# 1303060 0
source: 山頂 さんちょう summit (of a mountain)
ru: (кн.) вершина {горы}

# 1303090 0
source: 山道 やまみち mountain road mountain trail
ru: горная дорога (разг.) горная дорога, дорога в горах

# 1303180 0
source: 山崩れ やまくずれ landslide
fr: éboulement
ru: {горный} обвал

# 1303340 0
source: 惨事 さんじ disaster tragedy tragic incident horrible accident
ru: несчастный случай; катастрофа; трагедия

# 1303350 0
source: 惨状 さんじょう disastrous scene terrible spectacle
fr: scène de désolation
ru: (кн.) ужасный вид, страшная картина

# 1303500 0
source: 散会 さんかい adjournment
fr: ajournement
ru: расходиться, разъезжаться (об участниках собрания, съезда и т. п.) закрыться 1) закрытие собрания (заседания (и т. п.)) {～する}, {～となる} закрыться 2): {～する} расходиться, разъезжаться (об участниках собрания, съезда и т. п.) 3) роспуск, развал (общества, собрания и т. п.)

# 1303540 0
source: 散策 さんさく walking strolling roaming wandering exploring
ru: (кн. см.) さんぽ

# 1303580 0
source: 散発 さんぱつ sporadic scattering
ru: : {～する} а) возникать разрозненно (спорадически); б) представлять в разрозненном виде {～的} разрозненный; спорадический а) возникать разрозненно (спорадически); б) представлять в разрозненном виде

# 1303600 0
source: 散布 さんぷ dissemination scattering sprinkling spraying
ru: рассыпать, разбрасывать, рассеивать; опрыскивать : {～する} рассыпать, разбрасывать, рассеивать; опрыскивать разбрасывать, рассыпать; разбрызгивать; (мор.) ставить мины (неправ.) 撒布 разбрасывание; разбрызгивание; (воен.) рассеивание {～する} разбрасывать, рассыпать; разбрызгивать; (мор.) ставить мины

# 1303610 0
source: 散文 さんぶん prose
fr: prose
ru: проза {～的} (прям. и перен.) прозаический

# 1303740 0
source: 産科 さんか obstetrics
fr: obstétrique
ru: акушерство, родовспоможение

# 1303800 0
source: 産児制限 さんじせいげん birth control
fr: contrôle des naissances
ru: ограничение рождаемости

# 1303890 0
source: 産卵 さんらん egg-laying spawning
fr: frayer pondre
ru: кладка яиц; нерест {～する} класть яйца; метать икру, нереститься класть яйца; метать икру, нереститься

# 1303910 0
source: 算出 さんしゅつ calculation computation
ru: подсчёт, исчисление {～する} подсчитывать, исчислять, высчитывать подсчитывать, исчислять, высчитывать

# 1303950 0
source: 算定 さんてい calculation estimation computation
ru: делать расчёт, вычислять, калькулировать; оценивать расчёт, калькуляция; оценка {～する} делать расчёт, вычислять, калькулировать; оценивать

# 1304000 0
source: 蚕 かいこ silkworm (Bombyx mori)
ru: шелковичный червь, тутовый шелкопряд

# 1304040 0
source: 蚕糸 さんし silk thread silk yarn
fr: fil de soie
ru: шёлковая пряжа (нить)

# 1304180 0
source: 賛辞 さんじ eulogy compliment
ru: похвалы, восхваление; панегирик, дифирамб

# 1304190 0
source: 賛助 さんじょ support patronage
fr: approbation assistance soutien
ru: оказывать содействие, поддерживать содействие, поддержка {～する} оказывать содействие, поддерживать A氏賛助の下に при поддержке (при содействии) г-на А

# 1304210 0
source: 賛同 さんどう approval endorsement
ru: одобрять, поддерживать одобрение; поддержка {～する} одобрять, поддерживать

# 1304390 0
source: 酸味 さんみ sourness acidity
fr: acidité aigreur
ru: кислота, кислый вкус {～ある} кислый кислота, кислый вкус {～のある} кислый, с кислинкой

# 1304540 0
source: 残虐 ざんぎゃく cruelty brutality
fr: brutalité cruauté
ru: жестокий, бесчеловечный; зверский жестокость, бесчеловечность {～な} жестокий, бесчеловечный; зверский

# 1304650 0
source: 残存 ざんそん remaining survival residual
ru: остаться в живых; уцелеть, выжить : {～する} остаться в живых; уцелеть, выжить {～せる} уцелевший; существующий, сохранившийся; пережиточный

# 1304670 0
source: 残忍 ざんにん cruelty atrocity brutality
fr: atrocité brutalité cruauté
ru: жесто́кость

# 1304870 0
source: 仕業 しわざ deed (esp. negative) act action one's doing
ru: поступок, действие; деяние

# 1304920 0
source: 仕込み しこみ training education upbringing
ru: 1) обучение, воспитание 2) (см.) しいれ 3) приготовление (пищи) 4) затраты на организацию спектакля

# 1304990 0
source: 仕事場 しごとば place where one works construction site working area
ru: место работы; территория завода; завод, учреждение, школа (и т. п. (где кто-л. работает)

# 1305170 0
source: 仕切り しきり partition division boundary compartment
ru: 1) перегораживание (комнаты и т. п.) {～をする} перегораживать; делать перегородку 2) перегородка; перемычка 3) отделение (в ящике, столе); часть (чего-л. (отделённая перегородкой) 4) (бухг.) заключение книг (счетов); подведение счетов 5) (спорт.) изготовка

# 1305210 0
source: 仕草 しぐさ action acting gesture bearing treatment behavior behaviour
ru: 1) (см.) しうち 2) (театр.) игра {на сцене}; манера игры 3) жестикуляция, манера жестикулировать

# 1305550 0
source: 仕立て したて tailoring dressmaking sewing making preparation
ru: 1) кройка и шитьё; пошив 2) готовность; подготовка

# 1305920 0
source: 使い分け つかいわけ proper use using (different things) for different purposes
ru: правильное употребление (применение)

# 1306000 0
source: 使者 ししゃ messenger envoy emissary
ru: посланец

# 1306270 0
source: 使用者 しようしゃ user consumer
ru: потребитель, {ис}пользователь; производящий расход

# 1306320 0
source: 使用料 しようりょう rent hire
ru: плата за пользование (за прокат)

# 1306410 0
source: 刺し さし grain thief sharpened tube for testing rice in bags
ru: заострённая бамбуковая (металлическая) трубка (для определения сорта риса в мешке)

# 1306430 0
source: 刺し殺す さしころす to stab to death
fr: poignarder à mort
ru: заколоть (кого-л.)

# 1306650 0
source: 司会者 しかいしゃ chairman moderator toastmaster master of ceremonies chairperson host (of a TV show, etc.)
ru: председатель собрания; распорядитель (на банкете и т. п.)

# 1306670 0
source: 司書 ししょ librarian
fr: bibliothécaire
ru: библиотекарь

# 1306710 0
source: 司令 しれい command control commander
fr: commandant commandement contrôle
ru: 1) командование, управление (войсками) 2) начальник (караула); дежурный (по части) 3) (мор.) командир дивизиона

# 1306750 0
source: 史家 しか historian
fr: historien
ru: историк

# 1306760 0
source: 史学 しがく study of history
ru: история, историческая наука

# 1306840 0
source: 史実 しじつ historical fact
fr: fait historique
ru: исторический факт; историческая действительность

# 1306980 0
source: 史料 しりょう historical records archives
ru: исторические материалы

# 1307160 0
source: 四隅 よすみ four corners
fr: les quatre coins
ru: (уст.) 四角 четыре угла (внутренние)

# 1307210 0
source: 四肢 しし limbs extremities
fr: extrémité membre
ru: конечности, члены

# 1307270 0
source: 四重奏 しじゅうそう instrumental quartet
ru: {инструментальный} квартет

# 1307410 0
source: 四輪車 よんりんしゃ automobile car
ru: четырёхколёсный экипаж, четырёхколёсная повозка

# 1307450 0
source: 士気 しき morale (of troops, team, etc.) esprit de corps
ru: моральный дух (войска, команды)

# 1307560 0
source: 始業 しぎょう start of work commencement opening
ru: начинать работу; открываться начало работы (занятий); пуск {～する} начинать работу; открываться

# 1307830 0
source: 子宮 しきゅう womb uterus
fr: utérus
ru: (анат.) матка

# 1307940 0
source: 子守 こもり nursemaid nanny babysitter
ru: нянчить; ухаживать за детьми 1) уход за детьми {～する} нянчить; ухаживать за детьми 2) нянька; бонна

# 1307970 0
source: 子女 しじょ sons and daughters male and female children children
ru: (кн.) 1) сын и дочь, дети 2) дочь, девочка

# 1308000 0
source: 子弟 してい young(er) people
fr: enfant petit garçon
ru: 1) младшие члены семьи (младшие братья, дети) 2) молодёжь

# 1308120 0
source: 市営 しえい municipal management
ru: : {～{の}} муниципальный, городской, находящийся в ведении города {～にする} муниципализировать муниципальный, городской, находящийся в ведении города

# 1308150 0
source: 市会 しかい city council
fr: conseil municipal
ru: городское (муниципальное) собрание, муниципалитет, городской совет

# 1308540 0
source: 市政 しせい municipal government
fr: conseil municipal (municipalité)
ru: городское управление, муниципальная администрация

# 1308680 0
source: 市部 しぶ urban areas
fr: zone urbaine
ru: районы города

# 1308720 0
source: 市民権 しみんけん citizenship civic rights civil rights
ru: 1) гражданство 2) гражданские права

# 1308880 0
source: 師事 しじ studying under looking up to apprenticing oneself to
ru: (кн.:) {…に～する} учиться, обучаться у (кого-л.); быть (чьим-л.) учеником

# 1308930 0
source: 師団 しだん (army) division
fr: division (armée)
ru: диви́зия

# 1308960 0
source: 師弟 してい teacher and student
fr: professeur et élèves
ru: учитель и ученик

# 1308990 0
source: 師範 しはん instructor (fencing) teacher model
fr: maître à pensée (?), modèle maître enseignant
ru: 1) учитель, преподаватель 2) редко, (см.) しはん【示範】

# 1309480 0
source: 思案 しあん thought consideration deliberation reflection rumination pondering
ru: 1) размышление, обдумывание; раздумье {…を～する} размышлять (думать) (о чём-л.); обдумывать (что-л.) 2) замысел, план {действий}

# 1309540 0
source: 思索 しさく speculation thinking meditation
fr: conjecture méditation pensée
ru: размышле́ние

# 1309550 0
source: 思春期 ししゅんき puberty
ru: половая зрелость

# 1309660 0
source: 指し示す さししめす to indicate to show to point to
ru: указывать (на что-л.)

# 1309720 0
source: 指揮者 しきしゃ (musical) conductor
fr: chef d'orchestre
ru: командир; начальник; руководитель; (муз.) дирижёр

# 1309890 0
source: 指先 ゆびさき fingertip finger
ru: кончики пальцев; (перен.) пальцы

# 1310020 0
source: 指名手配 しめいてはい (the police) wanting (someone) for questioning having (someone) on the wanted list
ru: меры по розыску установленного преступника

# 1310220 0
source: 支柱 しちゅう prop brace fulcrum
fr: appui attache colonne pilier (fig.) pivot
ru: подпорка; стойка; подставка; (горн.) крепь; (перен.) опора {～する}, 支柱をかう подпирать

# 1310330 0
source: 支流 しりゅう tributary branch
fr: affluent branche subdivision
ru: приток (реки)

# 1310400 0
source: 施政 しせい government administration statesmanship
fr: administration gouvernement
ru: администрация; управление государством

# 1310450 0
source: 旨 むね center (centre) pillar principle
fr: instructions principle sens volonté
ru: 1) (то, о чём говорится или сообщается:) 2) смысл, суть, цель {～とする} класть в основу; ставить своей целью 3) приказание

# 1310570 0
source: 枝豆 えだまめ edamame (green soybeans)
fr: fève de soja verte
ru: {соевые} бобы мозговой спелости

# 1310770 0
source: 死活 しかつ life and death life or death
ru: жизнь и (или) смерть

# 1310820 0
source: 死刑囚 しけいしゅう criminal condemned to death convict on death row
ru: приговорённый к смертной казни, смертник

# 1310840 0
source: 死語 しご dead language obsolete word
fr: archaïsme (mot) langue morte
ru: (1) мёртвый язык (2) устаревшее слово

# 1310960 0
source: 死亡者 しぼうしゃ the deceased deaths persons killed
fr: défunt les morts les personnes décédés
ru: (сущ.) умерший, скончавшийся; погибший

# 1310990 0
source: 死亡率 しぼうりつ death rate mortality
ru: смертность

# 1311050 0
source: 氏神 うじがみ patron god tutelar deity guardian deity local deity
ru: (синт.) бог-охранитель местности ((уст.) рода)

# 1311070 0
source: 獅子 しし lion
ru: лев

# 1311070 1
source: 獅子 しし left-hand guardian dog at a Shinto shrine
ru: лев

# 1311180 0
source: 私見 しけん personal opinion
ru: собственное (личное) мнение; моё скромное мнение

# 1311230 0
source: 私塾 しじゅく private school (in house)
fr: école privée (à domicile)
ru: ча́стная шко́ла

# 1311240 0
source: 私書箱 ししょばこ post office box
ru: (см.) ししょかん

# 1311260 0
source: 私生活 しせいかつ one's private life
ru: частная жизнь (кого-л.)
