Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1361990 0
source: 新制 しんせい new system
fr: nouveau régime nouveau système nouvelle organisation
ru: новая система

# 1362000 0
source: 新星 しんせい nova
ru: (астр.) новооткрытая звезда; (обр.) новая звезда (в театре и т. п.)

# 1362210 0
source: 新陳代謝 しんちんたいしゃ renewal replacement metabolism
fr: métabolisme
ru: обновляться; проводить обновление 1) обновление, замена старого новым {～する} обновляться; проводить обновление 2) (биол.) метаболизм, обмен веществ

# 1362280 0
source: 新任 しんにん inaugural new
ru: вновь назначенный новое назначение {～{の}} вновь назначенный

# 1362340 0
source: 新婦 しんぷ bride
ru: неве́ста

# 1362350 0
source: 新風 しんぷう new style
ru: новые веяния, новый дух; новый стиль

# 1362390 0
source: 新聞紙 しんぶんし newspaper
ru: газетная бумага; (ср.) しんぶんし газета; (ср.) しんぶんがみ

# 1362460 0
source: 新緑 しんりょく fresh verdure new green leaves
fr: feuillage printanier
ru: молодая листва, свежая зелень

# 1362470 0
source: 新郎 しんろう bridegroom
ru: жени́х

# 1362610 0
source: 浸水 しんすい inundation submersion flood
fr: inondation
ru: быть затопленным 1) наводнение; затопление {～する} быть затопленным 2) образование течи; течь

# 1362630 0
source: 浸透 しんとう permeation penetration soaking
fr: infiltration osmose pénétration
ru: просачиваться; проникать просачивание, проникание; (перен.) проникновение; (физ.) осмос {～する} просачиваться; проникать

# 1362710 0
source: 深海 しんかい deep sea depths of the sea ocean depths
ru: глубоководный; глубинный глубокое море {～{の}} глубоководный; глубинный

# 1362740 0
source: 深刻化 しんこくか becoming more serious or severe (problem)
ru: углубляться; усугубляться, обостряться (кн.) углубление; усиление, обострение {～する} углубляться; усугубляться, обостряться

# 1362780 0
source: 深度 しんど depth
fr: profondeur
ru: глубина

# 1362820 0
source: 申 さる ninth sign of Chinese zodiac (The Monkey, 3pm-5pm, west-southwest, July)
ru: 1) обезьяна, девятый знак зодиака 2) запад-юго-запад (направление)

# 1363200 0
source: 真っ向 まっこう directly opposite right in front
ru: надбровье, середина лба {～に} а) прямо в лицо; б) прямо впереди

# 1363510 0
source: 真顔 まがお serious look
ru: серьёзное лицо, серьёзный взгляд {～になる} выглядеть (стать) серьёзным; смотреть серьёзно {～で} с серьёзным видом (лицом)

# 1363980 0
source: 真新しい まあたらしい brand new
ru: новёхонький

# 1364060 0
source: 真正面 ましょうめん directly opposite right in front
ru: : {～{に}} прямо напротив

# 1364210 0
source: 真冬 まふゆ midwinter
fr: en plein hiver
ru: настоящая зима; средина (разгар) зимы

# 1364420 0
source: 真摯 しんし sincere earnest
ru: искренний (кн.) 1) чистосердечие, искренность {～な} искренний 2) (см.) まじめ

# 1364470 0
source: 神学 しんがく theology
ru: богословие

# 1364480 0
source: 神楽 かぐら ancient Shinto music and dancing
ru: кагура (синтоистские пляски и пантомимы)

# 1364600 0
source: 神経質 しんけいしつ nervous highly strung sensitive
ru: нервный, нервозный нервозность {～な} нервный, нервозный

# 1364780 0
source: 神童 しんどう prodigy wonder child
fr: enfant prodige
ru: вундеркинд

# 1364880 0
source: 神風 かみかぜ divine wind (esp. a typhoon thought to have protected Japan from a Mongolian invasion in the 13th century)
fr: Kamikaze vent divin
ru: 1) чудом возникший ветер 2) Камикадзэ (название: а) самолёта, совершившего в 1937 г. беспосадочный перелёт Токио Лондон; б) яп. самолётов-истребителей периода второй мировой войны) 3) (перен.) лихачество

# 1364900 0
source: 神妙 しんみょう meek quiet docile humble faithful obedient
ru: смирный, покорный удивительный, чудесный похвальный 1): {～な} удивительный, чудесный 2): {～な} похвальный 3): {～な} смирный, покорный {～にしている} вести себя спокойно (покорно, смирно) 4) преданный, верный

# 1365010 0
source: 薪 まき firewood kindling fuel
fr: bûche bois de chauffage
ru: топливо, дрова дрова, поленья; {древесное} топливо

# 1365210 0
source: 親譲り おやゆずり inheritance from a parent
fr: héréditaire
ru: наследство от родителей {～の} доставшийся по наследству от родителей, наследственный

# 1365340 0
source: 親分 おやぶん boss kingpin chief head (e.g. of a crime syndicate)
ru: 1) главарь; босс; старшина, старший 2) лица, заменяющие родителей

# 1365700 0
source: 身上 しんじょう merit body social position
fr: mérite qualité situation sociale
ru: 1) (разг.) заслуга; достоинство 2) тело 3) (см.) しんしょう【身上】

# 1365730 0
source: 身震い みぶるい shivering trembling shuddering
fr: frémissement frisson tremblement
ru: дрожать; вздрагивать; трепетать дрожь; вздрагивание; трепет {～{が}する} дрожать; вздрагивать; трепетать

# 1365750 0
source: 身体障害者 しんたいしょうがいしゃ disabled person physically handicapped person
ru: страдающий (каким-л.) физическим недостатком, инвалид

# 1365760 0
source: 身代わり みがわり substitute (for) sacrifice (of, to) scapegoat (for)
ru: 1) замена, замещение 2) заместитель, замещающий {…の～に{なって}} вместо, за (кого-л.:)

# 1365840 0
source: 身辺 しんぺん one's person around one's person
ru: : {～の} личный; лично касающийся (кого-л.) личный; лично касающийся (кого-л.)

# 1365890 0
source: 辛苦 しんく hardship toil trouble
fr: épreuve difficultés peine
ru: терпеть лишения (кн.) трудности; лишения; тяжёлый труд {～する} терпеть лишения {～して} с большими трудностями

# 1365900 0
source: 辛酸 しんさん hardships privation
fr: épreuves dans le besoin difficultés mauvaise situation
ru: (кн.) лишения; горести

# 1365910 0
source: 辛勝 しんしょう narrow victory
fr: victoire à l'arraché victoire de justesse
ru: добиться победы с большим трудом; с трудом выиграть (спорт.) тяжело доставшаяся победа; трудный выигрыш {～する} добиться победы с большим трудом; с трудом выиграть

# 1366030 0
source: 進級 しんきゅう promotion (school, military, etc.)
fr: passer dans la classe supérieure (école)
ru: быть продвинутым по службе; быть произведённым (в какой-л. чин) быть переведённым в следующий класс 1) перевод в следующий класс (ученика) {～する} быть переведённым в следующий класс 2) продвижение по службе, производство в чин; присвоение звания {～する} быть продвинутым по службе; быть произведённым (в какой-л. чин)

# 1366050 0
source: 進撃 しんげき advance charge
ru: наступать; атаковать продвижение вперёд с боем; атака {～する} наступать; атаковать

# 1366130 0
source: 進駐 しんちゅう occupation stationing
fr: occupation
ru: занимать, оккупировать (местность); находиться (об оккупационных войсках) оккупация {～する} занимать, оккупировать (местность); находиться (об оккупационных войсках) {～させる} вводить (войска)

# 1366360 0
source: 震災 しんさい earthquake disaster
fr: désastre sismique tremblement de terre
ru: землетрясение (как бедствие)

# 1366360 1
source: 震災 しんさい Great Kanto Earthquake (1923)
ru: землетрясе́ние (как бедствие)

# 1366390 0
source: 震動 しんどう shock tremor impact vibration
ru: сотрясаться; трястись; колебаться (о земле во время землетрясения) сотрясение; толчок (землетрясения) {～する} сотрясаться; трястись; колебаться (о земле во время землетрясения)

# 1366510 0
source: 人為 じんい human work human agency art artificiality
ru: (кн.) 1) дело человеческих рук; человеческие силы 2) {человеческое} умение, искусство {～{の}}, {～的} искусственный искусственный

# 1366520 0
source: 人為的 じんいてき artificial unnatural
fr: artificiel
ru: искусственный

# 1366560 0
source: 人一倍 ひといちばい more than others exceedingly redoubled exceptional
ru: необыкновенно

# 1367030 0
source: 人気者 にんきもの popular person favorite favourite
ru: кумир публики, всеобщий любимец

# 1367430 0
source: 人工衛星 じんこうえいせい man-made satellite
ru: искусственный спутник

# 1367590 0
source: 人工的 じんこうてき artificial unnatural
ru: искусственный

# 1367720 0
source: 人妻 ひとづま married woman
ru: 1) замужняя женщина {～となる} выйти замуж 2) чужая жена

# 1368400 0
source: 人生観 じんせいかん view of life
ru: взгляды на жизнь, мировоззрение

# 1368800 0
source: 人中 ひとなか society company the public the world
ru: : {～で} публично; на людях

# 1369320 0
source: 人民戦線 じんみんせんせん popular front
ru: народный фронт

# 1369510 0
source: 人力車 じんりきしゃ rickshaw jinrikisha
fr: pousse-pousse
ru: ри́кша

# 1369560 0
source: 人類学 じんるいがく anthropology
ru: антрополо́гия

# 1369670 0
source: 仁義 じんぎ humanity and justice (esp. in Confucianism) virtue
ru: 1) (филос.) человеколюбие и справедливость 2) моральные начала, мораль {～的} моральный 3) долг, чувство долга 4) приветствие (у профессиональных игроков, мастеровых в эпоху Токугава)

# 1369890 0
source: 刃物 はもの edged tool cutlery
fr: coutellerie outil coupant (contondant)
ru: холодное оружие; нож; ножевые изделия; острый (режущий) инструмент

# 1369950 0
source: 尋ね人 たずねびと missing person wanted person
fr: personne recherchée
ru: разыскиваемое лицо

# 1369960 0
source: 尋常 じんじょう common usual
fr: normal ordinaire
ru: 1): {～の} обыкновенный, обычный, нормальный 2): {～な} правильный; честный обыкновенный, обычный, нормальный правильный; честный

# 1370040 0
source: 甚大 じんだい very great enormous serious
fr: énorme considérable
ru: : {～な} (кн.) огромный, громадный, колоссальный (кн.) огромный, громадный, колоссальный

# 1370100 0
source: 尽力 じんりょく efforts assistance
fr: aide efforts
ru: усилия, старания; (обр.) хлопоты (ради кого-л.)

# 1370110 0
source: 腎臓 じんぞう kidney
ru: (анат.) почка

# 1370210 0
source: 陣地 じんち encampment position
ru: (воен.) позиция

# 1370220 0
source: 陣中 じんちゅう in camp at the front
ru: в лагере; на позициях; на войне, на фронте лагерный; полевой; фронтовой : {～{に}} в лагере; на позициях; на войне, на фронте {～{の}} лагерный; полевой; фронтовой

# 1370260 0
source: 陣容 じんよう battle formation battle array
ru: боевой порядок; боевое расположение

# 1370280 0
source: 酢の物 すのもの vinegared dish pickled dish
ru: маринады

# 1370290 0
source: 酢酸 さくさん acetic acid
fr: acide acétique
ru: уксусная кислота

# 1370400 0
source: 図式 ずしき diagram graph schema
ru: чертёж; рисунок; схема; диаграмма; (обр.) голая схема

# 1370480 0
source: 図版 ずはん plate illustration figure
ru: иллюстрация, рисунок (в книге)

# 1370520 0
source: 図面 ずめん drawing diagram plans blueprint
ru: (см.) ず【図】 1

# 1371070 0
source: 推す おす to recommend to endorse (e.g. a candidate) to nominate
ru: 1) заключать, делать выводы; представлять себе; судить (о чём-л.); предполагать; догадываться, гадать 2) рекомендовать, выдвигать (кого-л.); выставлять кандидатом; поддерживать

# 1371100 0
source: 推計 すいけい estimate estimation
ru: оценивать, калькулировать {примерная} оценка, калькуляция; смета {～する} оценивать, калькулировать

# 1371120 0
source: 推奨 すいしょう recommendation endorsement
fr: recommandation
ru: рекомендовать (кн.) рекомендация {～する} рекомендовать

# 1371240 0
source: 推論 すいろん inference deduction induction reasoning
fr: conclusion déduction
ru: вы́вод заключе́ние

# 1371300 0
source: 水域 すいいき waters water area
ru: водный бассейн; водное пространство; акватория

# 1371310 0
source: 水稲 すいとう wet-land rice
fr: rizière
ru: рис на заливных полях

# 1371330 0
source: 水温 すいおん water temperature
fr: température de l'eau
ru: температура воды

# 1371380 0
source: 水割り みずわり alcohol (usu. whiskey or shochu) diluted with water
ru: (см.) みずまし

# 1371400 0
source: 水牛 すいぎゅう water buffalo (Bubalus bubalis) domestic Asian water buffalo
ru: азиатско-индийский бык, буйвол, Bubalus bubalis (L.)

# 1371410 0
source: 水玉 みずたま drop of water
ru: брызги; пузыри (на воде) капля воды; капля росы

# 1371480 0
source: 水彩画 すいさいが watercolor painting watercolour painting
fr: aquarelle
ru: акваре́ль

# 1371490 0
source: 水際 みずぎわ beach water's edge
fr: bord de l'eau plage
ru: кромка (линия) берега {～に} у самой воды, на краю берега; на самом берегу

# 1371510 0
source: 水産業 すいさんぎょう fisheries industry
ru: морской и речной промысел

# 1371520 0
source: 水産物 すいさんぶつ marine products
ru: продукты морского и речного промысла

# 1371580 0
source: 水死 すいし drowning
fr: noyade
ru: (см.) できし

# 1371600 0
source: 水車 すいしゃ water wheel
fr: moulin à eau
ru: водяное колесо; водяная мельница

# 1371630 0
source: 水晶 すいしょう crystal
fr: cristal quartz
ru: криста́лл

# 1371640 0
source: 水上 すいじょう aquatic on the water
fr: aquatique nautique
ru: : {～{の}} водный, надводный; плавучий {～に} на поверхности воды, на воде

# 1371680 0
source: 水浸し みずびたし submersion inundation being flooded
ru: погружение {в воду} {～になる} быть погружённым в воду; оказаться под водой; быть затопленным

# 1371730 0
source: 水星 すいせい Mercury (planet)
fr: Mercure (planète)
ru: Меркурий (планета)

# 1371750 0
source: 水仙 すいせん daffodil (esp. Narcissus tazetta var. chinensis) narcissus
ru: нарцисс, Narcissus Tazetta (L.) var. Chinensis (M. Roem.)

# 1371800 0
source: 水槽 すいそう water tank cistern fish tank
fr: bassin citerne
ru: цистерна, бак, резервуар (для воды)

# 1372070 0
source: 水泡 すいほう foam bubble
fr: écume bulle mousse
ru: пузырь; пена (кн.) пузыри, пена (на воде)

# 1372080 0
source: 水墨画 すいぼくが India-ink painting
fr: lavis (peinture à l'huile Indienne)
ru: картины, исполненные чёрной тушью

# 1372170 0
source: 水揚げ みずあげ landing unloading (e.g. a ship)
ru: сохранять (держать) в воде (цветы) выгружать лишать невинности 1) выгрузка на берег {～する} выгружать 2) улов 3) выручка (у торговцев рыбой) 4) сохранение в воде (срезанных цветов) {～する} сохранять (держать) в воде (цветы) 5) (прост.) первый приём гостя (проституткой) {～する} лишать невинности

# 1372200 0
source: 水溶性 すいようせい water-soluble
fr: soluble dans l'eau
ru: : {～の} растворимый в воде

# 1372490 0
source: 衰弱 すいじゃく weakness debility breakdown prostration
fr: affaiblissement faiblesse prostration
ru: ослабевать, приходить в состояние истощения ослабление, истощение {～する} ослабевать, приходить в состояние истощения {～した} слабый, измождённый, истощённый

# 1372550 0
source: 衰退 すいたい decline degeneration decay waning ebbing
ru: (кн. см.) すいび【衰微】

# 1372720 0
source: 随意 ずいい voluntary optional free elective
ru: добровольный, свободный по собственной воле, по своему желанию (усмотрению, выбору) : {～の} добровольный, свободный {～{に}} по собственной воле, по своему желанию (усмотрению, выбору)

# 1372730 0
source: 随一 ずいいち best greatest first
fr: (le) meilleur (le) premier
ru: : {～の} единственный {в своём роде}, самый {лучший}, несравненный

# 1372760 0
source: 随時 ずいじ at any time as occasion calls
ru: 1) в любое время, в любой момент 2) время от времени; иногда; в случае необходимости

# 1372770 0
source: 随所 ずいしょ everywhere at every turn
ru: : {～に} повсюду, везде, в любом месте

# 1372860 0
source: 崇高 すうこう lofty sublime noble
ru: (кн.) величественный, величавый; возвышенный : {～な} (кн.) величественный, величавый; возвышенный

# 1373030 0
source: 数個 すうこ several (objects, usu. from two to six)
ru: : {～の} несколько {штук}

# 1373080 0
source: 数珠 じゅず rosary string of prayer beads
fr: rosaire (bouddhique)
ru: чётки

# 1373360 0
source: 枢軸 すうじく axle pivot
fr: axe pivot
ru: (прям. и перен.) ось

# 1373660 0
source: 澄み切る すみきる to be serene
fr: être serein
ru: (см.) すみわたる

# 1373770 0
source: 寸断 すんだん cut (tear) to pieces
fr: couper en morceaux tailler en pièces
ru: (кн.) разорвать на клочки : {～する} (кн.) разорвать на клочки

# 1373930 0
source: 世界大戦 せかいたいせん the World War
ru: мировая война

# 1374000 0
source: 世紀末 せいきまつ end of a century (esp. 19th) fin-de-siècle
ru: конец века

# 1374080 0
source: 世襲 せしゅう heredity heritage
fr: hérédité
ru: передача по наследству; унаследование {～{の}} наследственный; родовой наследственный; родовой

# 1374370 0
source: 瀬戸 せと strait channel
ru: пролив; канал

# 1374380 0
source: 瀬戸際 せとぎわ brink critical moment
fr: le moment critique (fatidique)
ru: критический момент; рубеж, порог

# 1374420 0
source: 畝 うね ridge (in field) row of raised earth when planting crops
ru: 1) грядка (на суходольном поле) 2) рубчики (на ткани) {～のある} рубчатый 3) (обр.) волнистость

# 1374640 0
source: 制圧 せいあつ gaining total control (of people or counties) suppression oppression control mastery ascendancy supremacy
ru: 1) господство, контроль; подчинение своей власти {～する} завоёвывать господство над (чем-л.); овладевать (чем-л.); брать под контроль; властвовать над (чем-л.) 2) давление; подавление {～する}, 制圧を加える оказывать давление; подавлять , 制圧を加える оказывать давление; подавлять завоёвывать господство над (чем-л.); овладевать (чем-л.); брать под контроль; властвовать над (чем-л.)

# 1374930 0
source: 制覇 せいは conquest domination mastery
fr: domination hégémonie
ru: господствовать завоевать звание чемпиона 1) господство, гегемония; диктатура {～する} господствовать {～的} диктаторский 2) чемпионство {～する} завоевать звание чемпиона

# 1375320 0
source: 性教育 せいきょういく sex education
ru: половое воспитание

# 1375330 0
source: 性交 せいこう sexual intercourse
fr: rapports sexuels
ru: половые сношения

# 1375340 0
source: 性向 せいこう inclination tendency nature character
ru: (кн.) склонности; предрасположение; характер

# 1375350 0
source: 性行 せいこう character and conduct
fr: caractère et conduite?
ru: (кн.) характер и поведение

# 1375490 0
source: 性病 せいびょう venereal disease VD
ru: венерическая болезнь

# 1375500 0
source: 性分 しょうぶん nature disposition
fr: nature tempérament
ru: темперамент, натура, природа, характер

# 1375540 0
source: 性欲 せいよく sexual desire
fr: désire sexuel
ru: половое влечение

# 1375660 0
source: 成金 なりきん upstart nouveau riche new rich coming into wealth suddenly
ru: скороспелый богач нувориш

# 1375720 0
source: 成就 じょうじゅ fulfillment fulfilment realization realisation completion
fr: accomplissement parachèvement
ru: осуществле́ние достиже́ние (цели)

# 1375780 0
source: 成層圏 せいそうけん stratosphere
ru: стратосфера

# 1375940 0
source: 政見 せいけん political views
ru: политические взгляды

# 1376020 0
source: 政治力 せいじりょく political strength
ru: политическое влияние

# 1376030 0
source: 政情 せいじょう political situation political affairs
ru: политическое положение, политическая ситуация (обстановка)

# 1376050 0
source: 政敵 せいてき political opponent
ru: политический противник

# 1376100 0
source: 政変 せいへん political disturbance political change coup d'état coup revolution overthrowing of a government (e.g. Jasmine Revolution)
ru: политические перемены; смена кабинета (правительства); {политический} переворот

# 1376160 0
source: 整形外科 せいけいげか orthopaedic surgery plastic surgery
fr: chirurgie plastique
ru: ортопедия

# 1376170 0
source: 整合 せいごう adjustment coordination integration conformity
ru: подгонять, прилаживать, налаживать подгонка, прилаживание {～する} подгонять, прилаживать, налаживать

# 1376340 0
source: 星空 ほしぞら starry sky
fr: ciel étoilé
ru: звёздное не́бо

# 1376380 0
source: 星条旗 せいじょうき Stars and Stripes (US flag)
fr: bannière étoilée (drapeau américain)
ru: американский флаг ((букв.) флаг со звёздами и полосами)

# 1376410 0
source: 星占い ほしうらない astrology horoscope
fr: astrologie horoscope
ru: гадание по звёздам, составление гороскопа {～をする} составлять гороскоп

# 1376450 0
source: 晴らす はらす to dispel to clear away to refresh (oneself)
fr: clarifier dissiper les doutes
ru: рассеивать, прогонять (сомнения, тоску и т. п.)

# 1376930 0
source: 正教 せいきょう orthodoxy (Greek) orthodox church
ru: 1) ортодоксия; ортодоксальность 2) православие

# 1377400 0
source: 正常化 せいじょうか normalization normalisation
ru: нормализировать{ся} нормализация {～する} нормализировать{ся}

# 1377490 0
source: 正則 せいそく correct proper formal regular systematic normal
ru: подлинный, настоящий; правильный; систематический, регулярный : {～な} подлинный, настоящий; правильный; систематический, регулярный

# 1377710 0
source: 正統 せいとう legitimate orthodox traditional
ru: законный прямая (законная) линия (происхождения) законность {～の} законный

# 1377750 0
source: 正反対 せいはんたい bipolar polar polarity exactly opposite
ru: полная (диаметральная) противоположность {～に} совсем наоборот; полностью противоположно {～である} быть прямо противоположным; представлять прямую (полную) противоположность совсем наоборот; полностью противоположно

# 1378130 0
source: 正論 せいろん sound argument fair argument just reasoning
ru: справедливый довод

# 1378220 0
source: 清酒 せいしゅ refined sake
fr: saké
ru: {очищенное} сакэ

# 1378270 0
source: 清浄 せいじょう pure clean purity
fr: net pur
ru: чистый, незапятнанный; непорочный чистый чистота, незапятнанность {～にする} очищать {～な} чистый, незапятнанный; непорочный : {～な} чистый {～にする} чистить, очищать

# 1378310 0
source: 清澄 せいちょう clear serene
fr: limpide
ru: (кн.) ясный, чистый, прозрачный : {～な} (кн.) ясный, чистый, прозрачный

# 1378360 0
source: 清貧 せいひん honourable poverty honorable poverty
fr: pauvreté honnête, intègre, fière
ru: (кн.) честная бедность

# 1378380 0
source: 清流 せいりゅう clear stream
ru: (кн.) чистый (прозрачный) поток

# 1378420 0
source: 清廉 せいれん honesty integrity purity and unselfishness
fr: honnêteté intégrité
ru: честный, бескорыстный; неподкупный (кн.) честность, прямота; неподкупность {～な} честный, бескорыстный; неподкупный

# 1378560 0
source: 生き残る いきのこる to survive
fr: survivre
ru: остаться в живых, выжить, уцелеть

# 1378820 0
source: 生化学 せいかがく biochemistry
ru: биохимия

# 1378830 0
source: 生家 せいか house where one was born
ru: (кн.) родной дом (дом родителей)

# 1378950 0
source: 生後 せいご post-natal since birth
ru: после рождения

# 1379080 0
source: 生糸 きいと raw silk thread
fr: soie brute soie grège
ru: шёлк-сырец

# 1379120 0
source: 生殖 せいしょく reproduction
fr: reproduction
ru: размножаться, производить потомство размножение {～する} размножаться, производить потомство

# 1379180 0
source: 生成 せいせい creation generation formation derivation
ru: создавать; формировать зарождаться, появляться; формироваться (кн.) 1) зарождение, появление {～する} зарождаться, появляться; формироваться 2) создание {～する} создавать; формировать

# 1379290 0
source: 生態学 せいたいがく ecology
ru: экология; биология

# 1379450 0
source: 生物学 せいぶつがく biology
ru: биология

# 1379500 0
source: 生保 せいほ life insurance
ru: ((сокр.) 生命保険) страхование жизни

# 1379680 0
source: 盛り上がり もりあがり climax uprush
ru: подъём, усиление

# 1379780 0
source: 盛況 せいきょう success prosperity boom
ru: процветание {～である}, 盛況を呈する процветать, быть в блестящем состоянии; иметь успех

# 1379800 0
source: 盛衰 せいすい rise and fall ups and downs welfare vicissitudes
fr: les hauts et les bas vicissitudes
ru: процветание и упадок; величие и падение; превратности

# 1379880 0
source: 精鋭 せいえい elite picked powerful efficient
fr: d'élite sélectionné
ru: отборный, лучший : {～な} отборный, лучший

# 1379890 0
source: 精液 せいえき semen
fr: sperme
ru: сперма

# 1379940 0
source: 精子 せいし sperm
ru: сперматозоид

# 1380020 0
source: 精神薄弱 せいしんはくじゃく mental retardation mentally retarded
ru: слабоумие; умственная отсталость

# 1380040 0
source: 精進 しょうじん concentration diligence devotion
fr: application assiduité dévotion
ru: 1) сосредоточенность (на чём-л.); преданность (чему-л.); посвящение себя (чему-л.) {～する} отдаться (посвятить себя) (чему-л.) 2) (буд.) пост {～する} поститься 3) (буд.) подвижничество; отрешение от зла и сосредоточение всех помыслов на добре отдаться (посвятить себя) (чему-л.) поститься

# 1380070 0
source: 精製 せいせい refining purification
ru: 1) тщательное изготовление {～する} тщательно изготовлять (делать) 2) очищение, рафинирование {～する} очищать, рафинировать {～した} очищенный, рафинированный тщательно изготовлять (делать) очищать, рафинировать

# 1380110 0
source: 精度 せいど precision accuracy
ru: степень точности, точность; меткость (стрельбы)

# 1380180 0
source: 精米 せいまい rice polishing polished rice
ru: 1) очистка риса 2) очищенный рис

# 1380210 0
source: 精力 せいりょく energy vigor vigour vitality
fr: énergie vigueur vitalité
ru: энергия {～的} динамический

# 1380290 0
source: 聖域 せいいき sacred precincts sanctuary consecrated ground holy ground
ru: (кн.) священные пределы, святые места

# 1380350 0
source: 聖人 せいじん saint sage holy man
fr: saint
ru: святой; (перен.) мудрец; выдающийся учитель {верующих}

# 1380360 0
source: 聖戦 せいせん holy war crusade
ru: священная война; крестовый поход

# 1380400 0
source: 聖堂 せいどう (Confucian) temple church sanctuary
fr: église sanctuaire temple (Confucianiste)
ru: храм, святилище

# 1380410 0
source: 聖母 せいぼ holy mother birth mother of a holy man (or woman)
ru: матерь божья

# 1380460 0
source: 声援 せいえん encouragement cheering support
fr: encouragement soutien
ru: ободряющий возглас {～する} подбадривать (ободрять) возгласами, поддерживать ободряющими возгласами подбадривать (ободрять) возгласами, поддерживать ободряющими возгласами

# 1380470 0
source: 声楽 せいがく vocal music
ru: вокальная музыка, вокал
