Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1002640 0
source: お返し おかえし return gift return favour (favor)
ru: (разг.) 1) ответный подарок 2) ответное письмо {～の} ответный {～に} в ответ на (что-л.) 3) сдача 4) (уст.) ответное стихотворение

# 1002750 0
source: お話し中 おはなしちゅう busy (phone)
ru: за́нято (телефонный сигнал)

# 1149590 0
source: 亜鉛 あえん zinc (Zn)
fr: zinc
ru: цинк (Zn)
tr: çinko (Zn)

# 1150350 0
source: 哀悼 あいとう condolence regret tribute sorrow sympathy lament
fr: condoléances peine regret
ru: скорбь по усопшему {～する}, 哀悼の意を表する выражать соболезнование (по случаю чьей-л. смерти) , 哀悼の意を表する выражать соболезнование (по случаю чьей-л. смерти)

# 1150640 0
source: 愛犬 あいけん pet dog beloved dog
ru: любимая собака

# 1150670 0
source: 愛護 あいご protection tender care
ru: покровительство, хорошее отношение; охрана {～する} покровительствовать; охранять, беречь покровительствовать; охранять, беречь

# 1150680 0
source: 愛好 あいこう love adoration
ru: любовь {～する} любить, ценить любить, ценить

# 1150710 0
source: 愛国 あいこく love of (one's) country patriotism
ru: патриоти́зм любо́вь к ро́дине

# 1150840 0
source: 愛称 あいしょう pet name nickname name used to indicate affection, intimacy, informality, etc.
ru: ласкательное (уменьшительное) имя

# 1150870 0
source: 愛人 あいじん lover mistress
ru: возлюбленный, возлюбленная

# 1151180 0
source: 葵 あおい mallow (any plant of family Malvaceae)
ru: (бот.) мальва китайская, Malva verticillata (L.)

# 1151280 0
source: 悪さ わるさ badness mean mischief
ru: проказа, проделка, шалость {～をする} нашалить, напроказничать; сыграть (с кем-л.) злую шутку

# 1151900 0
source: 悪臭 あくしゅう stink bad odor bad odour stench
fr: mauvaise odeur puanteur
ru: дурной запах, зловоние, вонь {～のある} дурно пахнущий

# 1152070 0
source: 悪性 あくせい malignancy virulence malignant (cancer) pernicious (anemia, anaemia)
fr: dangereux malin (cancer) mauvais virulent
ru: злока́чественность

# 1152280 0
source: 悪天候 あくてんこう bad weather
ru: плохая (штормовая, нелётная) погода

# 1152350 0
source: 悪徳 あくとく vice immorality corruption
ru: 1) безнравственность, недостойное поведение 2) продажность, коррупция

# 1152540 0
source: 悪役 あくやく villain baddie the villain's part
ru: (см.) あくがた

# 1152660 0
source: 握り にぎり grasping gripping grasp grip clutch
ru: (1) горсть пригоршня (2) рукоятка

# 1152660 4
source: 握り にぎり nigirizushi hand-formed sushi with a topping of seafood, etc.
ru: (1) го́рсть приго́ршня (2) рукоя́тка

# 1152990 0
source: 圧巻 あっかん highlight best part
ru: (кн.) 1) лучшее место в произведении, наиболее удачная часть произведения 2) выдающееся произведение, шедевр

# 1153690 0
source: 安らか やすらか peaceful tranquil calm restful
fr: calme reposant tranquille
ru: спокойный, мирный, тихий : {～な} спокойный, мирный, тихий

# 1153740 0
source: 安価 あんか low price cheapness
ru: низкая цена; дешёвка, дешевизна {～な} дешёвый {～に} дёшево, за сходную цену дёшево, за сходную цену дешёвый

# 1153770 0
source: 安楽死 あんらくし euthanasia
fr: euthanasie
ru: лёгкая (спокойная) смерть (тж. и путём отравления неизлечимого больного по его собственной просьбе)
tr: ötenazi

# 1153880 0
source: 安上がり やすあがり cheap economical
ru: дешёвый, экономный : {～の} дешёвый, экономный {～である} быть дешевле; обходиться дёшево
tr: ucuz ekonomik

# 1154080 0
source: 安値 やすね low price
ru: дешёвая цена

# 1154280 0
source: 庵 いおり hermitage retreat
ru: хижина отшельника уединённое жилище, хижина хижина отшельника

# 1154360 0
source: 暗に あんに implicitly
ru: ко́свенно намёками

# 1154390 0
source: 暗雲 あんうん dark clouds
fr: nuages sombres
ru: тёмные облака

# 1154430 0
source: 暗号 あんごう code password cipher
fr: code mot de passe
ru: 1) шифр, код {～にする}, 暗号に組む(直す, 訳する), 暗号であらわす шифровать, зашифровывать 2) пароль

# 1154580 0
source: 暗礁 あんしょう reef sunken rock
fr: problème imprévu récif immergé
ru: подво́дный ка́мень

# 1154830 0
source: 案件 あんけん matter in question subject case item
ru: 1) судебное дело; предмет разбирательства 2) {предстоящее} дело, {намеченный} вопрос; дела

# 1155840 0
source: 偉業 いぎょう great enterprise exploits
fr: destin exceptionnel exploit fait exceptionnel haut faits
ru: 1) великое начинание 2) подвиг

# 1156270 0
source: 威厳 いげん dignity majesty solemnity gravity
fr: dignité
ru: достоинство, честь {～のある} достойный, держащий себя с достоинством; почтенный {～のない} не умеющий себя держать с достоинством; недостойный (о поведении и т. п.)

# 1156290 0
source: 威信 いしん prestige dignity
ru: престиж, авторитет

# 1156430 0
source: 意気 いき spirit heart disposition
ru: 1) дух; настроение 2) склад характера, темперамент 3) (см.) いき【粋】

# 1156630 0
source: 意思表示 いしひょうじ declaration of intent declaration of intention expression of one's intention manifestation of intention
ru: волеизъявление {～する} изъявлять (выражать) свою волю изъявлять (выражать) свою волю

# 1156680 0
source: 意匠 いしょう design
fr: dessin
ru: 1) {декоративный} рисунок 2) замысел; выдумка

# 1156790 0
source: 意表 いひょう surprise something unexpected
ru: (связ.:) 意表に出る (кн.) поражать {неожиданностью}; застигать врасплох; делать нечто экстраординарное

# 1156950 0
source: 慰問 いもん condolences sympathy call
fr: condoléances
ru: выражать соболезнование (кому-л.); заходить проведать; наведываться {к больному}, посещать {больного, больных и раненых солдат} соболезнование; визит соболезнования; посещение больного {～する} выражать соболезнование (кому-л.); заходить проведать; наведываться {к больному}, посещать {больного, больных и раненых солдат}

# 1156970 0
source: 慰霊祭 いれいさい memorial service
fr: service funèbre
ru: заупокойная служба

# 1157300 0
source: 為政者 いせいしゃ statesman administrator politician policymaker
ru: государственный деятель

# 1157390 0
source: 為替相場 かわせそうば exchange rates
ru: валютный (обменный) курс

# 1157650 0
source: 異口同音 いくどうおん in concert with one voice unanimously
ru: : {～に} единогласно; в один голос, хором

# 1157670 0
source: 異国 いこく foreign country
fr: pays étranger
ru: чужая страна, заграница

# 1157700 0
source: 異質 いしつ different (quality, nature) heterogeneous
fr: hétérogène
ru: а) разнородные; {совершенно} различные; б) гетерогенный разнородность {～の} а) разнородные; {совершенно} различные; б) гетерогенный

# 1157800 0
source: 異状 いじょう something wrong accident change abnormality aberration
ru: ненормальность (в чём-л.); расстройство; перемена (к худшему); (обр.) выход из строя; недомогание {～のある} ненормальный, неправильный; повреждённый; поражённый болезнью; расстроенный, {находящийся} не в порядке; имеющий дефект, испорченный

# 1157810 0
source: 異色 いしょく singular (esp. artist, artwork) distinctive unique novel
ru: 1) другой цвет 2) отличие, особенность; редкость

# 1158020 0
source: 異物 いぶつ foreign substance foreign body foreign contamination
ru: 1) постороннее (чужеродное) тело 2) другая вещь

# 1158040 0
source: 異変 いへん unusual phenomenon unusual event abnormal event accident
ru: {неприятное} происшествие; {необычные} изменения (явления)

# 1158110 0
source: 異名 いみょう another name nickname alias
ru: другое имя; прозвище; другое название (см.) いみょう

# 1158120 0
source: 異様 いよう bizarre strange eccentric odd queer
ru: странный, чудной; причудливый : {～な} странный, чудной; причудливый

# 1158200 0
source: 移り変わり うつりかわり change (e.g. season)
ru: перемены, изменения

# 1158230 0
source: 移管 いかん transfer of control
ru: передача руководства (чем-л.) {～する} передавать в другое ведомство (в ведение (кого-л.) другого), передавать руководство (чем-л.) передавать в другое ведомство (в ведение (кого-л.) другого), передавать руководство (чем-л.)

# 1158350 0
source: 移送 いそう transfer transport removal
ru: перевозить, транспортировать перемещать, передавать 1) перевозка, транспортировка; отправка {～する} перевозить, транспортировать 2) перемещение; передача (дела) {～する} перемещать, передавать

# 1158600 0
source: 胃袋 いぶくろ stomach breadbasket inner man
fr: estomac
ru: желудок, живот

# 1158710 0
source: 衣 ころも clothes garment
fr: vêtements
ru: 1) одежда 2) (буд.) ряса, облачение 3) гарнир (как украшение блюда, напр. майонез на салатах, крем на пирожных и т. п.)

# 1159230 0
source: 遺恨 いこん grudge ill will enmity
fr: rancœur rancune
ru: недовольство (кем-л.), досада (на кого-л.); злоба (против кого-л.); ненависть (к кому-л.)

# 1159250 0
source: 遺作 いさく posthumous works
ru: посмертное издание

# 1159290 0
source: 遺志 いし dying wish
ru: воля покойного; завещание

# 1159310 0
source: 遺児 いじ orphan
fr: orphelin
ru: 1) ребёнок, появившийся на свет после смерти отца 2) ребёнок, оставшийся сиротой от рождения
tr: yetim

# 1159340 0
source: 遺書 いしょ note left by dead person suicide note testamentary letter will testament
ru: 1) оставленное письмо (посмертное) 2) литературное произведение, оставленное умершим

# 1159590 0
source: 遺品 いひん articles of the deceased article left by the deceased things that belonged to the deceased
ru: 1) вещи, оставленные покойным 2) забытая (оставленная) (где-л.) вещь

# 1159610 0
source: 遺物 いぶつ relic remains memento
ru: остатки, следы (прошлого); реликты; пережитки

# 1159710 0
source: 医 い medicine the healing art healing curing doctor
ru: (кн.) 1) медицина 2) врач

# 1159920 0
source: 医局 いきょく medical office dispensary
ru: 1) медицинское учреждение 2) аптека

# 1160040 0
source: 医長 いちょう medical director chief physician
ru: главный врач, главврач

# 1160100 0
source: 医薬 いやく medicine
fr: médicament
ru: медикаменты, лекарства; (перен.) лечение

# 1160610 0
source: 育英 いくえい education
ru: (кн.) выращивание талантов; (перен.) воспитание

# 1160830 0
source: 一つ一つ ひとつひとつ one-by-one separately in detail
fr: séparément un par un
ru: один за одним по одному по отдельности

# 1161270 0
source: 一過 いっか passing away
ru: (кн.) пройти; проехать; пролететь : {～する} (кн.) пройти; проехать; пролететь

# 1161320 0
source: 一回り ひとまわり one turn one round
ru: проехаться, пройтись; объехать, обойти (ряд мест) 1): {～する} проехаться, пройтись; объехать, обойти (ряд мест) 2) номер (о размере) 3) двенадцать лет

# 1161570 0
source: 一貫 いっかん consistency coherence integration
fr: cohérence consistant (dans ses choix) constance
ru: проходить через {всё}; быть постоянным постоянство, последовательность {～した} постоянный, последовательный {～して} от начала до конца; последовательно {～する} проходить через {всё}; быть постоянным

# 1161640 0
source: 一丸 いちがん lump (into) one
ru: (связ.:) {打って}一丸とする объединять воедино

# 1161670 0
source: 一喜一憂 いっきいちゆう now rejoicing, now worrying swinging from joy to sorrow glad and sad by turns alternating hope and fear unable to put one's mind at ease
fr: alterner entre joie et peine joie et douleurs sentiments mélangés
ru: (кн.) радость, быстро сменяющаяся печалью {～する} то радоваться, то огорчаться; волноваться

# 1161690 0
source: 一期 いちご one's life time lifetime
ru: срок жизни

# 1161790 0
source: 一義 いちぎ reason principle meaning
ru: 1) значение 2) причина 3) суть

# 1161840 0
source: 一級 いっきゅう one grade first-class primary
ru: 1) первый класс (сорт, ранг); первая ступень 2) один класс (ранг); одна ступень

# 1161910 0
source: 一局 いっきょく one game (checkers, etc.)
ru: {одна} партия (в го)

# 1161930 0
source: 一曲 いっきょく tune (melody, piece of music)
ru: музыкальное произведение, пьеса; мелодия

# 1162140 0
source: 一件 いっけん (one) matter (one) item (one) case
ru: дело

# 1162210 0
source: 一元 いちげん unitary
ru: унифицированный; централизованный; (филос.) монистический 1): {～の}, {～的} унифицированный; централизованный; (филос.) монистический 2) первый (начальный) год (годов правления) 3) один юань

# 1162220 0
source: 一元化 いちげんか unification centralization centralisation
ru: унифицировать; централизовать сведение к единому; унификация; централизация {～する} унифицировать; централизовать

# 1162290 0
source: 一個 いっこ piece fragment one (object)
fr: un morceau une pièce
ru: {одна} штука

# 1162500 0
source: 一刻 いっこく minute moment an instant
fr: un instant un moment
ru: : ～な 1) упрямый, упорный, своенравный 2) вспыльчивый, несдержанный мгновение, момент 1) упрямый, упорный, своенравный 2) вспыльчивый, несдержанный

# 1162530 0
source: 一国 いっこく whole country
ru: (см.) いっこく【一刻II】 государство, страна

# 1162600 0
source: 一座 いちざ party those present troupe
ru: 1) компания, партия, группа; присутствующие {～する} присутствовать; находиться (вместе с другими) 2) труппа присутствовать; находиться (вместе с другими)

# 1162740 0
source: 一酸化炭素 いっさんかたんそ carbon monoxide
ru: окись углерода, угарный газ
tr: karbonmonoksit

# 1162900 0
source: 一字 いちじ letter character
ru: {один} иероглиф (знак), {одна} буква

# 1162960 0
source: 一時金 いちじきん lump sum bonus one-off payment
ru: единовременная выплата (сумма); единовременное пособие

# 1163080 0
source: 一式 いっしき complete set all everything
ru: по́лный компле́кт

# 1163110 0
source: 一室 いっしつ one room
ru: одна комната

# 1163130 0
source: 一手 いって move (in game) method single-handed monopoly
ru: 1) одна рука 2) {один} ход (в игре)

# 1163220 0
source: 一周年 いっしゅうねん one full year
ru: {один} год (со времени чего-л.)

# 1163450 0
source: 一助 いちじょ help assistance
ru: помощь {～となる} являться помощью, помогать

# 1163520 0
source: 一条 いちじょう one long straight object streak beam ray (of light) wisp (of smoke)
ru: 1) линия, черта; полоса 2) дело, событие 3) отрывок (из книги)

# 1163620 0
source: 一新 いっしん complete change reform restoration remodeling remodelling renewal
fr: réforme remaniement renouvellement restauration
ru: обновление; полная перемена {～する} полностью изменять{ся} (переменять{ся}) полностью изменять{ся} (переменять{ся})

# 1163670 0
source: 一身 いっしん oneself one's own interests throughout the body
ru: сам {～の} личный

# 1163840 0
source: 一人物 いちじんぶつ person to be reckoned with person of importance
ru: важное лицо; фигура, личность; некто

# 1163850 0
source: 独り歩き ひとりあるき walking alone walking unaided going alone standing on one's own
ru: ходить одному быть самостоятельным 1) хождение без провожатых {～する} ходить одному 2) хождение без помощи других; (перен.) самостоятельность {～する} быть самостоятельным

# 1164150 0
source: 一石 いっせき one game (of go)
ru: {одна} партия в го

# 1164160 0
source: 一石二鳥 いっせきにちょう killing two birds with one stone
fr: faire d'une pierre deux coups
ru: одним ударом {убить} двух зайцев ((букв.) одним камнем {убить} двух птиц)

# 1164250 0
source: 一千 いっせん 1,000 one thousand
ru: 1,000 одна́ ты́сяча
tr: 1.000 bin

# 1164260 0
source: 一戦 いっせん battle game bout
ru: сражение; стычка; схватка (в спорте)

# 1164350 0
source: 一掃 いっそう clean sweep purging doing away with eradication
fr: éliminer débarrasser liquidation nettoyage
ru: выметать; (перен.) смести; очистить; уничтожить, искоренить : {～する} выметать; (перен.) смести; очистить; уничтожить, искоренить

# 1164400 0
source: 一足 いっそく pair (footwear)
fr: une paire (de chaussures)
ru: {одна} пара (об обуви, чулках, носках; реже о перчатках)

# 1164440 0
source: 一族 いちぞく family relatives dependents
fr: la parenté les personnes à charge une famille
ru: родственник{и}, родня; вся семья

# 1164590 0
source: 一代 いちだい generation lifetime age
ru: 1) {одно} поколение {～の} своего времени 2) {вся} жизнь {～の} в своей жизни

# 1164660 0
source: 一端 いったん one end an end
ru: один конец (край); (перен.) часть, одна сторона (напр. вопроса); общее представление (о чём-л.)

# 1164680 0
source: 一団 いちだん body group party gang troupe troop
ru: группа; компания (людей); труппа

# 1164760 0
source: 一着 いっちゃく first arrival first in race
ru: 1) прибытие первым {～になる} прибывать (финишировать) первым 2): {～になる} приступать (к делу) первым один {костюм}; одна пара (брюк и т. п.); комплект одежды (обмундирования)

# 1164780 0
source: 一丁 いっちょう one sheet one page one leaf
fr: un pâté de maison un quartier
ru: (связ.:) いっちょういきましょう сыграем партию (в шахматы и т. п.)

# 1164890 0
source: 一直線 いっちょくせん straight line
ru: прямая {линия} {～に} прямо, по прямой

# 1164900 0
source: 一通 いっつう one copy (of a document) one letter
ru: один (о документе, письме, копии)

# 1165090 0
source: 一点 いってん speck dot point only a little particle only one
ru: пункт, точка; (обр.) капля (чего-л.)

# 1165350 0
source: 一堂 いちどう one building (hall, temple, shrine, room)
ru: 1) храм 2) зал

# 1165550 0
source: 一任 いちにん entrusting
ru: : {～する} полностью поручать (кому-л.), возлагать, оставлять (на кого-л.) полностью поручать (кому-л.), возлагать, оставлять (на кого-л.)

# 1165650 0
source: 一派 いっぱ school sect party
ru: 1) рукав {реки} 2) школа (направление); секта (религиозная); группировка, фракция (политическая)

# 1165690 0
source: 一倍 いちばい one share one amount
fr: un montant une part
ru: в два раза

# 1165700 0
source: 一泊 いっぱく stopping one night
fr: une nuit (d'hôtel) une nuitée
ru: одна́ ночёвка

# 1165960 0
source: 一晩 ひとばん one night one evening
ru: 1. {один} вечер; {одна} ночь 2. всю ночь

# 1166010 0
source: 一番乗り いちばんのり leader of a charge first to arrive
ru: 1) ворвавшийся первым в расположение противника (в крепость) 2) прибывший первым

# 1166130 0
source: 一品 いっぴん item article
ru: 1) {одна} вещь 2) {одно} блюдо (кушанье) 3) лучшая вещь

# 1166270 0
source: 一分 いちぶ one tenth one hundredth one percent one tenth of a sun one quarter ryou (an old coin)
ru: 1) одна десятая 2) одна сотая; один процент 3) одна десятая суна 4) (ист.) четверть монеты рё ((см.) りょう【両II】); (ср.) いちぶん【一分】, いっぷん

# 1166340 0
source: 一文 いちもん something insignificant one mon (10th sen)
ru: один мон (1 10 сэна); грош

# 1166440 0
source: 一辺倒 いっぺんとう complete devotion to one side
ru: : {…～である} быть горячим сторонником (кого-л.); быть целиком за (кого-л.)

# 1166770 0
source: 一幕 ひとまく one act
ru: один акт

# 1166790 0
source: 一抹 いちまつ (a) touch of tinge of wreath (e.g. of smoke)
fr: un air de une touche de
ru: {один} штрих, {одна} чёрточка; (обр.) лёгкая тень (чего-л.)

# 1167020 0
source: 一門 いちもん family clan kin
ru: семья, дом; вся родня

# 1167100 0
source: 一躍 いちやく suddenly (rising to fame, etc.) instantly immediately overnight
ru: (прям. и перен.) одним скачком

# 1167160 0
source: 一翼 いちよく wing one wing
ru: 1) {одно} крыло 2) (перен.) крыло, часть {～となる} (обр.) составлять часть (какой-л. организации, какого-л. движения)

# 1167180 0
source: 一覧 いちらん look glance sight inspection
ru: 1) взгляд; просмотр {～する} взглянуть; просмотреть 2) обзор; конспект 3) (см.) いちらんひょう взглянуть; просмотреть

# 1167190 0
source: 一覧表 いちらんひょう list table schedule catalogue catalog
fr: un planning un tableau une liste
ru: таблица; диаграмма; график; план; общий обзор

# 1167240 0
source: 一里塚 いちりづか milestone (1 ri apart)
fr: une borne (séparée d'une distance d'un ri, environ 4 km)
ru: верстовой столб; (перен.) веха

# 1167410 0
source: 一例 いちれい example an instance
ru: пример

# 1167750 0
source: 逸脱 いつだつ deviation departure
ru: (кн.) 1) отклонение {～する} отклониться, отходить (напр. от правильной линии); сходить (с пути) 2) ускользание {～する} ускользать; (перен.) уклоняться (от чего-л.) 3) упускание {～する} упускать, пропускать; быть упущенным (пропущенным) ускользать; (перен.) уклоняться (от чего-л.) упускать, пропускать; быть упущенным (пропущенным) отклониться, отходить (напр. от правильной линии); сходить (с пути)

# 1167760 0
source: 逸品 いっぴん article of rare beauty gem
fr: article de toute beauté un joyau
ru: прекрасная (редкостная, антикварная) вещь; самая ценная вещь, жемчужина (напр. в коллекции)

# 1167810 0
source: 逸話 いつわ anecdote
fr: anecdote
ru: анекдот {～的} анекдотический
tr: anekdot

# 1167840 0
source: 稲刈り いねかり rice reaping rice harvesting
fr: récolte du riz
ru: жатва {риса}

# 1167870 0
source: 稲作 いなさく rice cultivation rice crop
fr: récolte de riz
ru: 1) урожай риса 2) возделывание риса

# 1167920 0
source: 稲穂 いなほ ear (head) of rice
fr: la tête du riz
ru: колосья риса

# 1168410 0
source: 印象的 いんしょうてき impressive
ru: впечатляющий, производящий сильное впечатление

# 1168430 0
source: 印税 いんぜい royalty (on book)
fr: dividendes royalties
ru: авторский гонорар (в виде процента с каждого проданного экземпляра)

# 1168630 0
source: 員数 いんずう numbers of members (things, people)
ru: (см.) いんすう【員数】

# 1168640 0
source: 因 いん cause factor
ru: причина, фактор

# 1168670 0
source: 因縁 いんねん fate destiny
ru: (буд.) предопределённая судьба; (обр.) связь, зависимость

# 1168680 0
source: 因果 いんが cause and effect karma fate
fr: cause et effet destin
ru: 1) причина и следствие 2) (буд.) карма (судьба, определённая степенью греховности в прошлом существовании) 3) несчастная судьба

# 1168720 0
source: 因子 いんし factor divisor element
ru: фактор

# 1169580 0
source: 引責 いんせき taking responsibility
fr: prendre la responsabilité de
ru: нести (брать на себя) ответственность (вину) (за что-л.) : {～する} нести (брать на себя) ответственность (вину) (за что-л.)

# 1169900 0
source: 飲酒 いんしゅ drinking alcohol (sake)
ru: пьянство

# 1170340 0
source: 陰口 かげぐち malicious gossip backbiting speaking ill behind someone's back
ru: (связ.:) 陰(蔭)口をいう(利く) судачить (о ком-л.); злословить за глаза

# 1170380 0
source: 陰性 いんせい negative
fr: négatif (attitude, réaction)
ru: 1) отрицательное свойство (качество) {～{の}} отрицательный 2): {～{の}} находящийся в скрытом состоянии (инкубационном периоде); латентный находящийся в скрытом состоянии (инкубационном периоде); латентный отрицательный

# 1170720 0
source: 隠語 いんご secret language jargon cant
fr: jargon langage codé langage secret
ru: условный язык, арго

# 1170790 0
source: 隠匿 いんとく concealment
fr: cacher dissimulation
ru: утайка, сокрытие; укрывательство {～する} укрывать (краденое, преступника); утаивать, прятать укрывать (краденое, преступника); утаивать, прятать

# 1170900 0
source: 隠滅 いんめつ destruction (esp. of evidence) spoliation suppression
ru: (кн.) скрывать; замять (дело) : {～する} (кн.) скрывать; замять (дело) а) исчезать {с лица земли}; б) уничтожать (улики и т. п.) (кн.) уничтожение; сокрытие {～する} а) исчезать {с лица земли}; б) уничтожать (улики и т. п.)

# 1170930 0
source: 韻 いん rhyme
fr: rime
ru: рифма {～のない} белый (о стихе), без рифм
tr: kafiye uyak

# 1170990 0
source: 韻律 いんりつ rhythm metre (poet)
fr: mètre (en poésie) rythme
ru: ритм

# 1171230 0
source: 右方 うほう right side
fr: coté droit
ru: (кн.) правая сторона {～に} справа справа

# 1171290 0
source: 右腕 みぎうで right arm
ru: (см.) みぎて 1

# 1171400 0
source: 宇宙飛行士 うちゅうひこうし astronaut
fr: astronaute
ru: {лётчик-}космонавт
tr: astronot

# 1171700 0
source: 羽衣 はごろも angel's raiment robe of feathers
fr: robe de plumes
ru: платье из перьев (сказочное)

# 1171810 0
source: 羽毛 うもう feathers plumage down
fr: plumage plumes
ru: перья, оперение; пух {～のある} пернатый

# 1171820 0
source: 羽目 はめ panel wainscoting wainscotting
ru: 1) {деревянная} панель (стены) 2) положение, состояние

# 1171910 0
source: 雨雲 あまぐも rain cloud
fr: nuage de pluie
ru: дождевое облако, туча
tr: yağmur bulutu

# 1172140 0
source: 雨量 うりょう rainfall
fr: degré de précipitations précipitations
ru: количество дождевых осадков

# 1172350 0
source: 渦中 かちゅう vortex maelstrom whirlpool convulsions upheaval
fr: au milieu d'un tourbillon
ru: водоворот; (ав.) завихрение

# 1173160 0
source: 雲行き くもゆき weather look of the sky
ru: 1) движение (состояние) облаков; погода 2) (перен.) положение, ход вещей (событий)

# 1173410 0
source: 営み いとなみ activity action performance execution occupation business work sexual intercourse sex
ru: 1) занятие (как профессия) 2) подготовка (к чему-л.), приготовления

# 1173510 0
source: 営繕 えいぜん upkeep (of equip.)
fr: construction et maintenance (de bâtiments)
ru: строить и ремонтировать строительство и ремонт {～する} строить и ремонтировать

# 1173550 0
source: 営団 えいだん corporation foundation
ru: {торговая} корпорация; товарищество, артель

# 1173650 0
source: 影絵 かげえ shadow picture silhouette shadowgraph
ru: теневые картинки, силуэты (на сцене и т. п.)

# 1173890 0
source: 栄冠 えいかん laurels garland
fr: lauriers (de la victoire)
ru: лавровый венок, лавры

# 1173900 0
source: 栄枯 えいこ vicissitudes ups and downs
fr: des hauts et des bas
ru: 1) расцвет и увядание (растений) 2) (см.) えいこせいすい

# 1173970 0
source: 栄誉 えいよ honour honor
fr: honneur
ru: сла́ва почёт

# 1174020 0
source: 栄養士 えいようし nutritionist
ru: техник по питанию
tr: diyetisyen beslenme uzmanı

# 1174030 0
source: 栄養失調 えいようしっちょう malnutrition
ru: (мед.) {алиментарная} дистрофия
tr: yetersiz beslenme beslenme bozukluğu
