Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1432170 0
source: 陳謝 ちんしゃ apology
fr: excuse
ru: извиняться (перед кем-л.); просить прощения (у кого-л.) извинение {～する} извиняться (перед кем-л.); просить прощения (у кого-л.)

# 1432190 0
source: 陳情 ちんじょう petition appeal
fr: requête
ru: обратиться с жалобой (заявлением) (к кому-л.); подать заявление (кому-л.) изложение дела (обстоятельств); ходатайство, петиция; жалоба; заявление, прошение {～する} обратиться с жалобой (заявлением) (к кому-л.); подать заявление (кому-л.)

# 1432320 0
source: 追い込み おいこみ final stage last spurt
ru: 1) галёрка, галерея (в театре) 2) финальный этап (состязаний, выборов и т. п.) {最後の}追い込みをかける делать последние усилия; делать последний рывок {на финише} 3) (полигр.) в подбор 4) общий зал (ресторана и т. п.)

# 1432360 0
source: 追い打ち おいうち final blow attacking while pursuing attacking the routed enemy
ru: преследование (противника)

# 1432510 0
source: 追撃 ついげき pursuit
ru: преследовать (воен.) преследование {～する} преследовать

# 1432550 0
source: 追随 ついずい follow
fr: suivre/imiter
ru: следовать (чему-л.), придерживаться (чего-л.); слепо следовать (за кем-л.), плестись в хвосте (за кем-л.); подлаживаться (к кому-л.) сопровождать (кого-л.) 1) сопровождение (кого-л.) {～する} сопровождать (кого-л.) 2): {～する} следовать (чему-л.), придерживаться (чего-л.); слепо следовать (за кем-л.), плестись в хвосте (за кем-л.); подлаживаться (к кому-л.)

# 1432600 0
source: 追徴 ついちょう supplementary charge additional collection
ru: облагать дополнительными налогами; штрафовать дополнительный сбор (налогов) {～する} облагать дополнительными налогами; штрафовать

# 1432770 0
source: 痛恨 つうこん regretful sorrowful bitter
ru: (кн.) глубокое прискорбие; острая горечь; горькая обида

# 1433100 0
source: 通関 つうかん customs clearance
ru: таможенная очистка таможенный досмотр

# 1433220 0
source: 通告 つうこく announcement notice
fr: annonce
ru: извещение

# 1433360 0
source: 通信衛星 つうしんえいせい communication satellite Broadcast Satellite BS
ru: спутник связи

# 1433400 0
source: 通信販売 つうしんはんばい mail order mail-order sales shop-by-mail service on-line shopping service (with delivery by mail)
ru: торговля по письменным заказам

# 1433410 0
source: 通信網 つうしんもう communications network
ru: сеть связи; система информации

# 1433500 0
source: 通念 つうねん common idea common wisdom generally accepted idea
ru: общее мнение; общепринятое понятие, широко распространённая идея

# 1433590 0
source: 通例 つうれい custom general rule convention
ru: обычный, принятый; привычный 1 общепринятый обычай 2 обычно, как правило; вообще {～の} обычный, принятый; привычный

# 1433670 0
source: 浸かる つかる to be submerged to be soaked
ru: 1) быть залитым (затопленным); мокнуть (в чём-л.) 2) просолиться; быть готовым (о солениях, маринадах)

# 1433810 0
source: 椿 つばき common camellia Camellia japonica
ru: камелия

# 1433810 1
source: 椿 つばき tea produced in the mountains
ru: каме́лия

# 1433840 0
source: 坪 つぼ unit of land measurement 3.95 square yards 3.31 square meters
fr: unité de surface et volume: 3,305 m^2 ou 6,016 m^3
ru: цубо (мера поверхности = 3,3 кв. м) = 10 го: (36 кв. сяку 尺) = 3,3 кв. м

# 1434310 0
source: 低学年 ていがくねん lower grades of primary school (first, second, and sometimes third grades)
ru: низшие (младшие) классы

# 1434420 0
source: 低減 ていげん decrease reduction fall depreciation mitigation
ru: а) понижаться, падать; уменьшаться, сокращаться; б) понижать, уменьшать, сокращать понижение, падение, уменьшение, сокращение {～する} а) понижаться, падать; уменьшаться, сокращаться; б) понижать, уменьшать, сокращать

# 1434580 0
source: 低地 ていち depression lowlands low ground bottom land plain
fr: terrain bas
ru: низменность, низина

# 1434610 0
source: 低調 ていちょう inactive slow sluggish slack low tone undertone dullness (market) weakness
ru: : ～な 1) низкого уровня (тона) 2) вялый, малоактивный 1) низкого уровня (тона) 2) вялый, малоактивный

# 1434770 0
source: 低落 ていらく fall decline slump
ru: падение (напр. цен; авторитета) {～する} падать падать

# 1434780 0
source: 低利 ていり low interest rate
ru: низкие проценты (на капитал)

# 1435060 0
source: 停泊 ていはく anchorage moorings
ru: стать на якорь стоянка на якоре, якорная стоянка {～する} стать на якорь

# 1435340 0
source: 堤 つつみ bank embankment dike
fr: digue
ru: плотина, дамба

# 1435360 0
source: 定か さだか definite sure
fr: certain
ru: (кн. см.) たしか【確か】

# 1435480 0
source: 定款 ていかん articles of incorporation company statute
fr: statuts
ru: устав

# 1435580 0
source: 定刻 ていこく appointed time timetable schedule
ru: : {～に} в назначенный час; во-время

# 1435590 0
source: 定時 ていじ regular time stated period
ru: установленный, положенный (по времени); периодический; очередной (о собрании, заседании) установленное время {～{の}} установленный, положенный (по времени); периодический; очередной (о собрании, заседании)

# 1435600 0
source: 定時制 ていじせい part time (school system)
ru: система преподавания в особые часы (особые дни (и т. п., напр. вечерняя школа); (ант.) ぜんじつせい【全日制】)

# 1435620 0
source: 定住 ていじゅう settlement permanent residency
ru: {по}селиться, обосноваться, осесть оседлость {～する} {по}селиться, обосноваться, осесть

# 1435700 0
source: 定説 ていせつ established theory accepted opinion accepted explanation
ru: 1) установившаяся теория 2) определённое (сложившееся) мнение 3) общее убеждение

# 1435760 0
source: 定評 ていひょう established opinion established reputation acknowledged authority recognized scholar
ru: 1) установившееся мнение 2) установившаяся репутация {～のある} общепризнанный; имеющий добрую славу

# 1435790 0
source: 定量 ていりょう fixed quantity
ru: 1) определение количества, вычисление {～する} вычислять {～{的}} а) вычислительный; б) количественный 2) определённое количество; доза

# 1435810 0
source: 帝 みかど emperor (of Japan) mikado
ru: микадо (древнее обозначение яп. императора)

# 1435930 0
source: 帝国主義 ていこくしゅぎ imperialism
fr: impérialisme
ru: империализм

# 1436060 0
source: 底値 そこね bottom price
fr: prix plancher
ru: самая низкая цена

# 1436120 0
source: 底力 そこぢから latent energy reserve strength potentiality
fr: énergique
ru: скрытая мощь; дремлющая (потенциальная) энергия

# 1436150 0
source: 庭球 ていきゅう tennis
fr: tennis
ru: те́ннис

# 1436180 0
source: 庭木 にわき garden tree
ru: садовые деревья (посадки)

# 1436250 0
source: 弟妹 ていまい younger brother and sister
fr: frère cadet sœur
ru: (кн.) младшие братья и сестры

# 1436280 0
source: 抵触 ていしょく collision conflict
fr: antinomie conflit opposition
ru: противоречить (чему-л.), вступать в противоречие (с чем-л.), не согласоваться, не быть совместимым противоречие; несовместимость {～する} противоречить (чему-л.), вступать в противоречие (с чем-л.), не согласоваться, не быть совместимым

# 1436290 0
source: 抵当 ていとう mortgage security hypothec pledge
fr: caution gage garantie hypothèque
ru: залог, заклад {～にする}, 抵当に入れる закладывать (напр. в ломбарде)

# 1436300 0
source: 抵当権 ていとうけん mortgage a lien on one's mortgage
ru: ипотека

# 1436310 0
source: 提げる さげる to take along to hold in the hand
fr: tenir dans la main
ru: держа́ть в рука́х нести́

# 1436420 0
source: 提唱 ていしょう advocacy proposal
fr: discussion offre plaidoyer proposition
ru: 1) лекция; беседа {～する} читать лекцию; проводить беседу (напр. с учениками) 2) провозглашение {～する} провозглашать, выдвигать (напр. новую теорию) 3) предложение {～する} предлагать читать лекцию; проводить беседу (напр. с учениками) предлагать провозглашать, выдвигать (напр. новую теорию)

# 1436670 0
source: 締約 ていやく conclusion of a treaty
ru: пакт соглашение договор

# 1436780 0
source: 逓信 ていしん communications (e.g. post, tele.)
fr: communications ([moyen de] ex :postes, télécommunications)
ru: связь (почтовая, телеграфная и т. п.)

# 1436830 0
source: 邸内 ていない grounds premises
fr: bienfonds les lieux locaux
ru: (кн.) территория усадьбы (особняка (и т. п.))

# 1436950 0
source: 泥沼 どろぬま bog marsh swamp quagmire morass
ru: болото, трясина, топь топь, болото

# 1436980 0
source: 泥酔 でいすい dead drunk
fr: bourré ivre mort rond soûl
ru: мертве́цки пья́ный

# 1436990 0
source: 泥炭 でいたん peat
fr: tourbe
ru: торф

# 1437070 0
source: 摘出 てきしゅつ picking out exposing taking out -ectomy (suf) (surgical removal)
fr: extirpation(?) extraction
ru: 1): {～する} извлекать, вытаскивать 2) выборки, извлечения; выписка, выдержка {～する} делать выборку, выписывать 3): {～する} открыто указывать, обличать делать выборку, выписывать извлекать, вытаскивать открыто указывать, обличать

# 1437370 0
source: 適格 てきかく eligible qualified competent
ru: соответствие (удовлетворение) всем требованиям (напр. при приёме на работу) (см.) てきかく【適格】

# 1437390 0
source: 適合 てきごう conformity compatibility adaptability congruity congruence
ru: быть согласованным, быть в соответствии, согласоваться (с чем-л.); подходить, быть приспособленным (к чему-л.) согласованность, соответствие; приспособленность {～する} быть согласованным, быть в соответствии, согласоваться (с чем-л.); подходить, быть приспособленным (к чему-л.)

# 1437490 0
source: 適法 てきほう legality
ru: законный, легальный законность, легальность {～の} законный, легальный

# 1437640 0
source: 哲人 てつじん wise man philosopher sage
fr: philosophe un sage
ru: философ мудрец

# 1437730 0
source: 撤収 てっしゅう removal (e.g. of a building) dismantling (e.g. a tent) striking (e.g. a stage set)
ru: отводить, отзывать (войска) отвод (войск) {～する} отводить, отзывать (войска)

# 1437760 0
source: 撤兵 てっぺい withdrawal of troops
fr: repli des troupes repliement des troupes
ru: эвакуация (отвод) войск {～する}, отводить войска из…, эвакуировать (город и т. п.) , отводить войска из…, эвакуировать (город и т. п.)

# 1437860 0
source: 鉄鉱 てっこう iron ore
fr: minerai de fer
ru: желе́зная руда́

# 1437920 0
source: 鉄製 てっせい made from iron
ru: : {～の} железный; стальной железный; стальной

# 1437970 0
source: 鉄板 てっぱん iron plate
ru: железный (стальной) лист; листовое железо

# 1438480 0
source: 天下り あまくだり retiring high-ranking government officials taking a lucrative job in a private or semi-private corporation
ru: (уст.) схождение с небес на землю; (перен.) предписание свыше {～の} предписанный свыше (в административном порядке), принудительный {～的に} по указанию свыше

# 1439030 0
source: 天皇制 てんのうせい the Emperor System
ru: монархический строй, монархия (в Японии)

# 1439170 0
source: 天使 てんし angel
fr: ange
ru: ангел

# 1439520 0
source: 天性 てんせい nature natural constitution innate disposition
fr: disposition innée nature (tempérament) tempérament naturel
ru: 1. натура, природные наклонности {～{の}} природный, от природы, прирождённый 2. (нареч.) от природы

# 1439610 0
source: 天然記念物 てんねんきねんぶつ natural monument
ru: естественные (природные) реликты

# 1439670 0
source: 天然痘 てんねんとう smallpox variola
fr: petite vérole variole
ru: натуральная оспа

# 1440260 0
source: 天文 てんもん astronomy
ru: 1) небесные явления 2) небесные знаки 1532.VII 1555.X

# 1440280 0
source: 天文学 てんもんがく astronomy
fr: astronomie
ru: астрономия

# 1440300 0
source: 天文台 てんもんだい astronomical observatory
fr: observatoire
ru: обсервато́рия

# 1440480 0
source: 天理 てんり natural laws rule of heaven
ru: закон природы

# 1440620 0
source: 展示会 てんじかい exhibition
fr: exposition
ru: выставка

# 1440710 0
source: 店主 てんしゅ shopkeeper
ru: 1) глава фирмы (концерна) 2) хозяин магазина; лавочник

# 1440720 0
source: 店先 みせさき storefront shopfront
ru: : {～で} перед магазином, у входа в магазин

# 1440840 0
source: 添加物 てんかぶつ addition additive appendix
ru: добавление; приложение; приправа (к кушанью)

# 1441090 0
source: 転機 てんき turning point
ru: поворотный пункт (момент); поворот, оборот

# 1441130 0
source: 転向 てんこう conversion shift about-face switch
ru: поворот (перен.) перелом

# 1441200 0
source: 転出 てんしゅつ moving out transfer
ru: 1) выезд (отъезд, перевод) в другое место; уход (из деревни в город) {～する} быть переведённым; выезжать, переезжать; уходить 2) открепление (карточки) в связи с переездом; перевод пайка по новому месту жительства {～する} открепляться, переводить паёк по новому месту жительства быть переведённым; выезжать, переезжать; уходить открепляться, переводить паёк по новому месту жительства

# 1441210 0
source: 転職 てんしょく change of occupation
fr: changement de profession
ru: 1) изменение рода занятий {～する} изменить свой род занятий (свою профессию) 2) перемещение по службе {～する} быть переведённым на другую должность быть переведённым на другую должность изменить свой род занятий (свою профессию)

# 1441230 0
source: 転身 てんしん (job) turnover
ru: переменять образ жизни (профессию); изменить убеждения повернуться (о ком-л.) 1): {～する} повернуться (о ком-л.) 2) перемена жизни {～する} переменять образ жизни (профессию); изменить убеждения

# 1441330 0
source: 転売 てんばい resale
ru: перепродавать перепродажа {～する} перепродавать

# 1441360 0
source: 転用 てんよう diversion putting something to another use
ru: применять {не по назначению} применение {не по назначению} {～する} применять {не по назначению}

# 1441550 0
source: 点呼 てんこ roll-call muster
fr: appel (faire l'appel)
ru: перекличка

# 1441580 0
source: 点在 てんざい being dotted with being scattered
ru: быть разбросанным (о чём-л. существующем там и сям) : {～する} быть разбросанным (о чём-л. существующем там и сям)

# 1441590 0
source: 点字 てんじ Braille
fr: braille (alphabet, caractère)
ru: шрифт Брайля (для слепых)

# 1441720 0
source: 点滴 てんてき raindrops falling drop of water
fr: goutte (qui tombe)
ru: (кн.) капли {падающей воды}; капли дождя

# 1442050 0
source: 伝承 でんしょう handing down (information) legend tradition folklore transmission
ru: 1) унаследование {～する} наследовать {из поколения в поколение} (порядки, верования, обычаи и т. п.) 2) старый обычай, традиция; предание наследовать {из поколения в поколение} (порядки, верования, обычаи и т. п.)

# 1442130 0
source: 伝染病 でんせんびょう infectious disease contagious disease epidemic
fr: épidémie maladie contagieuse maladie infectieuse
ru: инфекционная (заразная, эпидемическая) болезнь; эпидемия

# 1442160 0
source: 伝送 でんそう transmission communication circulation dissemination diffusion propagation delivery
ru: (см.) でんたつ【伝達】 (и) でんぱ【伝播】

# 1442320 0
source: 伝道 でんどう proselytizing evangelism missionary work
fr: évangélisation conversion mission (christianisme)
ru: проповедовать; обращать в свою веру проповедь; миссионерская деятельность; обращение в свою веру {～する} проповедовать; обращать в свою веру

# 1442410 0
source: 伝票 でんぴょう chit sales slip voucher
fr: bon (de réduction, ...) facture fiche note ticket
ru: расписка; талон; накладная, требование; ордер

# 1442630 0
source: 殿堂 でんどう palace hall shrine temple sanctuary
ru: 1) дворец 2) (прям. и перен.) храм, святилище

# 1442890 0
source: 電化 でんか electrification
ru: электрифицировать электрификация {～する} электрифицировать

# 1442980 0
source: 電器 でんき electric (goods)
ru: электроприбо́ры электро́ника (товары)

# 1443090 0
source: 電気製品 でんきせいひん electronic goods
ru: электротовары

# 1443180 0
source: 電極 でんきょく electrode
ru: (эл.) полюс; полюсный вывод (ввод)

# 1443200 0
source: 電撃 でんげき electric shock
ru: 1) электрошок; удар {электрическим} током 2) молниеносная атака, молниеносное нападение

# 1443260 0
source: 電光 でんこう lightning
fr: éclair étincelle foudre
ru: электрическая вспышка; молния, блеск молнии {～的}, 電光のような молниеносный

# 1443520 0
source: 電磁石 でんじしゃく electromagnet
fr: électro-aimant
ru: электромагни́т

# 1443560 0
source: 電信 でんしん telegraph
ru: 1) телеграф 2) телеграмма

# 1443670 0
source: 電動 でんどう electric
ru: : {～的} (см.) でんどうてき

# 1443870 0
source: 電話機 でんわき telephone instrument
ru: телефонный аппарат, телефон

# 1444140 0
source: 吐き出す はきだす to vomit to spit out
fr: cracher rendre vomir
ru: выплёвывать рвать

# 1444190 0
source: 吐露 とろ expressing one's mind speaking out
ru: : {～する} (кн.) выражать; высказывать; изливать, поверять (мысли, чувства) (кн.) выражать; высказывать; изливать, поверять (мысли, чувства)

# 1444230 0
source: 塗り替える ぬりかえる to repaint to paint again
ru: перекрашивать; заново окрашивать (штукатурить)

# 1444290 0
source: 塗装 とそう coating painting
ru: покрывать краской, окрашивать покраска, окраска {～する} покрывать краской, окрашивать

# 1444320 0
source: 塗布 とふ application (of ointment)
fr: application (d'une pommade, de vernis, ...)
ru: втирать (мазь); пользоваться мазью (втиранием) (кн.) применение втираний (мазей (и т. п.)) {～する} втирать (мазь); пользоваться мазью (втиранием)

# 1444340 0
source: 塗料 とりょう paints painting material
fr: enduit peinture
ru: краска

# 1444530 0
source: 斗 と to (measure of volume, approx. 18 litres)
fr: to (mesure valant 18,039 litres)
ru: то (мера ёмкости = 18 л) = 10 сё: = 18,039 л

# 1444600 0
source: 渡し船 わたしぶね ferry ferryboat
fr: bac ferry
ru: паром

# 1444620 0
source: 渡り わたり ferry
ru: 1) переправа 2) сходни 3) миграция (птиц и т. п.) 4) переговоры 5) протяжённость; диаметр

# 1444700 0
source: 渡航 とこう voyage
ru: плыть морем переезд {по морю}; плавание {～する} плыть морем

# 1444730 0
source: 渡来 とらい visit (from abroad)
ru: 1) посещение (чужой страны) {～する} посещать (какую-л. страну) 2) приток, наплыв (товаров и т. п.); проникновение (из-за границы, напр. идей) посещать (какую-л. страну)

# 1444930 0
source: 途方 とほう way destination reason
ru: (связ.:)

# 1445020 0
source: 都度 つど each (every) time whenever
ru: каждый раз

# 1445190 0
source: 度胸 どきょう courage bravery pluck nerve grit guts
fr: courage cran
ru: храбрость, неустрашимость {～のある} храбрый {～のない} робкий

# 1445210 0
source: 度数 どすう frequency number of times incidence
ru: 1) количество раз; частота, частотность 2) степень

# 1445310 0
source: 土器 どき earthenware
ru: гончарные изделия; керамика; глиняная посуда; глиняный горшок, глиняная миска (и т. п.) глиняный сосуд, глиняная посуда

# 1445340 0
source: 土砂降り どしゃぶり downpour pouring rain cloudburst pelting rain heavy rain
fr: déluge pluie torrentielle
ru: (прост.) проливной дождь, ливень

# 1445390 0
source: 土人 どじん natives aborigines
fr: indigène natif
ru: местный житель; абориген; туземец

# 1445460 0
source: 土壇場 どたんば last moment eleventh hour
fr: la dernière occasion le dernier moment
ru: (прост.) место казни; эшафот; (обр.) критический (последний) момент

# 1445490 0
source: 土地柄 とちがら local colour local color
ru: характер местности

# 1445560 0
source: 土塀 どべい mud wall earthen wall plaster wall
fr: mur de terre, de boue
ru: глинобитный забор

# 1445650 0
source: 奴隷 どれい slave servant
fr: esclave serviteur
ru: раб

# 1445650 1
source: 奴隷 どれい slavery
ru: раб

# 1445710 0
source: 怒号 どごう angry roar bellow
fr: cri, rugissement de colère
ru: (кн.) рёв; крик {～する} реветь реветь

# 1445760 0
source: 逆しま さかしま reverse inversion upside down
ru: (см.) さかさま

# 1445780 0
source: 倒れ たおれ bad debt
ru: 1) падение 2) (перен.) безнадёжный долг

# 1445840 0
source: 倒閣 とうかく overthrow of government
fr: renversement d'un gouvernement
ru: падение кабинета {～する} свалить кабинет свалить кабинет

# 1446050 0
source: 党利 とうり party interests
ru: (кн.) партийные интересы

# 1446140 0
source: 冬物 ふゆもの winter clothing
fr: habits d'hiver
ru: зимние вещи

# 1446340 0
source: 凍死 とうし death from cold freezing to death
fr: mort par le froid
ru: смерть от холода {～する} замёрзнуть, погибнуть от холода замёрзнуть, погибнуть от холода

# 1446490 0
source: 刀剣 とうけん sword dagger knife bayonet
fr: épées armes blanches
ru: холодное оружие

# 1446640 0
source: 唐 とう Tang Dynasty (China, 618-907)
ru: (ист.) 1) Китай (по названию кит. династии Тан, 618907 гг.) 2) заморские страны

# 1446710 0
source: 唐突 とうとつ abrupt sudden
fr: abrupt soudain
ru: (кн.) вдруг, внезапно внезапный : {～{に}} (кн.) вдруг, внезапно {～な} внезапный

# 1446810 0
source: 島根 しまね island country
ru: (преф.) Симанэ

# 1447020 0
source: 投げ込む なげこむ to throw into
ru: бросать, забрасывать, кидать, швырять (во что-л.)

# 1447180 0
source: 投稿 とうこう contribution submission posting (e.g. to a newsgroup or mailing list)
fr: contribution (à un journal) proposition d'article soumission
ru: сотрудничество (в газете, журнале и т. п.) {～する} писать (для журнала и т. п.); сотрудничать (в газете, журнале) писать (для журнала и т. п.); сотрудничать (в газете, журнале)

# 1447200 0
source: 投降 とうこう surrender
ru: сдаваться, капитулировать (разг.) сдача, капитуляция {～する} сдаваться, капитулировать

# 1447290 0
source: 投石 とうせき stone throwing
ru: бросание (метание) камней {～する} бросать (швырять, метать) камни бросать (швырять, метать) камни

# 1447370 0
source: 投薬 とうやく administration medication dosage
ru: прописывать лекарство : {～する} прописывать лекарство

# 1447390 0
source: 搭載 とうさい loading (on board) equipping
fr: chargement embarcation
ru: грузить, нагружать (судно) погрузка {～する} грузить, нагружать (судно)

# 1447670 0
source: 東宮 とうぐう crown prince
ru: (кн.) наследный принц

# 1447780 0
source: 東経 とうけい east longitude
ru: восточная долгота

# 1448010 0
source: 東都 とうと the Eastern Capital (now Tokyo) Yedo Edo
ru: (кн.) восточная столица (о Токио)

# 1448120 0
source: 東方 とうほう eastern direction
fr: à l'est orient
ru: восточное направление восток

# 1448120 2
source: 東方 とうほう eastern fighter in a match (e.g. sumo wrestling)
ru: восто́чное направле́ние восто́к

# 1448150 0
source: 東邦 とうほう Oriental country the Orient
ru: (кн.) 1) восточная страна 2) Восток {～の} восточный

# 1448480 0
source: 盗聴 とうちょう interception (email) wiretap bug
ru: 1) перехват телефонных (телеграфных) сообщений; подслушивание телефонных разговоров 2) слушание радио без регистрации приёмника {～する} слушать радио нелегально слушать радио нелегально

# 1448530 0
source: 盗品 とうひん stolen goods loot spoils
fr: butin marchandise volée
ru: краденые вещи

# 1448550 0
source: 盗用 とうよう embezzlement fraudulent use plagiarism
fr: détournement escroquerie plagiat
ru: присваивать 1) присвоение {～する} присваивать 2) пользование (чем-л.) украдкой (тайком)

# 1448620 0
source: 湯治 とうじ hot-spring cure taking the baths
fr: cure thermale
ru: лечение на горячих источниках {～する} лечиться (принимать ванны) на горячих источниках лечиться (принимать ванны) на горячих источниках

# 1448940 0
source: 当の とうの the ... in question
ru: этот, данный, упомянутый; имеющий отношение (к чему-л.) подходящий, нужный

# 1449000 0
source: 当期 とうき current term (period)
ru: этот (текущий) период

# 1449240 0
source: 当方 とうほう us me my (our) part
ru: (офиц.) я; мы {～で} с нашей стороны, с нашей точки зрения; что касается нас

# 1449490 0
source: 等身 とうしん body proportions
ru: (кн.) в натуральный рост

# 1449610 0
source: 糖 とう sugar
ru: сахар {～の} сахарный

# 1449620 0
source: 糖質 とうしつ sugariness saccharinity
fr: glucidité teneur en sucre
ru: : {～な} сахаристый

# 1449650 0
source: 糖分 とうぶん amount of sugar sugar content
fr: quantité de sucre teneur en sucre
ru: содержа́ние са́хара

# 1449680 0
source: 統括 とうかつ unification bringing together generalization
ru: обобщать (кн.) обобщение {～する} обобщать проводить общее наблюдение, осуществлять общий контроль (кн.) общий контроль, общее наблюдение (руководство) {～する} проводить общее наблюдение, осуществлять общий контроль

# 1449810 0
source: 統帥 とうすい supreme command high command
fr: commandement suprême haut commandement
ru: (кн.) верховное командование; (перен.) общее руководство

# 1450020 0
source: 謄本 とうほん certified copy transcript
ru: копия; выписка

# 1450620 0
source: 陶芸 とうげい ceramic art ceramics
fr: céramique
ru: гончарное (керамическое) искусство

# 1450640 0
source: 陶工 とうこう potter
fr: potier
ru: мистер по изготовлению фарфоро-фаянсовых и гончарных изделий

# 1450660 0
source: 陶磁器 とうじき porcelain china chinaware ceramics pottery
ru: гончарные и фарфоро-фаянсовые изделия

# 1450790 0
source: 頭角 とうかく distinguishing oneself standing out top of the head
ru: (кн.) макушка головы; голова

# 1450870 0
source: 頭上 ずじょう overhead above one's head high in the sky
ru: над головой; наверху; на небе : {～の}, {～に} над головой; наверху; на небе

# 1450910 0
source: 頭髪 とうはつ hair (of head)
ru: волосы (на голове)

# 1450930 0
source: 頭部 とうぶ head cranium
ru: (анат.) голова

# 1450940 0
source: 頭文字 かしらもじ initials initialism
ru: 1) первое слово (в предложении, в абзаце) 2) прописная (большая) буква {～にしない} писать строчными буквами 3) инициалы

# 1451070 0
source: 働き口 はたらきぐち position situation employment opening
fr: poste travail
ru: место {работы}, работа
