Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1496930 0
source: 怖がる こわがる to be afraid of to fear to dread to be nervous (about) to be shy (of)
fr: être effrayé avoir peur craindre redouter
ru: бояться, пугаться, страшиться

# 1496980 0
source: 扶助 ふじょ aid help assistance support
fr: aide assistance secours
ru: помогать, поддерживать (гл. обр. материально), оказывать помощь помощь, поддержка {～する} помогать, поддерживать (гл. обр. материально), оказывать помощь

# 1497140 0
source: 普賢 ふげん Samantabhadra (bodhisattva) Universal Compassion
ru: Фугэн ((одно из популярных буд. божеств, санскр.) Samantabhadra)

# 1497600 0
source: 浮浪者 ふろうしゃ vagrant
fr: clochard vagabond
ru: бродяга

# 1499180 0
source: 舞踏 ぶとう dancing
fr: danse
ru: танец, пляска {～をやる} танцевать; исполнять танец

# 1499220 0
source: 舞踊 ぶよう dancing dance
fr: danse
ru: танец {～をする} танцевать; исполнять танец

# 1499310 0
source: 部員 ぶいん staff member (club, society, etc.)
ru: 1) штат (сотрудников); личный состав 2) сотрудник {отдела}; член {клуба}

# 1499410 0
source: 部数 ぶすう no. of copies circulation
ru: число экземпляров (книги и т. п.); тираж (печатного издания)

# 1499430 0
source: 部隊 ぶたい force unit corps echelon element
fr: échelon (mil)force corps détachement troupe unité
ru: отряд подразделение

# 1499470 0
source: 部内 ぶない the staff inside the department
ru: круги (имеющие отношение к чему-л.)

# 1499850 0
source: 風向き かざむき wind's direction
fr: direction du vent
ru: направление ветра; (обр.) ситуация, обстановка; расположение духа, настроение 1) (см.) かざむき 2) (прост.) настроение собеседника

# 1499860 0
source: 風刺 ふうし satire irony sarcasm
fr: satire
ru: сатира; ирония, сарказм {～する} высмеивать, писать сатирически {～的} сатирический высмеивать, писать сатирически

# 1499950 0
source: 風速 ふうそく wind speed
fr: vitesse du vent
ru: скорость ветра

# 1500000 0
source: 風潮 ふうちょう tide current
fr: courant
ru: 1) приливная волна, вызванная ветром 2) течение, направление; тенденция

# 1500070 0
source: 風流 ふうりゅう elegance taste refinement
fr: élégance bon goût raffinement
ru: изящный, утончённый; художественный, поэтический 1) вкус, изящество {～な} изящный, утончённый; художественный, поэтический 2) изящные искусства 3) баллада (пение на сюжет преданий, легенд) 4) музыкально-танцевальная пьеса

# 1500080 0
source: 風力 ふうりょく wind power
fr: énergie éolienne
ru: сила ветра

# 1500090 0
source: 風鈴 ふうりん wind chime wind bell
fr: carillon à vent (clochettes suspendues à l'entrée d'une maison)
ru: маленький звенящий от ветра колокольчик (подвешивается под карнизом крыши и т. п.)

# 1500400 0
source: 副作用 ふくさよう side effect adverse reaction
ru: побочное действие (напр. лекарства)

# 1500720 0
source: 復帰 ふっき return comeback reinstatement
fr: réintégration (après une période 'd'absence') retour
ru: (кн.) возвращение {～する} возвращаться возвращаться

# 1500760 0
source: 復権 ふっけん rehabilitation reinstatement restoration of rights
ru: быть реабилитированным (см.) ふっけん восстановление в правах, реабилитация {～する} быть реабилитированным

# 1500840 0
source: 復讐 ふくしゅう revenge
fr: revanche vengeance
ru: месть

# 1500920 0
source: 幅広い はばひろい extensive wide broad
fr: grand large vaste
ru: широкий; просторный; (перен.) пространный

# 1500950 0
source: 服従 ふくじゅう obedience submission resignation
fr: obéissance soumission
ru: подчиниться, покоряться, повиноваться подчинение, повиновение {～する} подчиниться, покоряться, повиноваться {～的} покорный, послушный

# 1500960 0
source: 服飾 ふくしょく clothing and accessories attire
fr: mode et accessoires
ru: костюм и украшения (гл. обр. женские)

# 1501010 0
source: 服用 ふくよう taking medicine dosing
fr: dose (pour les médicaments, ou drogue)
ru: принимать (лекарство); пить (минеральную воду и т, п.) : {～する} принимать (лекарство); пить (минеральную воду и т, п.)

# 1501930 0
source: 仏教 ぶっきょう Buddhism
fr: bouddhisme
ru: буддизм {～の} буддийский

# 1502460 0
source: 物件 ぶっけん article thing object property (real estate)
ru: (юр.) предмет, вещь; объект (напр. обложения)

# 1502800 0
source: 物理学 ぶつりがく physics
ru: физика

# 1502930 0
source: 分からず屋 わからずや obstinate person blockhead
fr: obstiné têtu
ru: бестолковый человек, тупица

# 1502940 0
source: 分かり わかり understanding comprehension
ru: понимание

# 1502990 0
source: 分け わけ sharing division
ru: 1) распределение 2) ничья {～になる} окончиться вничью

# 1503280 0
source: 分割 ぶんかつ partition division separation segmenting splitting
fr: division partage
ru: {раз}деление, раздел; дробление {～する} разделять, делить; производить раздел разделять, делить; производить раздел

# 1504200 0
source: 分別 ぶんべつ separation (e.g. of rubbish when recycling) classification discrimination division distinction
fr: bon-sens discernement jugement raison
ru: 1) {раз}деление {～する} разделять; отделять 2) различение {～する} различать, отличать 3) сортировка, группировка {～する} сортировать, группировать 4) (хим.) перегонка {～する} перегонять; (ср.) ふんべつ разделять; отделять различать, отличать сортировать, группировать перегонять; (ср.) ふんべつ

# 1504400 0
source: 分立 ぶんりつ segregation separation independence
fr: division séparation (par ex. des pouvoirs)
ru: отделяться; становиться независимым (от кого-чего-л.) отделение, выделение; независимость, самостоятельность {～する} отделяться; становиться независимым (от кого-чего-л.)

# 1504900 0
source: 糞 くそ bullshit shit damn
ru: (прост.) испражнения, дерьмо, навоз, помёт {～をする} испражняться экскременты; помёт {～をする} иметь стул

# 1505160 0
source: 文化的 ぶんかてき cultural
fr: culturel
ru: культурный

# 1505170 0
source: 文科 ぶんか literary course
fr: arts libéraux département des sciences humaines, sociales et artistiques
ru: 1) гуманитарные науки 2) факультет гуманитарных наук

# 1505220 0
source: 文学者 ぶんがくしゃ scholar of literature literary person man of letters
fr: homme (ou femme) de lettres un littéraire
ru: литератор

# 1505340 0
source: 文庫 ぶんこ library book collection
fr: bibliothèque collection de livres
ru: 1) библиотека, книгохранилище 2) библиотека (название серии книг)

# 1505420 0
source: 文字通り もじどおり literal
fr: littéralement mot à mot
ru: буквальный буквально : {～{に}} буквально {～の} буквальный

# 1505550 0
source: 文通 ぶんつう correspondence exchange of letters
fr: échange de lettres correspondance
ru: переписываться переписка {～する} переписываться

# 1505580 0
source: 文部省 もんぶしょう Ministry of Education, Culture, Sports, Science and Technology
fr: Ministère de l'Education
ru: министерство просвещения

# 1505640 0
source: 文民 ぶんみん civilian
ru: 1) гражданское население 2) (сущ.) штатский; гражданское лицо

# 1505710 0
source: 聞かす きかす to inform about to read to to sing for
fr: chanter pour qqn informer jouer pour qqn lire pour qqn
ru: говорить, рассказывать

# 1505810 0
source: 聞き手 ききて hearer listener audience
fr: auditeur interlocuteur
ru: слушатель аудитория

# 1505810 1
source: 聞き手 ききて interviewer questioner
ru: слушатель аудитория

# 1506200 0
source: 併用 へいよう using together (jointly) used at the same time
fr: utiliser à la fois utiliser simultanément
ru: употреблять (применять) одновременно (совместно) : {～する} употреблять (применять) одновременно (совместно)

# 1506210 0
source: 強者 きょうしゃ strong person
ru: силач; сильные {люди}

# 1506710 0
source: 兵役 へいえき military service conscription
fr: service militaire
ru: военная служба; воинская повинность

# 1506780 0
source: 兵力 へいりょく military force force of arms strength of an army
ru: 1) военная мощь; сила оружия 2) вооружённые силы 3) состав, силы (части, соединения)

# 1506970 0
source: 平安 へいあん peace tranquility tranquillity
ru: мирный, спокойный мирно, спокойно мир, спокойствие {～な} мирный, спокойный {～に} мирно, спокойно

# 1507070 0
source: 平穏 へいおん tranquil calm restful peaceful quiet
fr: calme pacifique paisible tranquille
ru: спокойный, мирный, тихий, безмятежный : {～な} спокойный, мирный, тихий, безмятежный {～になる} успокаиваться

# 1507740 0
source: 平年 へいねん non-leap year
fr: année civile année ordinaire
ru: 1) обычный (невисокосный) год 2) обычный (средний) год (по показателям)

# 1507960 0
source: 平面 へいめん level surface plane
fr: plan surface surface plane
ru: пло́скость

# 1508270 0
source: 弊害 へいがい harmful effect harmful influence evil practice abuse malady
ru: вред, зло; вредное влияние; вредные последствия

# 1508340 0
source: 並び ならび line row rank list
fr: aligné rangée
ru: ряд, линия, цепь; сторона (ср.) ならびない (и) ならびに

# 1508520 0
source: 並立 へいりつ standing abreast
ru: становиться рядом (в ряд) : {～する} становиться рядом (в ряд)

# 1508570 0
source: 閉じこもる とじこもる to seclude oneself to shut oneself away
fr: s'enfermer (dans sa spécialité, chez soi) se cloitrer se renfermer
ru: сидеть безвыходно (безвыездно)

# 1508720 0
source: 閉店 へいてん closing up shop (for the day)
ru: 1) закрывать магазин (в конце дня); закрываться, быть закрытым (о магазине) 2) прекращать дело, закрывать магазин (совсем); быть закрытым (о магазине) : ～する 1) закрывать магазин (в конце дня); закрываться, быть закрытым (о магазине) 2) прекращать дело, закрывать магазин (совсем); быть закрытым (о магазине)

# 1508810 0
source: 米価 べいか rice price
fr: prix du riz
ru: цены на рис

# 1508900 0
source: 米国 べいこく America USA
ru: Аме́рика

# 1509650 0
source: 別居 べっきょ separation living apart
fr: séparation vivre séparé
ru: жить отдельно (раздельно, порознь) раздельное проживание {～する} жить отдельно (раздельно, порознь)

# 1509710 0
source: 別個 べっこ another different separate discrete
fr: autre different séparé
ru: отдельный; особый, другой отдельно : {～に} отдельно {～の} отдельный; особый, другой

# 1510130 0
source: 別表 べっぴょう annexed (statistical) table
ru: отдельная (отдельно приложенная) таблица (диаграмма); приложение (в виде таблицы)

# 1510210 0
source: 別問題 べつもんだい different thing another question different case
fr: un autre problème une autre question
ru: другой вопрос

# 1510720 0
source: 変わり かわり change alteration
ru: 1) перемена, изменение 2) разница, отличие {どっちにしろ}大して変りはない особой разницы нет, {это} всё равно, {это} одно и то же 3) (перен.) происшествие, событие, что-либо неприятное

# 1510950 0
source: 変換 へんかん change conversion transformation translation
fr: changement transformation
ru: преобразова́ние

# 1510980 0
source: 変形 へんけい transformation variation metamorphosis modification deformation variety deformity monster
fr: changement de forme transformation
ru: 1) видоизменение, метаморфоза, трансформация {～する} менять форму, видоизменяться {…に～する} превращаться (во что-л.) 2) странность, уродство 3) (биол.) разновидность 4) деформация менять форму, видоизменяться

# 1511500 0
source: 変貌 へんぼう transfiguration transformation change of appearance
fr: métamorphose transfiguration transformation
ru: изменять вид, преображаться 1) изменение вида (облика); преображение {～する} изменять вид, преображаться 2) изменённый вид, преображённый облик

# 1511690 0
source: 片手 かたて one hand
fr: une des deux mains
ru: однорукий 1) {одна} рука {～の} однорукий 2) (арго торговцев) пять, пятьдесят, пятьсот (и т. д.)

# 1511720 0
source: 片側 かたがわ one side
fr: un des cotés
ru: одна́ сторона́

# 1511810 0
source: 片方 かたほう one side one party counterpart the other side the other party
ru: 1) {одна} сторона; одна из сторон (в споре и т. п.) 2) (один из парных предметов)

# 1512010 0
source: 編集者 へんしゅうしゃ editor (in publishing, etc.)
ru: 1) редактор 2) монтажёр (в кино)

# 1512040 0
source: 編成 へんせい composition formation organization organisation compilation
fr: organisation
ru: составлять; формировать, организовывать составление (напр. бюджета); формирование, организация {～する} составлять; формировать, организовывать {…で～される} состоять (быть составленным) из (чего-л.)

# 1512060 0
source: 編入 へんにゅう admission incorporation
fr: admission incorporation
ru: зачисление, причисление, включение {～する} зачислять, причислять, включать зачислять, причислять, включать

# 1512180 0
source: 返却 へんきゃく return of something repayment
fr: retour (d'un emprunt)
ru: возвращение (чего-л. взятого); уплата, погашение (долга) {～する} возвращать; уплачивать, погашать (долг) возвращать; уплачивать, погашать (долг)

# 1512230 0
source: 返上 へんじょう give up relinquish serve up let loose
fr: sacrifier qque chose pour qquechose
ru: возвращать, посылать обратно; отказываться (от поста) возвращение (чего-л.) {～する} возвращать, посылать обратно; отказываться (от поста)

# 1512240 0
source: 返信 へんしん reply
fr: reponse
ru: {письменный} ответ; ответная телеграмма {～する} отвечать (письмом, телеграммой) отвечать (письмом, телеграммой)

# 1512530 0
source: 便乗 びんじょう taking advantage of a ride or an opportunity taking a ship
fr: profiter de l'occasion tirer un avantage a faire qque chose
ru: ехать, пользуясь удобным случаем; (обр.) использовать обстановку (ситуацию, тенденции времени) : {～する} ехать, пользуясь удобным случаем; (обр.) использовать обстановку (ситуацию, тенденции времени)

# 1512580 0
source: 便秘 べんぴ constipation
fr: constipation
ru: не иметь стула (мед.) запор {～する} не иметь стула

# 1512660 0
source: 勉学 べんがく study pursuit of knowledge
fr: études
ru: усердно учиться (заниматься) учёба, занятия; старательное изучение {～する} усердно учиться (заниматься)

# 1512850 0
source: 弁護士 べんごし lawyer attorney
fr: avocat
ru: адвокат

# 1512940 0
source: 弁済 べんさい settlement payment
fr: acquitement remboursement restitution
ru: платить; возвращать, погашать (долг); выполнять (обязательство) уплата; исполнение обязательства (по платежам, долгу и т. п.) {～する} платить; возвращать, погашать (долг); выполнять (обязательство)

# 1513130 0
source: 弁務官 べんむかん commissioner
ru: специальный уполномоченный, комиссар

# 1513140 0
source: 弁明 べんめい explanation excuse vindication apology
fr: excuse explication justification
ru: объяснять, разъяснять; оправдываться (в чём-л.) объяснение, разъяснение; оправдание {～する} объяснять, разъяснять; оправдываться (в чём-л.)

# 1513210 0
source: 保する ほする to guarantee
ru: (кн. см.) ほしょう【保障】(～する)

# 1513260 0
source: 保安 ほあん peace preservation security
fr: maintient de la sécurité mesure de sécurité
ru: поддержание порядка, охрана общественного спокойствия; {государственная} безопасность

# 1513470 0
source: 保険金 ほけんきん insurance payout insurance money
ru: страховая премия

# 1513700 0
source: 保持 ほじ retention maintenance preservation
ru: сохранять; поддерживать; удерживать (напр. позиции) (кн.) сохранение; поддержание {～する} сохранять; поддерживать; удерживать (напр. позиции)

# 1513790 0
source: 保守党 ほしゅとう Conservative Party (UK, Canada, Japan)
ru: консервативная партия; консерваторы

# 1513820 0
source: 保証人 ほしょうにん guarantor bondsman
fr: garant
ru: (юр.) поручитель {～になる} поручиться, выступить в роли поручителя

# 1513910 0
source: 保全 ほぜん preservation integrity conservation maintenance
ru: сохранять целостность целостность {～する} сохранять целостность

# 1513970 0
source: 保有 ほゆう possession retention maintenance
ru: обладать (чем-л.), иметь (что-л.); хранить (что-л.) обладание; (воен.) удержание (позиций) {～する} обладать (чем-л.), иметь (что-л.); хранить (что-л.)

# 1514030 0
source: 保留 ほりゅう reserve putting on hold deferment
fr: differer reporter reserve se reserver de qque chose
ru: 1) откладывать, отсрочивать 2) оговаривать, делать оговорку : ～する 1) откладывать, отсрочивать 2) оговаривать, делать оговорку

# 1514340 0
source: 歩み寄る あゆみよる to compromise to meet halfway
ru: 1) идти навстречу 2) идти на взаимные уступки (на компромисс)

# 1514400 0
source: 歩合 ぶあい rate ratio percentage
ru: 1) процент (чего-л.), коэффициент 2) проценты (с чего-л.), комиссионные

# 1514410 0
source: 歩調 ほちょう pace step cadence
fr: pas
ru: 1) шаг, поступь 2) согласованные действия

# 1514540 0
source: 補欠 ほけつ filling a vacancy supplementation
fr: remplacement suppléance
ru: пополнять; замещать должность, подменять (кого-л.) пополнение; замена, подмена {～する} пополнять; замещать должность, подменять (кого-л.) K先生がその時間の補欠に出た преподаватель K заменил в эти часы другого преподавателя

# 1514680 0
source: 補正 ほせい correction revision compensation (e.g. to a pendulum)
fr: correction révision
ru: дополнение и исправление {～する} дополнять и вносить поправки дополнять и вносить поправки

# 1515090 0
source: 母子 ぼし mother and child
fr: mère et enfant
ru: 1) мать и ребёнок (дети) 2) (перен.) капитал и проценты

# 1515160 0
source: 母体 ぼたい mother's body (esp. when pregnant or after giving birth)
ru: материнский организм; материнское лоно; (обр.) а) мать; б) родоначальник; в) колыбель, питомник; г) головная организация

# 1515440 0
source: 包囲 ほうい siege encirclement envelopment surrounding besiegement
fr: encerclement siège
ru: окружение, охват; осада {～する} окружать, охватывать, оцеплять; осаждать окружать, охватывать, оцеплять; осаждать

# 1515450 0
source: 包括 ほうかつ inclusion complete coverage comprehensiveness
ru: охватывать, включать (кн.) охват {～する} охватывать, включать {～的に} включительно; в целом

# 1515630 0
source: 報いる むくいる to reward to recompense to repay
fr: récompenser rétribuer
ru: 1) воздавать; вознаграждать 2) отплачивать 3) платить

# 1515690 0
source: 報告書 ほうこくしょ (written) report
ru: доклад (письменный), отчёт, сообщение

# 1515760 0
source: 報復 ほうふく retaliation revenge reprisal retribution
ru: отплачивать; воздавать ответ, отплата, возмездие; реванш {～する} отплачивать; воздавать {…の～として} в ответ на (что-л.); в отплату за (что-л.); в качестве ответной меры

# 1516170 0
source: 宝くじ たからくじ lottery
fr: lotterie
ru: лотерея

# 1516420 0
source: 抱負 ほうふ aspiration ambition pretension
fr: ambition aspiration
ru: стремления, желания; намерения, планы {～ある} обладающий большими стремлениями

# 1516490 0
source: 放つ はなつ to fire (gun, arrow, questions, etc.) to shoot to hit (e.g. baseball) to break wind
ru: (кн.) 1) выпускать {на свободу, на волю} 2) испускать (свет, запах и т. п.); излучать 3) стрелять (из чего-л.) 4) изгонять

# 1516580 0
source: 放棄 ほうき abandonment renunciation resignation abdication (responsibility, right)
fr: abandonner renoncer
ru: отказываться (от чего-л.); оставлять, покидать, бросать; (воен.) сдавать (позиции) отказ (от чего-л.; воен.) оставление (позиций) {～する} отказываться (от чего-л.); оставлять, покидать, бросать; (воен.) сдавать (позиции)

# 1516610 0
source: 放射性 ほうしゃせい radioactive
fr: radioactivité
ru: радиоакти́вный

# 1516630 0
source: 放射線 ほうしゃせん radiation
ru: радиа́ция

# 1516770 0
source: 放題 ほうだい as much as you would like to as much as one likes
fr: à volonté sans limite
ru: (суф.:)

# 1516830 0
source: 放任 ほうにん noninterference leaving something to take its own course giving someone a free hand with something
fr: laisser sa responsabilité à quelqu'un
ru: дать (делу) идти своим чередом; предоставить самому себе; оставить на произвол судьбы; развязать (кому-л.) руки, выдать карт-бланш предоставление полной свободы {～する} дать (делу) идти своим чередом; предоставить самому себе; оставить на произвол судьбы; развязать (кому-л.) руки, выдать карт-бланш

# 1516940 0
source: 方位 ほうい bearing heading point of the compass
ru: курс, направление; азимут

# 1517220 0
source: 法外 ほうがい exorbitant outrageous ridiculous absurd excessive inordinate extravagant immoderate
ru: непомерный; несуразный, нелепый : {～な} непомерный; несуразный, нелепый

# 1517260 0
source: 法規 ほうき the law laws and regulations
fr: lois et réglements
ru: законы {и постановления}; законоположение

# 1517310 0
source: 法人 ほうじん corporate body corporation (legal) person (juridical) person
fr: personne juridique personne morale
ru: (юр.) юридическое лицо {～の} принадлежащий юридическому лицу; имеющий права юридического лица

# 1517330 0
source: 法制 ほうせい legislation laws
ru: законодательство

# 1517410 0
source: 法的 ほうてき legal
ru: 1) юридический 2) законный, легальный

# 1517450 0
source: 法務 ほうむ judicial affairs
fr: loi ministère de la justice
ru: 1) судебные (юридические) дела; юридическая служба (в армии) 2) (буд.) храмовые дела

# 1517460 0
source: 法務省 ほうむしょう Ministry of Justice
fr: ministère de la justice
ru: министерство юстиции

# 1517500 0
source: 法令 ほうれい laws and ordinances acts (of parliament, congress, etc.)
fr: lois et ordonances
ru: закон; законы и постановления

# 1517840 0
source: 蜂 はち bee wasp hornet
ru: пчела; оса

# 1518100 0
source: 訪日 ほうにち visit to Japan
fr: visite du Japon
ru: (кн.) посещение Японии

# 1518110 0
source: 訪米 ほうべい visit to America
ru: (кн.) посещение Америки, поездка в Америку

# 1518250 0
source: 邦人 ほうじん Japanese national (esp. one living overseas)
ru: 1) соотечественник 2) японец

# 1518730 0
source: 亡命 ぼうめい flight from one's country seeking asylum defection emigration (for political reasons) (going into) exile becoming a (political) refugee
fr: émigration défection exil
ru: бегство за границу; {политическая} эмиграция {～する} бежать (эмигрировать) за границу бежать (эмигрировать) за границу

# 1518800 0
source: 傍観 ぼうかん looking on remaining a spectator
fr: regard spectateur
ru: : {～する} безучастно наблюдать, наблюдать со стороны, оставаться безучастным {～的} безразличный, безучастный, индифферентный безучастно наблюдать, наблюдать со стороны, оставаться безучастным

# 1518940 0
source: 傍聴 ぼうちょう hearing listening attendance auditing
fr: écoute assistance audience auditeur public
ru: присутствие публики (посторонних) (на заседании, сессии и т. п.) {～する} слушать, посещать (как постороннее лицо), присутствовать (на собрании, лекции и т. п. в качестве постороннего лица) слушать, посещать (как постороннее лицо), присутствовать (на собрании, лекции и т. п. в качестве постороннего лица)

# 1519080 0
source: 坊主 ぼうず Buddhist priest bonze
fr: bonze prêtre bouddhiste
ru: (буд.) монах; (обр.) бритоголовый {～になる} постричься {в монахи}; (обр.) ((тж.) 坊主に刈る) коротко остричься, обрить голову

# 1519260 0
source: 忘却 ぼうきゃく lapse of memory forgetfulness oblivion
fr: étourderie oubli
ru: забы́вчивость

# 1519280 0
source: 忘年会 ぼうねんかい year-end party
fr: fête de fin d'année
ru: встреча Нового года {～をやる} встречать Новый год

# 1519300 0
source: 房 ふさ tuft tassel
fr: botte frange houpe poignée touffe
ru: 1) бахрома; кисточка {～のある}, 総のついた с бахромой; с кисточкой 2) прядь 3) гроздь, кисть {～になる}, 房をなす расти гроздьями (ср.) ひとふさ

# 1519460 0
source: 暴行 ぼうこう assault outrage act of violence
ru: , 暴行を働く совершать насилие, прибегать к насилию; буянить насилие; буйство, хулиганство : {～する}, 暴行を働く совершать насилие, прибегать к насилию; буянить

# 1519510 0
source: 暴騰 ぼうとう sudden rise sharp rise boom skyrocketing
fr: augmentation brusque boom croissance soudaine
ru: резко повыситься, подскочить (о ценах); резко вздорожать, сильно повыситься в цене (о чём-л.) резкое вздорожание (повышение цен) {～する} резко повыситься, подскочить (о ценах); резко вздорожать, сильно повыситься в цене (о чём-л.)

# 1519550 0
source: 暴風雨 ぼうふうう storm rainstorm
ru: (см.) ぼうふう【暴風】

# 1519570 0
source: 暴落 ぼうらく slump crash heavy fall decline
fr: baisse subite effondrement
ru: резкое падение (понижение) (цен и т. п.) {～する} резко падать (понижаться) резко падать (понижаться)

# 1519600 0
source: 暴力団 ぼうりょくだん gangster organization (organisation) crime syndicate yakuza (Japanese mafia) band of thugs group of hoodlums
fr: bande bande de voyous gang organisation criminelle
ru: банда, бандитская шайка; шайка хулиганов

# 1519820 0
source: 冒す おかす to brave to risk to face to venture
fr: affronter faire face oser porter préjudice profaner risquer
ru: 1) отваживаться (на что-л.); пренебрегать (опасностью и т. п.) 2) ((тж.) 侵す) поражать (напр. о болезни, об ОВ); повреждать 3) осквернять; профанировать

# 1520240 0
source: 防音 ぼうおん soundproof(ing)
fr: insonorisation protection contre le son(bruit)
ru: звукозащи́тный

# 1520330 0
source: 防御 ぼうぎょ defense defence safeguard protection
fr: défense protection
ru: оборонять{ся}, защищать{ся} оборона, защита {～する} оборонять{ся}, защищать{ся} {～のない} необороняемый, беззащитный

# 1520490 0
source: 防水 ぼうすい waterproofing making watertight
fr: étanche imperméable résistant à l'eau
ru: непромокаемый, водонепроницаемый делать водонепроницаемым (непромокаемым) : {～{の}} непромокаемый, водонепроницаемый {～する} делать водонепроницаемым (непромокаемым)

# 1521100 0
source: 北西 ほくせい northwest
fr: nord-ouest
ru: северо-запад

# 1521200 0
source: 北朝鮮 きたちょうせん North Korea
ru: Се́верная Коре́я
