Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1260890 0
source: 元帥 げんすい (field) marshal (fleet) admiral general of the army
fr: général d'armée (5 étoiles)
ru: маршал; адмирал флота

# 1260940 0
source: 元祖 がんそ originator founder pioneer inventor
fr: ancêtre fondateur
ru: 1) родоначальник 2) основатель, основоположник; создатель, изобретатель

# 1261090 0
source: 元老 げんろう elder statesman doyen old-timer authority
fr: ancien (personne détenant l'autorité de par son âge, ancienneté) sénateur
ru: 1) (ист.) гэнро (пожизненные советники императора, назначенные в 1876 г.) 2) старейшина, патриарх, старейший член (какого-л. общества и т. п.)

# 1261110 0
source: 元禄 げんろく Genroku era (1688.9.30-1704.3.13)
ru: 1688.IX 1704.III

# 1261250 0
source: 原画 げんが original picture
ru: оригинал (картины)

# 1261280 0
source: 原義 げんぎ original meaning
fr: sens primitif
ru: первоначальное значение

# 1261430 0
source: 原材料 げんざいりょう raw materials
ru: сырьё и фабрикаты; сырьевые ресурсы и материалы
tr: hammadde

# 1261480 0
source: 原産地 げんさんち place of origin home habitat
ru: родина (растения, животного); место откуда происходит (растение, животное), место происхождения (произрастания); месторождение

# 1261600 0
source: 原子核 げんしかく nucleus (atomic)
fr: noyau atomique
ru: а́томное ядро́
tr: atom çekirdeği

# 1261840 0
source: 原住民 げんじゅうみん native people aboriginal indigenous people
ru: коренное (местное) население

# 1261870 0
source: 原色 げんしょく primary colour primary color
fr: couleur primaire
ru: основные цвета (красный, жёлтый, синий)
tr: ana renk

# 1261930 0
source: 原人 げんじん primitive man
ru: первобытный человек

# 1261950 0
source: 原水爆 げんすいばく atomic and hydrogen bombs nuclear and thermonuclear bombs
ru: ((сокр.) 原子爆弾 (и) 水素爆弾) атомная и водородная бомбы

# 1262000 0
source: 原生 げんせい primeval primordial primitive pristine
ru: (биол.) абиогенез, самопроизвольное зарождение

# 1262360 0
source: 原本 げんぽん the original original copy script
ru: оригинал (документа, работы), подлинник

# 1262410 0
source: 原野 げんや waste land wilderness moor field plain
ru: пустошь; пустырь; залежная земля, {необработанное} поле

# 1262560 0
source: 厳戒 げんかい strict guard
fr: garde renforcée
ru: строго следить (охранять) строго предупреждать (кн.) 1) строгое наблюдение; строгая охрана {～する} строго следить (охранять) 2) строгое предупреждение {～する} строго предупреждать

# 1262590 0
source: 厳禁 げんきん strict prohibition ban interdiction
fr: interdiction formelle
ru: стро́гий запре́т

# 1262670 0
source: 厳粛 げんしゅく gravity solemnity severity seriousness dignity rigor rigour austerity
fr: dignité sérieux sévérité solennité
ru: 1) строгий, серьёзный 2) торжественный, величавый : ～な 1) строгий, серьёзный 2) торжественный, величавый

# 1262780 0
source: 厳罰 げんばつ severe punishment rigorous measures
fr: mesures draconiennes punition sévère
ru: строгое наказание

# 1262900 0
source: 幻影 げんえい phantom vision illusion
fr: fantôme illusion vision
ru: видение, призрак; иллюзия; фантасмагория {～的} призрачный, иллюзорный

# 1263010 0
source: 幻滅 げんめつ disillusionment
fr: déception désappointement désillusion
ru: разочарование, утрата иллюзий {～的} развеивающий иллюзии

# 1263050 0
source: 弦楽 げんがく music for strings string music
ru: струнная музыка

# 1263060 0
source: 弦楽器 げんがっき stringed instruments
fr: instruments à cordes
ru: стру́нные инструме́нты

# 1263150 0
source: 減価償却 げんかしょうきゃく depreciation
ru: обесценение (постоянного капитала в результате износа); амортизация; списывание суммы износа

# 1263160 0
source: 減額 げんがく reduction diminution abatement
ru: уменьшать, убавлять, урезать 1) уменьшение (сокращение, урезывание) суммы (цены, платы) {～する} уменьшать, убавлять, урезать 2) уменьшённая сумма

# 1263180 0
source: 減産 げんさん reduction in production
ru: 1) сокращение производства; уменьшение продукции 2) снижение производительности

# 1263280 0
source: 減退 げんたい decline ebb failure decay decrease loss
ru: убывать, ослабевать, уменьшаться, падать уменьшение, ослабление; упадок {～する} убывать, ослабевать, уменьшаться, падать

# 1263320 0
source: 減俸 げんぽう salary reduction salary cut
fr: réduction de salaire
ru: уменьшение жалованья

# 1263340 0
source: 減免 げんめん reduction and exemption (e.g. taxes) mitigation and remission (e.g. in criminal law)
ru: уменьшение и снятие (налога); смягчение (наказания) и освобождение (от него)

# 1263350 0
source: 減量 げんりょう loss in weight, esp. body weight
ru: уменьшение количества; усушка, утруска, потери при транспортировке

# 1263380 0
source: 源泉 げんせん source
fr: source
ru: (кн.) родник, ключ; (прям. и перен.) источник
tr: kaynak

# 1263390 0
source: 源流 げんりゅう source (e.g. of a river) headwaters
ru: (кн. прям. и перен.) источник

# 1263470 0
source: 玄米 げんまい unpolished rice unmilled rice brown rice
fr: riz brun riz complet
ru: неочищенный рис

# 1263530 0
source: 現況 げんきょう present condition
fr: circonstances actuelles situation présente
ru: нынешнее положение (состояние); положение (в текущий момент)

# 1263880 0
source: 現物 げんぶつ actual article or goods
ru: 1) вещь, имеющаяся в действительности, реальная вещь 2) (ком.) наличность (в коммерческой сделке), наличный товар (пакет акций) 3) (см.) げんぶつとりひき

# 1264100 0
source: 言い切る いいきる to declare to assert to state definitively
ru: 1) утверждать, определённо сказать 2) высказать всё; кончить {говорить}

# 1264190 0
source: 言い渡す いいわたす to announce to tell to sentence to order
ru: 1) приговаривать (к чему-л.) 2) приказывать 3) извещать

# 1264250 0
source: 言い分 いいぶん one's say one's point
ru: 1) высказывание; заявление; утверждение; притязание 2) возражение; замечание; недовольство, жалоба; претензия 3) отговорка, предлог

# 1264350 0
source: 言うまでもない いうまでもない it goes without saying there is no need to say so, but of course it is needless to say it need scarcely be said
ru: нечего и говорить и говорить не приходится само собой разумеется

# 1264410 0
source: 言及 げんきゅう reference allusion
fr: référence
ru: упоминание {…に～する} упоминать (о чём-л.); касаться (чего-л.), затрагивать (что-л.)

# 1264490 0
source: 言質 げんち commitment pledge promise
ru: 1) обещание 2) оправдание (разг.) 1) обещание 2) оправдание (на будущее)

# 1264530 0
source: 言明 げんめい declaration statement assertion
fr: affirmation déclaration
ru: делать заявление; заявлять; оглашать заявление; декларация {～する} делать заявление; заявлять; оглашать

# 1264620 0
source: 限りない かぎりない eternal unlimited endless
ru: неограниченный, безграничный, беспредельный; бесконечный

# 1264830 0
source: 個人差 こじんさ individual differences personal equation
ru: индивидуальное различие, индивидуальные отличия

# 1265360 0
source: 古語 こご obsolete word old proverb ancient (Japanese) language
fr: langue ancienne mot obsolète vieux proverbe
ru: 1) устарелое слово 2) старинное изречение, старая поговорка

# 1265380 0
source: 古今 ここん ancient and modern times all ages past and present
ru: старый и новый; всех времён : {～{の}} старый и новый; всех времён

# 1265410 0
source: 古参 こさん seniority long service
ru: старший (по стажу) 1) старшинство {～の} старший (по стажу) 2) старший (по стажу)

# 1265530 0
source: 古臭い ふるくさい stale old fashioned hackneyed trite
fr: ancien démodé usé
ru: старый, устаревший, неоригинальный; древний

# 1265540 0
source: 古書 こしょ old book rare book
ru: 1) старая (антикварная) книга 2) подержанная книга

# 1265560 0
source: 古城 こじょう old castle old fortress
fr: vielle forteresse vieux château
ru: старинный замок

# 1265720 0
source: 古巣 ふるす old haunts former homes
fr: Ancien lieu de travail Ancienne habitation
ru: старое гнездо; старая обитель; старое пепелище N氏はもとの古巣の大蔵省へ帰った г-н N вернулся на свою прежнюю работу в министерстве финансов

# 1265850 0
source: 古着 ふるぎ old clothes secondhand clothing
ru: поношенное платье, старые вещи

# 1265900 0
source: 古典的 こてんてき classical classic
ru: классический

# 1265960 0
source: 古都 こと ancient city former capital
ru: старый город; старая (прежняя) столица

# 1266070 0
source: 古風 こふう old-fashioned archaic antique antiquated
ru: старинный, старый; устарелый; архаичный старые обычаи {～な} старинный, старый; устарелый; архаичный

# 1266190 0
source: 古来 こらい from time immemorial ancient time-honoured time-honored
ru: (кн.) исстари; всегда; традиционно {～の} древний, давнишний; освящённый временем (веками); традиционный; прежний, давний древний, давнишний; освящённый временем (веками); традиционный; прежний, давний

# 1266360 0
source: 呼び水 よびみず pump-priming rousing stimulation
ru: (тех.) вода для заливки насоса

# 1266370 0
source: 呼び声 よびごえ call hail yell
fr: appel cris
ru: 1) выкрик, возглас; зов 2) (перен.) голос (за кого-л.) 3) (перен.) слухи, толки

# 1266410 0
source: 呼び戻す よびもどす to call back to call home
fr: rappeler quelqu'un
ru: звать обратно; отзывать

# 1266450 0
source: 呼応 こおう hailing each other
fr: complicité connivence correspondance
ru: действовать согласованно (в координации); действовать при полном взаимопонимании перекликаться; отзываться, откликаться (кн.) 1) перекличка (друг с другом) {～する} перекликаться; отзываться, откликаться 2) согласованность; взаимопонимание; соответствие; связь {～する} действовать согласованно (в координации); действовать при полном взаимопонимании {～して} согласованно, координированно

# 1266480 0
source: 呼吸器 こきゅうき respiratory organs
fr: organes respiratoires
ru: дыхательные органы

# 1266510 0
source: 呼称 こしょう naming giving a name designation denomination
ru: название

# 1266690 0
source: 固定資産 こていしさん fixed assets
ru: недвижимое имущество

# 1266820 0
source: 孤児院 こじいん orphanage
fr: orphelinat
ru: {сиротский} приют
tr: yetimhane yetimler yurdu

# 1266840 0
source: 孤島 ことう solitary island
fr: île perdue
ru: одинокий (изолированный, пустынный) остров

# 1266890 0
source: 己 おのれ oneself (itself, etc.)
fr: soi-même
ru: 1) себя, себе, собой (и т. д.) 2) (кн.) ты

# 1266980 0
source: 戸外 こがい open-air outdoors
ru: : {～で} вне дома, на открытом (на свежем) воздухе

# 1267000 0
source: 戸口 とぐち door doorway
fr: entrée porte d'entrée
ru: дверь, вход

# 1267020 0
source: 戸数 こすう number of households (houses)
ru: число домов (дворов)

# 1267160 0
source: 故国 ここく one's native land
fr: patrie pays d'origine
ru: родина, отчизна

# 1267250 0
source: 枯死 こし withering dying
fr: flétri mourant
ru: (кн.) увядание, засыхание {～する} увядать, засыхать увядать, засыхать

# 1267290 0
source: 湖沼 こしょう lakes and marshes
fr: marais
ru: озёра и болота

# 1267310 0
source: 湖水 こすい lake
fr: eau d'un lac
ru: озеро {～の} озёрный

# 1267320 0
source: 湖畔 こはん lake shore
fr: rive d'un lac
ru: (кн.) берега озера

# 1267770 0
source: 誇示 こじ ostentation display
fr: étalage démonstration exhibition parade
ru: (кн.) выставление напоказ, выпячивание {～する} выставлять напоказ (что-л.), щеголять, кичиться (чем-л.) выставлять напоказ (что-л.), щеголять, кичиться (чем-л.)

# 1267790 0
source: 誇大 こだい exaggeration hyperbole
fr: exagération
ru: (кн.) преувеличение, гипербола; раздутость {～な} преувеличенный; раздутый преувеличенный; раздутый

# 1267900 0
source: 鼓 つづみ hand drum
fr: tambour
ru: бараба́н

# 1268000 0
source: 鼓動 こどう beat palpitation pulsation throbbing
fr: battement palpitation
ru: бие́ние стук

# 1268020 0
source: 鼓舞 こぶ inspiration encouragement
fr: encouragement exaltation exhortation
ru: воодушеви́ть вдохнови́ть

# 1268050 0
source: 鼓膜 こまく eardrum tympanic membrane
fr: tympan
ru: бараба́нная перепо́нка

# 1268130 0
source: 五感 ごかん the five senses
fr: les cinq sens
ru: пя́ть чув́ств

# 1268500 0
source: 五体 ごたい the whole body limbs
fr: corps physique
ru: (обр.) всё тело (голова, шея, грудь, руки, ноги, или; мускулы, жилы, мясо, кости, волосы)

# 1268820 0
source: 互角 ごかく equality evenness par good match
ru: равный, одинаковый (по силам, гл. обр. в спорте); с одинаковыми шансами на успех (о матче); вничью (о матче) : {～の} равный, одинаковый (по силам, гл. обр. в спорте); с одинаковыми шансами на успех (о матче); вничью (о матче) {…と～である} быть равным по силам (кому-л.)

# 1268870 0
source: 互助 ごじょ mutual aid cooperation benefit
fr: aide mutuelle mutualisme
ru: взаимопомощь {～的} дружеский

# 1268920 0
source: 互選 ごせん mutual election co-opting
fr: élection interne élire parmi ses membres
ru: выборы {из своей среды} (а) о выборах в ограниченной среде; б) о выборах, при которых каждый имеет право как избирать, так и быть избранным)

# 1268970 0
source: 午 うま seventh sign of Chinese zodiac (The Horse, 11am-1pm, south, May)
ru: 1) лошадь, седьмой знак зодиака 2) юг (направление)

# 1269190 0
source: 呉服 ごふく cloth (for Japanese clothes) textile drapery dry goods piece goods
ru: (см.) ごふくもの

# 1269420 0
source: 後ろ姿 うしろすがた retreating figure appearance from behind
fr: silhouette (vue de dos)
ru: (букв.) вид со спины

# 1269430 0
source: 後ろ盾 うしろだて backing support backer supporter patron sponsor
fr: appui soutien
ru: 1) прикрытие {сзади} 2) покровительство, поддержка; покровитель

# 1269480 0
source: 後押し あとおし pushing backing boosting supporting
fr: appui piston soutien
ru: подталкивать {сзади}; (обр. разг.) а) поддерживать; подкреплять; б) подбивать (на что-л.) 1) подталкивание {сзади}; (обр. разг.) а) поддержка; б) подстрекательство, побивание {～する} подталкивать {сзади}; (обр. разг.) а) поддерживать; подкреплять; б) подбивать (на что-л.) 2) (сущ.) подталкивающий, толкач; (обр. разг.) а) поддерживающий; б) подстрекающий, подбивающий

# 1269620 0
source: 後見 こうけん guardianship guardian
ru: опекунствовать, попечительствовать опекать 1) опекание, забота {～する} опекать 2) (юр.) опека {～する} опекунствовать, попечительствовать 3) (юр.) опекун; попечитель 4) (театр.) ассистент, сценический слуга (подающий или убирающий реквизит и т. п.)

# 1269650 0
source: 後妻 ごさい second wife
fr: seconde femme
ru: вторая жена

# 1269730 0
source: 後手 ごて losing initiative being forestalled
ru: 1): {～になる} упустить инициативу 2) оборона (в игре в го, в шахматах) 3) (связ.) запоздание 4) (см.) ごづめ

# 1269810 0
source: 後世 こうせい posterity future life life to come
ru: будущее, грядущее; будущие поколения

# 1269870 0
source: 後続 こうぞく succeeding following trailing
ru: последующий; следующий {сзади}, идущий вслед, задний : {～{の}} последующий; следующий {сзади}, идущий вслед, задний

# 1269980 0
source: 後日 ごじつ in the future another day later
ru: (кн.) будущее {～に} впоследствии, в будущем; потом, позже впоследствии, в будущем; потом, позже

# 1270060 0
source: 後部 こうぶ rear stern
ru: сзади, в конце, в хвосте задний задняя часть; хвост, хвостовой вагон (поезда); корма (судна) {～{の}} задний {～に} сзади, в конце, в хвосте

# 1270170 0
source: 後列 こうれつ rear back row
fr: au fond dernier rang
ru: задний (последний) ряд; вторая (последняя) шеренга

# 1270230 0
source: 御苑 ぎょえん imperial garden
ru: импера́торский сад

# 1270410 0
source: 御所 ごしょ old imperial palace
fr: palais impérial résidence impériale
ru: {императорский} дворец, императорская резиденция

# 1270560 0
source: 御殿 ごてん palace court
fr: château cour (royale, impériale) palais
ru: дворец

# 1270840 0
source: 悟り さとり comprehension understanding
fr: éveil spirituel bouddhique compréhension saisir satori (bouddhisme)
ru: 1) понимание, сообразительность 2) понимание, осознание

# 1270930 0
source: 語り かたり talk recital
ru: разговорная часть пьесы (в театре Но)

# 1270970 0
source: 語り手 かたりて speaker narrator reciter
fr: conteur narrateur speaker
ru: сказитель; исполнитель гидаю

# 1271040 0
source: 語気 ごき tone manner of speaking
ru: тон {речи (разговора)}; манера говорить

# 1271340 0
source: 誤算 ごさん miscalculation
fr: erreur de calcul mécompte
ru: сделать ошибку {в исчислении}; (прям. и перен.) ошибиться в расчётах, просчитаться просчёт, ошибка в расчёте (исчислении) {～する} сделать ошибку {в исчислении}; (прям. и перен.) ошибиться в расчётах, просчитаться

# 1271370 0
source: 誤植 ごしょく misprint
fr: coquille erreur d'impression
ru: опеча́тка

# 1271430 0
source: 誤認 ごにん misrecognition mistaking (x for y)
ru: неправильно (ошибочно) представлять себе; ошибаться {в предположении}; принимать одно за другое неправильное (ошибочное) представление; ошибочное предположение; недоразумение {～する} неправильно (ошибочно) представлять себе; ошибаться {в предположении}; принимать одно за другое

# 1271470 0
source: 誤報 ごほう misinformation incorrect report
fr: désinformation mauvaise information rapport incorrect
ru: неверная (неправильная) информация, ложное сообщение (известие); неверные сведения, неточные данные; дезинформация {～する} неправильно (неверно) информировать, сообщать неверные сведения (данные); дезинформировать неправильно (неверно) информировать, сообщать неверные сведения (данные); дезинформировать

# 1271530 0
source: 護岸 ごがん river dike
ru: 1) укрепление берега 2) укреплённый берег

# 1271570 0
source: 護送 ごそう escort (e.g. under guard) convoy
ru: эскортировать, конвоировать; препровождать под конвоем эскортирование, конвоирование {～する} эскортировать, конвоировать; препровождать под конвоем

# 1271910 0
source: 交響楽 こうきょうがく symphony (orchestra)
fr: orchestre symphonique
ru: симфония

# 1272080 0
source: 交際費 こうさいひ entertainment expenses
ru: расходы на поддержание знакомств; представительские расходы

# 1272100 0
source: 交錯 こうさく mixture blending complication crossing intersecting interlacing
ru: быть впутанным (замешанным), быть вовлечённым перепутываться, переплетаться, быть запутанным 1) запутанность, переплетение {～する} перепутываться, переплетаться, быть запутанным 2) замешанность, соучастие {～する} быть впутанным (замешанным), быть вовлечённым

# 1272170 0
source: 交信 こうしん telecommunications correspondence
ru: поддерживать связь, вести переписку; обмениваться информацией 1) связь, переписка; обмен информацией {～する} поддерживать связь, вести переписку; обмениваться информацией 2) обмен радиопередачами

# 1272190 0
source: 交戦 こうせん war battle hostilities
fr: bataille guerre hostilités
ru: сражаться, вести бой воевать, вести военные действия 1) война, военные действия {～する} воевать, вести военные действия 2) бой {～する} сражаться, вести бой

# 1272430 0
source: 交通網 こうつうもう transportation network transport network traffic network
ru: сеть путей сообщения

# 1272550 0
source: 交友 こうゆう friend companion acquaintance
ru: (кн.) приятель, товарищ

# 1272650 0
source: 侯爵 こうしゃく marquis marquess
fr: Marquis
ru: маркиз

# 1272870 0
source: 光栄 こうえい honour honor glory privilege
fr: gloire honneur prérogative
ru: 1) честь; почесть 2) слава

# 1272900 0
source: 光学 こうがく optics
ru: о́птика

# 1273120 0
source: 光年 こうねん light year
fr: année lumière
ru: (астр.) световой год
tr: ışık yılı

# 1273150 0
source: 光明 こうみょう bright light
ru: 1) свет; (обр.) надежда 2) ореол, нимб

# 1273220 0
source: 公益 こうえき public interest public benefit public good
ru: общественное благо; общественные (общие) интересы

# 1273330 0
source: 公会堂 こうかいどう town hall public hall
fr: salle des fêtes salle municipale salle publique
ru: 1) дом собраний (для съездов, митингов, приёмов и т. п.); клуб (здание) 2) конференц-зал

# 1273350 0
source: 公海 こうかい high seas international waters
fr: eaux internationales
ru: открытое море (за пределами территориальных вод)

# 1273430 0
source: 公館 こうかん official residence
ru: 1) здание дипломатического представительства; посольство, консульство, миссия 2) общественное (муниципальное) здание

# 1273630 0
source: 公金 こうきん public funds
ru: общественные (казённые) деньги

# 1273650 0
source: 公庫 こうこ finance corporation
ru: кредитное учреждение (полуобщественного, полуказённого типа)

# 1273700 0
source: 公債 こうさい public debt public bond or securities
ru: 1) {государственный} заём 2) облигации {государственного} займа

# 1273750 0
source: 公司 こうし company firm (in China)
ru: фирма, компания (китайская) ((кит.) гунсы) компания, фирма (в Китае)

# 1273760 0
source: 公子 こうし young nobleman
ru: (уст.) молодой человек знатного происхождения

# 1273770 0
source: 公私 こうし public and private official and personal government and people
ru: общественный (официальный) и частный (личный) общественное и личное (частное) {～の} общественный (официальный) и частный (личный)

# 1273870 0
source: 公社債 こうしゃさい public bonds
ru: ((сокр.) 公債と社債) облигации займов, выпущенных как государством, так и общественными и частными предприятиями

# 1273880 0
source: 公爵 こうしゃく prince duke
fr: duc prince
ru: князь, герцог

# 1273920 0
source: 公衆衛生 こうしゅうえいせい sanitation public health
ru: общественное здравоохранение и санитария

# 1273940 0
source: 公衆電話 こうしゅうでんわ public telephone pay phone
fr: cabine téléphonique téléphone public
ru: телефон-автомат

# 1274030 0
source: 公称 こうしょう public name announcing publicly
ru: 1) официальное объявление (провозглашение) {～{の}} официально объявленный {～する} официально объявлять, провозглашать 2): {～{の}} номинальный официально объявлять, провозглашать

# 1274100 0
source: 公人 こうじん public character
ru: 1) общественный деятель 2) официальное лицо

# 1274160 0
source: 公設 こうせつ public (institution)
ru: общественный; муниципальный (об учреждении) : {～{の}} общественный; муниципальный (об учреждении) {～にする} объявлять находящимся в общественном (муниципальном) ведении

# 1274240 0
source: 公訴 こうそ accusation prosecution
ru: (юр.) возбуждение дела {～する} возбуждать дело возбуждать дело

# 1274460 0
source: 公認会計士 こうにんかいけいし certified public accountant
ru: управляющий имуществом и финансовыми операциями (компании, фирмы)

# 1274620 0
source: 公文 こうぶん official document archives
ru: официальный документ (акт) {～で} официально, в официальном порядке (писать)

# 1274630 0
source: 公文書 こうぶんしょ official document archives
ru: официальный документ (акт), официальная бумага

# 1274700 0
source: 公報 こうほう official bulletin communique
ru: 1) официальное сообщение 2) {официальный} вестник

# 1274790 0
source: 公民権 こうみんけん civil rights franchise citizenship
ru: гражданские права

# 1274900 0
source: 公有 こうゆう public ownership
ru: общественный (по принадлежности) : {～{の}} общественный (по принадлежности)

# 1275040 0
source: 公論 こうろん public opinion unbiased criticism unbiassed criticism
ru: (кн.) 1) общественное мнение 2) беспристрастный взгляд

# 1275090 0
source: 功名 こうみょう great achievement
fr: grande réussite triomphe
ru: 1) заслуга, достижение; подвиг 2) слава, известность; хорошая репутация

# 1275110 0
source: 功労 こうろう meritorious deed services
fr: accomplissement action méritoire performance
ru: заслуга {～のある} заслуженный

# 1275180 0
source: 効能 こうのう effect efficacy virtue benefit
ru: действие, эффект; польза {～がある} действовать, оказывать действие (на что-л.); быть полезным (для чего-л.) {～のある} действующий, эффективный; полезный

# 1275200 0
source: 効用 こうよう use utility effect benefit
ru: эффективность; полезность, польза; применимость {～がある} быть полезным (эффективным)

# 1275460 0
source: 厚紙 あつがみ cardboard thick paper
fr: bristol carton
ru: толстая (веленевая) бумага; картон

# 1275600 0
source: 厚み あつみ thickness profound
ru: толщина

# 1275780 0
source: 口コミ くちコミ word of mouth
ru: передача (распространение) из уст в уста {～で} по слухам; со слов

# 1275860 0
source: 口火 くちび fuse spark plug cause (of war) origin (of a quarrel)
ru: запал, запальный (огнепроводный, бикфордов) шнур; запальная свеча (в моторе); (обр.) искра, вызывающая пожар (ссору, войну (и т. п.))

# 1276030 0
source: 口径 こうけい aperture bore calibre caliber
fr: calibre ouverture trou
ru: кали́бр

# 1276370 0
source: 口上 こうじょう vocal message speech statement
ru: 1) устное заявление (сообщение) {～で} на словах; устно, словесно 2) слово к зрителям (перед спектаклем)

# 1276420 0
source: 口ぶり くちぶり way of speaking
ru: 1) манера говорить 2) намёк

# 1276570 0
source: 口走る くちばしる to speak to tell to blurt out
fr: laisser échapper (en parlant) parler révéler
ru: 1) говорить 2) сболтнуть, проговориться

# 1276980 0
source: 口利き くちきき mediation good offices intervention mediator middleman
ru: 1) красноречивость; красноречивый человек, хороший оратор 2) умение уговаривать (улаживать); посредничество; человек, умеющий улаживать споры; посредник; сват 3) торговый агент; комиссионер

# 1277390 0
source: 坑道 こうどう tunnel (mine) level
fr: galerie (de mine) tunnel
ru: 1) (горн.) штрек; штольня; подземная галерея; (воен.) минный ход, подкоп 2) туннель, подземный ход (проход)
