Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1546240 0
source: 用具 ようぐ tools implements
fr: instruments outils
ru: инструмент, орудие; принадлежности; приборы

# 1546370 0
source: 用地 ようち site
ru: участок (для определённых надобностей); полоса отчуждения (отвода)

# 1546440 0
source: 用例 ようれい example illustration
fr: exemple d'usage illustration
ru: пример

# 1546660 0
source: 要員 よういん essential member necessary person personnel
ru: основной личный состав; необходимый персонал (штат)

# 1546730 0
source: 要件 ようけん important matter
fr: affaire importante nécessité
ru: необходимые условия

# 1546740 0
source: 要綱 ようこう main principle gist general plan guidelines outline
ru: 1) общий очерк; основные принципы; основы 2) общий (генеральный) план 3) проспект, программа

# 1546750 0
source: 要項 ようこう important points main points
fr: points importants
ru: главные (основные) пункты; суть

# 1547150 0
source: 養子 ようし adopted child (usu. male) son-in-law
fr: enfant adopté
ru: приёмный ребёнок приёмыш

# 1547180 0
source: 養殖 ようしょく aquaculture (e.g. fish, shellfish, seaweed) culture (e.g. pearls) raising cultivation
ru: разводить, культивировать, выращивать разведение (животных); культивирование (растений) {～する} разводить, культивировать, выращивать

# 1547190 0
source: 養成 ようせい training development
fr: développement entraînement
ru: воспитывать; растить, выращивать; готовить (напр. специалистов) воспитание; подготовка {～する} воспитывать; растить, выращивать; готовить (напр. специалистов)

# 1547280 0
source: 抑止 よくし check checkmate stave off control restraint inhibit deterrent deterrence
ru: : {～する} сдерживать, приостанавливать; подавлять сдерживать, приостанавливать; подавлять

# 1547300 0
source: 抑揚 よくよう intonation accent modulation inflection
fr: accent inflexion intonation modulation
ru: интона́ция модуля́ция

# 1547310 0
source: 抑留 よくりゅう internment detainment detention
fr: détention internement
ru: задерживать; интернировать задержание; интернирование {～する} задерживать; интернировать

# 1547340 0
source: 欲する ほっする to want to desire
fr: désirer vouloir
ru: хотеть, желать; стремиться (к чему-л.); жаждать (чего-л.); добиваться (чего-л.)

# 1547350 0
source: 欲求 よっきゅう desire
fr: désir
ru: желание, стремление; потребность

# 1547400 0
source: 欲張る よくばる to covet to lust for
ru: жадничать; скупиться

# 1547440 0
source: 浴びせる あびせる to pour on
fr: verser sur
ru: обливать; осыпать (чем-л.)

# 1547480 0
source: 浴槽 よくそう bathtub
fr: baignoire
ru: ва́нна

# 1547510 0
source: 翌日 よくじつ next day
fr: jour suivant lendemain
ru: сле́дующий день

# 1547520 0
source: 翌年 よくねん following year
fr: année suivante
ru: (см.) よくねん 1. следующий (будущий) год 2. на следующий год, в следующем году

# 1548390 0
source: 頼り たより reliance dependence
ru: опора, поддержка {…を～に(と)する} полагаться, надеяться на (кого-л.) {…を～に}, {…を～として} опираясь (на что-л.); полагаясь (надеясь) (на кого-что-л.); с помощью (чего-л.)

# 1548580 0
source: 落ち着いた おちついた calm composed cool
fr: calme tranquille
ru: спокойный

# 1548720 0
source: 落語 らくご rakugo traditional Japanese comic storytelling comic story (told by a professional storyteller)
ru: ракуго (комический эстрадный рассказ)

# 1548750 0
source: 落札 らくさつ successful bid winning a tender
ru: быть принятым (о предложении); достаться (о вещи на аукционе) удачное предложение (на торгах); удачное приобретение (на аукционе) {～する} быть принятым (о предложении); достаться (о вещи на аукционе)

# 1548990 0
source: 乱雑 らんざつ disorder confusion clutter mess muddle disarray
ru: беспорядочный беспорядок {～な} беспорядочный {～にする} приводить в беспорядок, перевернуть вверх дном

# 1549460 0
source: 利 り advantage benefit profit interest
fr: avantage bénéfice intérêt (d'un prêt) profit
ru: 1) преимущество {～のある} благоприятный, имеющий преимущества 2) польза; выгода {～のある} полезный; выгодный, доходный (ср.) りする 3) процент

# 1549490 0
source: 利回り りまわり interest (investment) yield profits
ru: доход (гл. обр. от акций, облигаций и т. п.)

# 1549680 0
source: 利率 りりつ interest rate
fr: taux d'intérêt
ru: процент {дохода}

# 1549820 0
source: 履歴書 りれきしょ personal history curriculum vitae resume
fr: curriculum vitae
ru: автобиография, послужной список, анкетные данные (письменные)

# 1549920 0
source: 理学 りがく physical science natural science
ru: 1) естественные науки (гл. обр. физико-математические) 2) (ист.) сунская школа, неоконфуцианство (в истории кит. философии) 3) (см.) おんようどう

# 1549980 0
source: 理事 りじ director board of directors
fr: conseil d'administrateurs directeur
ru: директор

# 1550060 0
source: 理念 りねん (Platonic) ideal (of how things ought to be, e.g. human rights) foundational principle idea conception (e.g. of the university) doctrine ideology
fr: doctrine idée
ru: (лог.) понятие {～的} понятийный

# 1550490 0
source: 裏通り うらどおり side street (often parallel to a main street) back street alley
fr: chemin de derrière ruelle
ru: переулок, улочка

# 1550560 0
source: 裏表 うらおもて back and front inside and outside both sides
ru: 1) изнанка и лицо; верхняя (правая) и обратная (левая) стороны; передняя и задняя стороны; обе стороны; две стороны 2): {～になっている} быть вывернутым наизнанку 3): {～のある} двуличный

# 1550590 0
source: 裏づける うらづける to support to endorse to substantiate
ru: подтверждать, подкреплять

# 1550770 0
source: 里 り Japanese league ri old Japanese unit of distance, approx. 3.927km or 2.44 miles
ru: ри (мера длины = 3,927 км) = 36 тё: = 3927 м

# 1550930 0
source: 離脱 りだつ withdrawal secession separation breakaway
fr: rétraction retrait sécession
ru: отделение, отрыв; выход; отход {～する} отделяться, отрываться (от чего-л.); выходить (напр. из какой-л. партии); отказываться (напр. от подданства) отделяться, отрываться (от чего-л.); выходить (напр. из какой-л. партии); отказываться (напр. от подданства)

# 1550970 0
source: 離陸 りりく takeoff
fr: décollage départ (aviation)
ru: взлёт, отлёт, вылет (самолёта); отчаливание {～する} отрываться от земли, подыматься в воздух (о самолёте и т. п.); отходить от берега, отчаливать (о судне) отрываться от земли, подыматься в воздух (о самолёте и т. п.); отходить от берега, отчаливать (о судне)

# 1551020 0
source: 陸軍 りくぐん army
fr: armée (de terre)
ru: армия сухопутные войска

# 1551050 0
source: 陸上 りくじょう land ground shore
fr: sol terre
ru: на суше

# 1551060 0
source: 陸上競技 りくじょうきょうぎ track-and-field events
ru: соревнования по лёгкой атлетике

# 1551440 0
source: 立ち直る たちなおる to regain one's footing to get back on one's feet
fr: s'améliorer se rétablir se remettre
ru: 1) поправляться 2) устоять на ногах

# 1551490 0
source: 立ち話 たちばなし talking while standing standing around talking
ru: разговор стоя (на ходу)

# 1551620 0
source: 立脚 りっきゃく being based on
fr: être basé sur prise de position
ru: : {…に～する} основываться, быть основанным (на чём-л.)

# 1551650 0
source: 立候補 りっこうほ announcing candidacy becoming a candidate bidding (to host an event e.g. Olympics, World Cup)
ru: выступать кандидатом, баллотироваться 1) выдвижение кандидата 2) кандидатура {～する} выступать кандидатом, баллотироваться {～させる} выставлять кандидатом

# 1552290 0
source: 流血 りゅうけつ bloodshed
fr: carnage effusion de sang
ru: кровопролитие

# 1552320 0
source: 流行歌 りゅうこうか popular song hit song
fr: chanson à succès tube
ru: модная (популярная) песня

# 1552350 0
source: 流出 りゅうしゅつ discharge outward flow efflux effluence haemorrhage hemorrhage bleeding (e.g. ink into paper)
ru: 1) истечение; вытекание; (геол.) экструзия {～する} истекать; вытекать 2) утечка, отлив (напр. золота) истекать; вытекать

# 1552460 0
source: 流動 りゅうどう flow
ru: течь, литься; быть жидким циркулировать 1) течение {～する} течь, литься; быть жидким 2) циркуляция; движение {～する} циркулировать {～的} подвижной, мобильный

# 1553150 0
source: 旅客機 りょかくき passenger plane
fr: avion commercial
ru: пассажирский самолёт

# 1553250 0
source: 旅費 りょひ travel expenses
fr: dépenses de voyage frais
ru: путевые расходы (издержки)

# 1553270 0
source: 旅立つ たびだつ to begin a trip to depart to embark
ru: отправляться в путь

# 1553410 0
source: 両院 りょういん both Houses of Parliament
fr: les deux Chambres du Parlement
ru: обе палаты (парламента)

# 1553650 0
source: 両者 りょうしゃ pair the two both persons both things
fr: la paire les deux
ru: (кн.) оба, тот и другой

# 1553660 0
source: 両手 りょうて (with) both hands
fr: (dans) chaque main les deux mains
ru: (кн.) обе руки обе руки, руки обе руки

# 1554030 0
source: 両面 りょうめん both sides two sides double-sided
fr: biface deux côtés
ru: обе стороны (предмета, явления) {～の} двусторонний двусторонний

# 1554300 0
source: 料亭 りょうてい ryotei traditional Japanese restaurant (esp. a luxurious one)
ru: {японский} ресторан

# 1554420 0
source: 猟 りょう hunting game
fr: chasse
ru: 1) охота {～をする} охотиться 2) добыча (на охоте)

# 1554470 0
source: 療法 りょうほう therapy treatment remedy cure
ru: метод лечения, лечение

# 1554480 0
source: 療養 りょうよう recuperation medical treatment
fr: traitement médical
ru: выздоравливать, поправляться; излечиваться, исцелиться выздоровление; излечение, исцеление {～する} выздоравливать, поправляться; излечиваться, исцелиться

# 1554740 0
source: 領事館 りょうじかん consulate
fr: consulat
ru: консульство

# 1554760 0
source: 領収書 りょうしゅうしょ (formal) receipt
fr: reçu
ru: чек

# 1554850 0
source: 力む りきむ to strain to bear up to exert one's strength
fr: bluffer crâner faire tous ses efforts
ru: 1) стараться, силиться 2) хвастать{ся}, похваляться; задаваться; грозиться

# 1555000 0
source: 力士 りきし sumo wrestler rikishi
fr: lutteur de sumô
ru: (спорт.) борец

# 1555020 0
source: 力持ち ちからもち muscleman strong man
fr: athlète hercule
ru: силач, богатырь

# 1555320 0
source: 緑色 みどりいろ green emerald green green color of new foliage verdure
fr: vert
ru: зелёный цвет

# 1555390 0
source: 倫理 りんり ethics morals
fr: éthique morale
ru: мораль, этика {～的} моральный, этический

# 1555420 0
source: 厘 りん one-hundredth 0.3 mm (one-hundredth of a sun) 0.1 percent (one-hundredth of a wari) 0.0375 grams (one-hundredth of a monme)
fr: unité de longueur ancienne (env. 0,3 mm) unité monétaire ancienne (0,001 yen)
ru: 1) рин (мера длины = 0,3 мм) 2) рин (мера веса = 0,03 г) 3) рин (самая мелкая денежная единица = 1 10 сэна) 4) (мат.) 0,01 5) одна десятая процента = 1 10 фун = 0,037 г = 10 мо: = 0,303 мм

# 1555480 0
source: 林檎 りんご apple (fruit)
ru: яблоко

# 1555480 1
source: 林檎 りんご apple tree (Malus pumila)
ru: яблоко

# 1555630 0
source: 臨終 りんじゅう deathbed dying hour one's death
fr: agoniser dernière heure lit de mort
ru: последний час жизни

# 1555640 0
source: 臨床 りんしょう clinical (e.g. pathology, physiology)
fr: pathologie clinique
ru: клинический : {～{の}}, {～的} клинический

# 1555740 0
source: 輪郭 りんかく contour outline border silhouette
fr: contour(s) grandes lignes
ru: 1) контуры, очертания; линии (тела), черты (лица) 2) очерк, набросок

# 1555840 0
source: 隣家 りんか neighbouring house neighboring house
fr: maison voisine
ru: соседний дом

# 1555850 0
source: 隣人 りんじん neighbour neighbor neighbourhood neighborhood
fr: voisin voisinage
ru: сосед

# 1556150 0
source: 令 れい command order dictation
ru: 1) приказ 2) законы и постановления; устав

# 1556570 0
source: 例年 れいねん average (normal, ordinary) year
ru: 1. обычный год {～にない} необычный 2. ежегодно

# 1556640 0
source: 冷え込む ひえこむ to get colder to get chilled
fr: devenir plus froid
ru: 1) становиться всё холоднее 2) промерзать, замерзать (о ком-л.)

# 1556660 0
source: 冷え性 ひえしょう sensitivity to cold
ru: : {～である} быть чувствительным к холоду, легко зябнуть

# 1556870 0
source: 冷却 れいきゃく cooling refrigeration
ru: охлаждение {～する} охлаждать охлаждать

# 1557020 0
source: 冷水 れいすい cold water
fr: eau froide
ru: холодная вода

# 1557060 0
source: 冷戦 れいせん cold war
fr: guerre froide
ru: холодная война

# 1557500 0
source: 礼金 れいきん finder's fee reward honorarium
fr: pas de porte (cadeau imposé fait au propriétaire d'un appartement par le locataire) récompense
ru: {денежное} вознаграждение

# 1557530 0
source: 礼状 れいじょう acknowledgment acknowledgement letter of thanks
fr: lettre de remerciement
ru: благодарственное письмо, письмо с благодарностью за (что-л.)

# 1557570 0
source: 礼服 れいふく ceremonial dress evening dress dress suit morning suit
ru: парадная форма, парадный костюм (мундир); вечерний туалет, бальное платье

# 1557660 0
source: 零下 れいか below zero sub-zero
fr: en-dessous de zero degrés C°
ru: ни́же нуля́

# 1557690 0
source: 零時 れいじ twelve o'clock midnight noon
ru: ноль часов (24.00)

# 1558160 0
source: 歴史的 れきしてき historic historical traditional
fr: historique
ru: исторический

# 1558220 0
source: 歴代 れきだい successive generations successive emperors
ru: поколе́ния

# 1558300 0
source: 歴訪 れきほう round of calls tour of visitation
ru: сделать ряд визитов, обходить с визитами, посещать подряд (знакомых и т. п.) (кн.) ряд посещений (визитов) {～する} сделать ряд визитов, обходить с визитами, посещать подряд (знакомых и т. п.)

# 1558520 0
source: 劣等感 れっとうかん inferiority complex
fr: complexe d'infériorité
ru: комплекс неполноценности

# 1559400 0
source: 連携 れんけい cooperation coordination link
fr: coopération
ru: сотрудничество, совместные действия {…と～して} в сотрудничестве (с кем-л.); совместными действиями (с кем-л.)

# 1559470 0
source: 連合会 れんごうかい association federation
ru: (см.) れんごう 1

# 1559510 0
source: 連載 れんさい serialization serialisation serial story
fr: feuilleton paraître par tranche
ru: публиковать по частям (отдельными выпусками) публикация по частям (отдельными выпусками) {～する} публиковать по частям (отдельными выпусками)

# 1559560 0
source: 連勝 れんしょう consecutive victories series of victories
fr: victoires consécutives
ru: одерживать ряд побед (одну победу за другой) ряд побед {～する} одерживать ряд побед (одну победу за другой)

# 1559630 0
source: 連打 れんだ repeated blows striking repeatedly barrage
ru: 1) наносить один удар за другим (кому-л.), осыпать ударами (кого-л.) 2) запускать один за другим (спутники) : ～する 1) наносить один удар за другим (кому-л.), осыпать ударами (кого-л.) 2) запускать один за другим (спутники)

# 1559750 0
source: 連敗 れんぱい consecutive defeats series of defeats
ru: терпеть поражение за поражением поражение за поражением, ряд поражений; сплошные неудачи {～する} терпеть поражение за поражением

# 1559960 0
source: 連立 れんりつ alliance coalition
ru: коалиция

# 1560040 0
source: 路線 ろせん route line alignment
ru: линия курс

# 1560050 0
source: 路地 ろじ alley alleyway lane
fr: allée ruelle
ru: 1) открытый грунт 2) садик для чайной церемонии 1) дорожка 2) переулок

# 1560490 0
source: 労働省 ろうどうしょう Ministry of Labour (now Ministry of Health, Labour and Welfare)
ru: министерство труда

# 1560660 0
source: 労連 ろうれん labour union labor union
ru: ((сокр.) 労働組合連合会 (и) 労働組合連盟) конгресс (федерация) профсоюзов

# 1560780 0
source: 浪人 ろうにん ronin wandering samurai without a master to serve
fr: ronin (samourai sans maître) sans travail
ru: ронин самурай без хозяина безработный ожидающий нового приёма в учебное заведение

# 1560780 2
source: 浪人 ろうにん waiting for another chance to enter a university
ru: ронин самурай без хозяина безработный ожидающий нового приёма в учебное заведение

# 1561040 0
source: 老後 ろうご old age
fr: ses vieux jours
ru: (кн.) старость, старческие годы

# 1561330 0
source: 六月 ろくがつ June
ru: июнь

# 1561750 0
source: 論戦 ろんせん verbal dispute
ru: спорить, полемизировать, дискутировать спор, прения, дебаты, полемика {～する} спорить, полемизировать, дискутировать

# 1561890 0
source: 論理的 ろんりてき logical
fr: logique
ru: логи́чный

# 1561930 0
source: 和む なごむ to be softened to calm down
fr: s'adoucir s'apaiser se calmer
ru: (кн.) смягчаться

# 1561950 0
source: 和らぐ やわらぐ to soften to calm down to be mitigated
fr: s'adoucir s'apaiser se calmer
ru: смягчаться, утихать, ослабевать

# 1562000 0
source: 和歌 わか waka classic Japanese poem, esp. a tanka, often 31 morae
fr: poème de 31 syllabes
ru: вака (японский стих размером 5-7-5-7-7 слогов)

# 1562030 0
source: 和解 わかい reconciliation amicable settlement accommodation compromise mediation rapprochement
ru: примирение; соглашение {～する} {по}мириться; покончить дело миром, прийти к соглашению {～的} примирительный {по}мириться; покончить дело миром, прийти к соглашению

# 1562210 0
source: 和平 わへい peace
fr: paix
ru: (кн.) мир, (ср.) へいわ

# 1562320 0
source: 話し込む はなしこむ to be deep in talk
fr: être en pleine conversation bavarder longtemps
ru: заводить долгий разговор

# 1562340 0
source: 話し方 はなしかた way of talking speaking style
ru: 1) (см.) はなしぶり 2) как говорить; умение говорить

# 1562520 0
source: 賄賂 わいろ bribe sweetener douceur
fr: dessous de table pot-de-vin
ru: 1) взяточничество 2) взятка; подкуп

# 1562560 0
source: 脇役 わきやく supporting role (actor) minor role
fr: rôle secondaire second rôle
ru: 1) подсобная роль {～的} подсобный; побочный 2) (см.) ワキ

# 1562580 0
source: 惑わす まどわす to bewilder to perplex to puzzle to delude to mislead to deceive
fr: égarer dérouter désorienter laisser perplexe rendre perplexe
ru: (см.) まよわす

# 1562620 0
source: 枠内 わくない within the limits (framework, boundaries, price, etc.)
fr: dans les limites
ru: : {～で} в рамках, в границах

# 1562870 0
source: 腕時計 うでどけい wristwatch
fr: montre montre-bracelet
ru: наручные часы

# 1562950 0
source: 腕力 わんりょく physical strength brute strength arm strength
fr: force physique
ru: {физическая} сила; грубая сила {～のある} сильный

# 1567460 0
source: 掟 おきて law regulation rule code agreement arrangement compact
ru: правило, закон

# 1568280 0
source: 楷書 かいしょ square style of handwriting printed style of handwriting block style standard style
fr: écriture d'imprimerie (kanjis)
ru: кайсё (название иероглифического уставанаписания самого близкого к печатным знакам)

# 1569660 0
source: 瘤 こぶ bump lump protuberance swelling
fr: bosse enflure excroissance gonflement
ru: шишка, опухоль (на теле); горб (у верблюда); узел, шишка, нарост (у растений) (ср.) こぶつき

# 1570620 0
source: 罠 わな snare trap (for catching wild game, etc.)
fr: piège trappe
ru: ловушка

# 1570620 1
source: 罠 わな trap (i.e. ruse, subterfuge, etc.)
ru: лову́шка

# 1571280 0
source: 舅 しゅうと father-in-law
fr: beau-père
ru: тесть; свёкор

# 1571760 0
source: 薔薇 ばら rose
fr: rose
ru: роза

# 1571780 0
source: バラ色 バラいろ rose-colour rose-color
ru: розовый цвет

# 1575680 0
source: 愛着 あいちゃく attachment love covetous affection
fr: amour attachement attachement amoureux
ru: любо́вь привя́занность

# 1576020 0
source: 一行 いちぎょう line row troupe party
fr: groupe troupe
ru: {одна} линия (строка); {один} ряд группа, партия; спутники; свита K氏一行 К. и сопровождающие его лица

# 1576310 0
source: 一夜 いちや one night all night overnight one evening
ru: ночью 1. {одна} ночь {～に} ночью {～の} ночной 2. однажды ночью (см.) ひとばん

# 1576400 0
source: 右側 みぎがわ right side right hand
fr: côté droit
ru: пра́вая сторона́

# 1576590 0
source: 円形 えんけい round shape circle
fr: cercle de forme arrondie
ru: круг, окружность {～の} круглый круглая форма, круглые очертания; круг {～の} круглый

# 1576650 0
source: 塩水 しおみず salt water brine
fr: eau salée
ru: солёная вода 1) солёная (морская) вода 2) рассол; рапа; соляной раствор

# 1576750 0
source: 黄昏 たそがれ dusk twilight
fr: crépuscule
ru: (поэт.) сумерки сумерки

# 1576990 0
source: 下半身 かはんしん lower half of body
fr: moitié inférieure du corps
ru: нижняя часть тела (от пояса)

# 1577300 0
source: 河口 かこう mouth of river estuary
fr: embouchure estuaire
ru: устье устье {реки}

# 1577440 0
source: 外側 そとがわ exterior outside outer external lateral
fr: extérieur non pertinent
ru: 1) внешняя (наружная) сторона 2) (воен.) внешний фланг внешняя (наружная) сторона {～の} внешний, наружный внешний, наружный

# 1577460 0
source: 蛙 かえる frog
fr: grenouille
ru: лягушка

# 1577460 1
source: 蛙 かえる kajika frog (Buergeria buergeri)
ru: лягушка

# 1577610 0
source: 乾物 かんぶつ dry provisions dried food dried goods groceries
ru: сушёные овощи и сушёная рыба

# 1577750 0
source: 気難しい きむずかしい hard to please moody crusty fastidious
fr: difficile à satisfaire hargneux maussade tatillon
ru: тяжёлый (по характеру); привередливый, придирчивый; капризный

# 1578080 0
source: 興 きょう interest entertainment pleasure
fr: divertissement intérêt plaisir
ru: интерес удовольствие

# 1578080 1
source: 興 きょう implicit comparison (style of the Shi Jing)
ru: интере́с удово́льствие

# 1578120 0
source: 金色 きんいろ golden (colour, color)
fr: couleur dorée
ru: золотой цвет, цвет золота {～の} золотой золотой цвет {～の} золотой золотой

# 1578160 0
source: 九十 きゅうじゅう ninety
ru: девяносто

# 1578330 0
source: 研究所 けんきゅうしょ research establishment research institute laboratory
ru: научно-исследовательский институт; лаборатория

# 1578350 0
source: 見栄 みえ airs pretensions show ostentation display appearance vanity charm
ru: 1) внешний вид, наружность 2): {…を～にする} делать (что-л.) напоказ внешний (наружный) вид, внешность, видимость {～がする}, {～がある} хорошо выглядеть {～がしない} не иметь вида, плохо выглядеть, быть неприглядным {～のする} привлекательный {на вид}

# 1578510 0
source: 古本 ふるほん secondhand book
fr: livres anciens livres d'occasion
ru: (см.) ふるほん старая (подержанная, антикварная) книга

# 1578520 0
source: 固執 こしつ adherence (e.g. to ideas, beliefs, a pet theory) (negative nuance) persistence insistence stubbornness
fr: insistance obstination persistance
ru: упорство, настойчивость {～する} упорствовать, твёрдо держаться, упорно придерживаться (напр. мнения) (см.) こしつ【固執】 упорствовать, твёрдо держаться, упорно придерживаться (напр. мнения)

# 1578540 0
source: 顧客 こきゃく customer client patron
fr: client client régulier
ru: {постоянный} покупатель (клиент); клиентура (см.) こかく【顧客】

# 1578670 0
source: 口数 くちかず number of words a person speaks
fr: nombre d'objets pouvant se compter avec le compteur kuchi (mots, parts, comptes)
ru: 1) число ртов (едоков, душ) 2) слова, речь 3) число акций (подписчиков, сортов товаров, статей (и т. п.))

# 1578750 0
source: 甲板 かんぱん deck (of a ship)
fr: pont (d'un bateau)
ru: палуба 1) броня, броневая плита 2) (см.) かんぱん【甲板】

# 1578760 0
source: 紅 くれない deep red crimson
fr: pourpre rouge foncé
ru: алый

# 1578760 1
source: 紅 くれない rouge lipstick
ru: а́лый

# 1578840 0
source: 行き来 いきき coming and going keeping in touch visiting each other
fr: rester en contact
ru: 1) уход и приход {～する} уходить и приходить, идти туда и обратно; проходить 2) уличное движение 3) связь; {дружеские} отношения уходить и приходить, идти туда и обратно; проходить

# 1578870 0
source: 鋼板 こうはん steel sheet steel plate steel plates
fr: plaque d'acier
ru: стальная плита листовая сталь; стальная плита

# 1578900 0
source: 高名 こうめい fame renown
fr: gloire renommée
ru: знаменитый, известный (см.) こうめい【高名】 1) громкое имя, известность, слава {～な} знаменитый, известный 2) (вежл.) ваше имя

# 1578960 0
source: 合板 ごうはん veneer board plywood
ru: фанера

# 1579150 0
source: 昆布 こんぶ kombu (usu. Saccharina japonica) konbu kelp any edible species from the family Laminariaceae
ru: (см.) こんぶ бурая водоросль ламинария, Laminaria japonica (Aresch.), (разг.) морская капуста

# 1579160 0
source: 紺屋 こうや dyer
fr: teinturerie
ru: (см.) こんや【紺屋】 1) красильщик 2) красильня

# 1579180 0
source: 左側 ひだりがわ left left (hand) side
fr: côté gauche gauche
ru: ле́вая сторона́

# 1579200 0
source: 最上 さいじょう best
fr: le meilleur
ru: вы́сший лу́чший

# 1579460 0
source: 惨敗 さんぱい ignominious defeat crushing failure utterly beaten overwhelming defeat
fr: échec cuisant défaite écrasante défaite humiliante
ru: потерпеть полное поражение, быть наголову разбитым, подвергнуться полному разгрому потерпеть полное поражение, быть разгромленным (разбитым наголову) (кн.) тяжёлое поражение, разгром {～する} потерпеть полное поражение, быть наголову разбитым, подвергнуться полному разгрому полное поражение, разгром {～する} потерпеть полное поражение, быть разгромленным (разбитым наголову)

# 1579520 0
source: 枝葉 しよう branches and leaves foliage
ru: несущественный, мелкий, неважный; малозначащий ветви и листья (кн.) 1) ветки и листья 2) мелочи, несущественные детали {～の} несущественный, мелкий, неважный; малозначащий

# 1579540 0
source: 詩歌 しいか Japanese (and Chinese) poetry
fr: poésie japonaise (et chinoise)
ru: (кн.) 1) китайские и японские стихи 2) си ((см.) し【詩】2) и ута (см.) しいか【詩歌】
