Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1244950 0
source: 具 ぐ tool means ingredients
fr: ingrédients moyens numéral pour armures,costumes, meubles outils
ru: 1) орудие (чего-л.), средство, инструмент {…の～とする} делать орудием (чего-л.), использовать (для чего-л.) 2) приварок (для супа) 3) (счётный суф. для доспехов; ср.) ぐする

# 1244980 0
source: 具象 ぐしょう embodying expressing concretely
ru: (см.) ぐたい

# 1245030 0
source: 具体化 ぐたいか embodiment materialization actualization realization taking form taking shape
ru: реализовать, осуществлять конкретизировать 1) конкретизация {～する} конкретизировать 2) реализация (напр. плана) {～する} реализовать, осуществлять

# 1245240 0
source: 愚連隊 ぐれんたい gang of young toughs hooligans hoodlums hoods yobbos
ru: (прост.) банда (шайка) хулиганов

# 1245320 0
source: 空き缶 あきかん empty can
fr: boîte vide canette vide
ru: пустая консервная банка

# 1245650 0
source: 空襲 くうしゅう air-raid
fr: attaque aérienne raid aérien
ru: произвести воздушный налёт воздушный налёт {～する} произвести воздушный налёт {～される} подвергнуться воздушному налёту

# 1245690 0
source: 空席 くうせき empty seat unoccupied seat
ru: свободное (незанятое) место (в театре и т. п.)

# 1245700 0
source: 空前 くうぜん unprecedented record-breaking
ru: небывалый, неслыханный, беспримерный : {～の} небывалый, неслыханный, беспримерный

# 1245920 0
source: 空転 くうてん racing (an engine) idling (an engine)
fr: s'emballer (suru) tourner à vide (suru)
ru: холостой ход; буксование

# 1245930 0
source: 空洞 くうどう cave hollow cavity
fr: caverne cavité grotte
ru: пещера; пустоты; (мед.) каверна

# 1246020 0
source: 空母 くうぼ aircraft carrier
ru: ((сокр.) 航空母艦) авианосец, авиаматка

# 1246060 0
source: 空輸 くうゆ air transport
fr: transport aérien
ru: перевозить воздушным путём, доставлять по воздуху воздушные перевозки, транспортировка по воздуху {～する} перевозить воздушным путём, доставлять по воздуху

# 1246140 0
source: 空路 くうろ air lane
ru: воздушный путь, воздушная линия (трасса), авиалиния

# 1246360 0
source: 偶発 ぐうはつ sudden outbreak accidental incidental
fr: accidentel début soudain fortuit
ru: случа́йный случа́йно возни́кший

# 1246580 0
source: 屈指 くっし leading foremost preeminent outstanding one of the best
ru: (обр.) выдающийся, ведущий; один из лучших (крупнейших, важнейших) (кн.) считание по пальцам {～の} (обр.) выдающийся, ведущий; один из лучших (крупнейших, важнейших)

# 1246600 0
source: 屈辱 くつじょく disgrace humiliation
fr: déshonneur disgrâce humiliation
ru: унижение; опозоривание {～的} унизительный; позорный; оскорбительный

# 1246630 0
source: 屈託 くったく worry care concern
ru: быть в подавленном состоянии; скучать, чувствовать скуку беспокоиться, заботиться (о чём-л.) 1) забота, беспокойство; озабоченность; удручённость {～がある} быть озабоченным (обеспокоенным, удручённым) {～する} беспокоиться, заботиться (о чём-л.) 2) чувство усталости, состояние безразличия; упадок духа; скука {～する} быть в подавленном состоянии; скучать, чувствовать скуку

# 1246920 0
source: 繰り延べ くりのべ postponement
fr: ajournement renvoi
ru: отсрочка, откладывание; перенос {на более поздний срок} {～する} (см.) くりのべる

# 1246990 0
source: 繰り出す くりだす to draw (a thread) to let out (e.g. a rope)
ru: 1) вытаскивать; (мор.) травить (канат); отдавать (якорь); отпускать, выпускать (нить) 2) выставлять, выдвигать {вперёд}; высылать (войска) 3) отправляться (целой компанией) 4) ассигновать, расходовать

# 1247000 0
source: 繰り上げる くりあげる to move up to advance
fr: avancer faire progresser
ru: передвигать, переносить {на более ранний срок}

# 1247040 0
source: 繰る くる to reel to wind to spin (thread)
fr: dévider (fil) enrouler feuilleter (livre) tourner (pages)
ru: 1) наматывать (нитки) 2) сучить, прясть 3) перелистывать; перебирать (напр. чётки)

# 1247060 0
source: 桑 くわ mulberry (tree)
fr: mûrier
ru: шелковица, тутовое (шелковичное) дерево, Morus bombycis (Koizumi)

# 1247120 0
source: 桑田 そうでん mulberry plantation
fr: plantation de mûriers
ru: (кн.) шелковичная (тутовая) плантация

# 1247140 0
source: 桑畑 くわばたけ mulberry field mulberry plantation
fr: champ de mûriers
ru: тутовая плантация, тутовый сад

# 1247240 0
source: 勲章 くんしょう decoration order medal
fr: décoration médaille ordre
ru: орден; медаль

# 1247270 0
source: 君子 くんし man of virtue person of high rank wise man
ru: благородный человек; благоразумный (умный) человек

# 1247320 0
source: 君臨 くんりん reigning controlling
fr: autorité règne régenter (suru) régner (suru)
ru: правление царствование

# 1247320 1
source: 君臨 くんりん to reign to dictate to control
ru: правление царствование

# 1247410 0
source: 訓示 くんじ instruction direction
ru: указания, инструкции, директивы {～的} директивный

# 1247460 0
source: 訓令 くんれい directive instructions
fr: directives instructions
ru: инструкция; предписание, указание; директива, приказ {～する} давать инструкции (и т. п.) давать инструкции (и т. п.)

# 1247570 0
source: 群像 ぐんぞう lively group (usu. young people) dynamic bunch
ru: скульптурная группа

# 1247590 0
source: 群島 ぐんとう island group archipelago
fr: archipel groupe d'îles
ru: архипелаг

# 1247680 0
source: 軍医 ぐんい military physician or surgeon
ru: военный врач, военврач

# 1247970 0
source: 軍港 ぐんこう naval port naval station
fr: base navale port de guerre port militaire
ru: военный порт

# 1248600 0
source: 軍政 ぐんせい military government
ru: военная администрация; установить (ввести) военную администрацию

# 1248690 0
source: 軍属 ぐんぞく civilian in military employ
ru: (сущ.) вольнонаёмный {состав}

# 1248770 0
source: 軍団 ぐんだん army corps
ru: (воен.) {армейский} корпус

# 1248840 0
source: 軍配 ぐんばい gourd-shaped war fan
ru: 1) военная хитрость (уловка) 2) (ист.) веер (жезл) полководца

# 1249060 0
source: 軍用 ぐんよう for military use
ru: военный; для военных нужд, для армии военные нужды {～の} военный; для военных нужд, для армии {～にする} а) употреблять для нужд армии; б) передавать военному ведомству

# 1249250 0
source: 郡部 ぐんぶ rural districts counties
fr: districts ruraux
ru: уездный район, территория уезда

# 1249330 0
source: 係争 けいそう contention dispute conflict controversy
fr: dispute
ru: спор; судебный спор

# 1249370 0
source: 係長 かかりちょう chief clerk
ru: заведующий отделом (учреждения)

# 1249550 0
source: 傾注 けいちゅう devotion concentration
ru: (кн.) отдаваться, целиком посвящать себя : {～する} (кн.) отдаваться, целиком посвящать себя

# 1249560 0
source: 傾聴 けいちょう listening closely
fr: écouter attentivement
ru: : {～する} (кн.) внимательно слушать, выслушивать со вниманием; прислушиваться (кн.) внимательно слушать, выслушивать со вниманием; прислушиваться

# 1249680 0
source: 刑事事件 けいじじけん criminal case
ru: уголовное дело

# 1249790 0
source: 刑法 けいほう criminal law penal code
fr: code pénal
ru: уголовное право (законодательство)

# 1250030 0
source: 啓示 けいじ revelation (i.e. divine revelation)
fr: révélation
ru: 1) откровение {～する} открывать 2) указание {～する} указывать, показывать указывать, показывать открывать

# 1250040 0
source: 啓発 けいはつ enlightenment development edification public awareness illumination education inspiration
fr: éclaircissements édification développement
ru: просвещение, развитие {～する} просвещать, развивать {～される} развиться; научиться, понять (благодаря чему-л.) {～的} просветительный просвещать, развивать

# 1250340 0
source: 形状 けいじょう shape form
ru: (кн.) форма, вид

# 1250370 0
source: 形跡 けいせき traces evidence
ru: следы, признаки, симптомы

# 1250420 0
source: 形容 けいよう describing comparing expressing figuratively modifying qualifying (e.g. an adjective qualifying a noun)
fr: apparence description expression figure forme qualification
ru: 1) форма, вид; образ; облик 2) образное (фигуральное) выражение {～する} давать образное определение; образно выражаться 3) описание, изображение {～する} описывать, изображать давать образное определение; образно выражаться описывать, изображать

# 1250500 0
source: 恵比寿 えびす Ebisu god of fishing and commerce
ru: Эбису ((бог богатства и торговли, ср.) しちふくじん)

# 1250520 0
source: 慶事 けいじ auspicious event
fr: évènement de bon augure évènement heureux réjouissances
ru: (кн.) счастливое событие (напр. свадьба, рождение ребёнка и т. п.)

# 1250530 0
source: 慶祝 けいしゅく congratulation
fr: célébration félicitations
ru: поздравлять; праздновать; чествовать (кн.) поздравление; празднование; чествование {～する} поздравлять; праздновать; чествовать

# 1250550 0
source: 慶弔 けいちょう congratulations and condolences
fr: félicitations et condoléances
ru: (кн.) поздравления и выражения соболезнования

# 1250640 0
source: 掲揚 けいよう hoist (flag) fly display
fr: flotter (drapeau) hisser (drapeau) parade
ru: поднимать (флаг) поднятие, подъём {～する} поднимать (флаг)

# 1250820 0
source: 景観 けいかん scenery
ru: (кн.) вид, пейзаж, картина

# 1250850 0
source: 景勝 けいしょう picturesque scenery place of scenic beauty
ru: 1) живописный вид 2): 形勝の地 выгодная (удобная) позиция

# 1250880 0
source: 景品 けいひん gift premium freebie giveaway something additional an extra
ru: премия (в магазине)

# 1250950 0
source: 渓谷 けいこく valley ravine canyon
fr: canyon gorge ravin vallée étroite
ru: ущелье

# 1250960 0
source: 渓流 けいりゅう mountain stream mountain torrent
ru: (поэт.) горный поток

# 1251010 0
source: 系図 けいず family tree pedigree genealogy
fr: arbre généalogique généalogie pedigree
ru: генеалогия; родословная, происхождение {～の} родословный, генеалогический

# 1251070 0
source: 系譜 けいふ genealogy pedigree
fr: arbre généalogique généalogie pedigree
ru: генеалогия, родословная

# 1252200 0
source: 計上 けいじょう including a sum of money in one's calculations
ru: 1) подсчитывать, исчислять; учитывать; начислять (проценты) 2) ассигновать : ～する 1) подсчитывать, исчислять; учитывать; начислять (проценты) 2) ассигновать

# 1252230 0
source: 計測 けいそく measurement measure instrumentation
ru: измерение

# 1252260 0
source: 計量 けいりょう measurement computation
ru: измерять; взвешивать; подсчитывать 1) измерение; взвешивание; подсчёт {～する} измерять; взвешивать; подсчитывать 2) меры (длины, веса и т. п.)

# 1252410 0
source: 警察署 けいさつしょ police station
fr: commissariat de police
ru: отделение полиции

# 1252440 0
source: 警視 けいし police superintendent metropolitan police
fr: commissaire de police
ru: полицейский надзиратель

# 1252470 0
source: 警鐘 けいしょう alarm bell fire bell
fr: sonnerie d'alarme tocsin
ru: набатный колокол; набат

# 1252480 0
source: 警笛 けいてき horn alarm whistle foghorn
fr: corne de brume coup de sifflet klaxon sirène d'alarme
ru: предупредительный сигнал (свисток, гудок), сирена

# 1252700 0
source: 軽工業 けいこうぎょう light industry
fr: industrie légère
ru: лёгкая промышленность (индустрия)

# 1252760 0
source: 軽食 けいしょく light meal
fr: repas léger
ru: лёгкая закуска

# 1252770 0
source: 軽震 けいしん weak earthquake
ru: сла́бое землетрясе́ние
tr: zayıf deprem

# 1252880 0
source: 軽妙 けいみょう light and easy lambent facile clever witty smart
ru: 1) лёгкий и простой 2) искусный, мастерской : ～な 1) лёгкий и простой 2) искусный, мастерской

# 1252890 0
source: 軽油 けいゆ diesel oil gas oil
ru: лёгкие масла; светлые сорта масел; бензин

# 1252920 0
source: 軽量 けいりょう light weight
ru: лёгкий вес

# 1253050 0
source: 芸者 げいしゃ geisha Japanese singing and dancing girl
ru: гейша

# 1253070 0
source: 芸術家 げいじゅつか artist
ru: мастер, артист, работник искусств

# 1253100 0
source: 芸人 げいにん player performer actor
ru: 1) актёр, исполнитель 2) талантливый человек (в области искусства)

# 1253170 0
source: 芸名 げいめい stage name
fr: nom de scène
ru: сцени́ческий псевдони́м

# 1253200 0
source: 迎え撃つ むかえうつ to ambush to attack to assault to meet the enemy
fr: attaquer rencontrer l'ennemi
ru: наносить встречный удар; перехватывать (самолёт противника)

# 1253230 0
source: 迎撃 げいげき intercept interception counter attack
ru: встречный удар; встречная атака

# 1253250 0
source: 迎合 げいごう ingratiation going along with somebody's views adjusting oneself (to something, to somebody) flattery
fr: être opportuniste modifier ses sentiments pour plaire
ru: лесть, угодливость, низкопоклонство {…に～する} льстить, угождать (кому-л.); подлаживаться, приспосабливаться (к кому-чему-л.)

# 1253260 0
source: 迎賓館 げいひんかん reception hall (esp. for visiting state dignitaries) guest house
ru: зал для приёмов

# 1253290 0
source: 鯨肉 げいにく whale meat
fr: viande de baleine
ru: китовое мясо

# 1253360 0
source: 劇作 げきさく play writing
ru: писать пьесу писание пьес, сочинение драматических произведений {～する} писать пьесу

# 1253610 0
source: 撃墜 げきつい shooting down (aircraft)
fr: abattre (un avion)
ru: сбивать (самолёт) : {～する} сбивать (самолёт)

# 1253640 0
source: 激化 げきか intensification aggravation
ru: обостряться (см.) げっか【激化】 обострение {～する} обостряться

# 1253650 0
source: 激減 げきげん dropping sharply decreasing rapidly
ru: резко уменьшаться (сокращаться) резкое уменьшение (сокращение) {～する} резко уменьшаться (сокращаться)

# 1253670 0
source: 激情 げきじょう violent emotion passion fury
fr: émotion violente
ru: сильное волнение; вспышка страсти; неистовство, ярость

# 1253700 0
source: 激怒 げきど rage indignation exasperation
fr: colère noire furie indignation
ru: быть вне себя от гнева, бушевать, разъяриться (кн.) сильный гнев, ярость {～する} быть вне себя от гнева, бушевать, разъяриться {～せしめる} выводить из себя, приводить в ярость

# 1253730 0
source: 激突 げきとつ crash into clash
ru: нанести удар 1) столкновение {…に～する} врезаться (во что-л.), столкнуться (с чем-л.); налететь (на что-л.) 2) удар {～する} нанести удар

# 1253750 0
source: 激流 げきりゅう raging stream rapids
fr: rapides
ru: бурное (быстрое, стремительное) течение; бурный поток; быстрина

# 1253860 0
source: 傑出 けっしゅつ being outstanding excelling being foremost
ru: : {～する} выдаваться, быть впереди, стоять выше {～した} выдающийся выдаваться, быть впереди, стоять выше

# 1253930 0
source: 欠員 けついん vacancy vacant position
fr: manque de personnel poste vacant
ru: {вакантное} место, вакансия; некомплект (личного состава)

# 1254040 0
source: 欠損 けっそん deficit shortage loss damage
fr: déficit dommage (suite a un manque) manque
ru: нехватка, дефицит; убыток; ущерб, урон; (воен.) потери {～となる} составлять дефицит; приводить к убытку

# 1254140 0
source: 決する けっする to decide to determine
ru: 1) решать, выносить решение; определить 2) решаться (на что-л.) (ср.) けっして 3) прорываться (о плотине)

# 1254280 0
source: 決裁 けっさい sanction approval
ru: решать; утверждать, санкционировать решение; утверждение, санкция {～する} решать; утверждать, санкционировать

# 1254350 0
source: 決戦 けっせん decisive battle deciding match play-off
ru: реша́ющее сраже́ние

# 1254420 0
source: 決別 けつべつ separation farewell parting
ru: (кн.) расставание, разлука; прощание {～する} расставаться, разлучаться; прощаться расставаться, разлучаться; прощаться

# 1254470 0
source: 潔癖 けっぺき fastidiousness love of cleanliness
fr: maniaque de la propreté
ru: чистоплотный; брезгливый {сугубо} педантичный; привередливый; {слишком} разборчивый, {мелочно} требовательный 1) чистоплотность; брезгливость {～な} чистоплотный; брезгливый 2) формализм, педантичность {～な} {сугубо} педантичный; привередливый; {слишком} разборчивый, {мелочно} требовательный

# 1254590 0
source: 穴埋め あなうめ filling in gaps filling in blanks (in a form, etc.) stopgap temporary measure
ru: 1) заполнять пробел (пустое пространство) 2) покрывать недостачу : ～する 1) заполнять пробел (пустое пространство) 2) покрывать недостачу

# 1254840 0
source: 結社 けっしゃ association society
ru: организация, объединение, {со}общество {～する} организоваться, объединяться (в общество и т. п.)

# 1254960 0
source: 結党 けっとう formation of a party
ru: создавать (образовывать) партию создание (образование) партии {～する} создавать (образовывать) партию

# 1255250 0
source: 血痕 けっこん bloodstain
fr: tache de sang
ru: следы крови; кровяное пятно
tr: kan lekesi

# 1255350 0
source: 血糖 けっとう blood sugar
fr: sucres présents dans le sang (glucose, etc...)
ru: (мед.) содержащийся в крови сахар
tr: kan şekeri

# 1255550 0
source: 月間 げっかん month-long period (during) month
ru: 1) месяц 2) месячник

# 1255600 0
source: 月経 げっけい menstruation menstrual period
ru: менструации, месячные

# 1255700 0
source: 月収 げっしゅう monthly income
ru: месячный доход
tr: aylık gelir

# 1255860 0
source: 月面 げつめん moon's surface
ru: пове́рхность луны́

# 1255900 0
source: 月例 げつれい monthly
ru: (см.) げつじ

# 1256050 0
source: 倦怠 けんたい languor fatigue weariness boredom
fr: ennui fatigue langueur
ru: быть усталым (вялым, апатичным) усталость; апатия, вялость {～する} быть усталым (вялым, апатичным)

# 1256270 0
source: 健康保険 けんこうほけん health insurance
ru: страхование на случай болезни

# 1256380 0
source: 健闘 けんとう fighting bravely strenuous efforts
ru: упорная борьба упорные старания

# 1256530 0
source: 兼ね合い かねあい equilibrium good balance poise
ru: равновесие

# 1256550 0
source: 兼ね備える かねそなえる to have both to possess both to combine with
ru: соединять в себе

# 1256670 0
source: 兼任 けんにん concurrent post
fr: deuxième emploi (travail) travail simultané
ru: занимать пост (должность) по совместительству, работать по совместительству совместительство {по службе}; работа по совместительству {～する} занимать пост (должность) по совместительству, работать по совместительству

# 1256710 0
source: 兼務 けんむ holding two posts concurrently
ru: (см.) けんきん【兼勤】

# 1256750 0
source: 剣 けん sword (originally esp. a doubled-edged sword) sabre saber blade
fr: épée
ru: 1) меч; шпага; шашка; сабля 2) (перен.) фехтование 3) штык 4) жало (пчелы и т. п.) меч

# 1256850 0
source: 剣士 けんし swordsman swordswoman fencer
ru: фехтовальщик

# 1257090 0
source: 圏外 けんがい (being) out of range (e.g. mobile network, radar, missiles) (being) out of contention (being) beyond influence
ru: : {～{に}} за пределами, вне сферы; вне радиуса действия (чего-л.)

# 1257100 0
source: 圏内 けんない (being) within range (radio, commuting, etc.) (being) within the sphere (e.g. of influence)
ru: в сфере; в пределах

# 1257130 0
source: 堅苦しい かたくるしい formal strict ceremonious stiff
fr: cérémonieux trop sérieux
ru: натянутый, принуждённый; церемонный; формальный; педантичный

# 1257140 0
source: 堅固 けんご solid strong firm
fr: ferme fort solide
ru: : {～な} крепкий, прочный; твёрдый (в чём-л.) {～にする} укреплять, крепить; делать прочным крепкий, прочный; твёрдый (в чём-л.)

# 1257150 0
source: 堅持 けんじ holding on to sticking to
fr: tenir fermement
ru: 1) твёрдо придерживаться (чего-л.); отстаивать (идеи и т. п.) 2) крепко держать, удерживать : ～する 1) твёрдо придерживаться (чего-л.); отстаивать (идеи и т. п.) 2) крепко держать, удерживать

# 1257260 0
source: 嫌がらせ いやがらせ harassment pestering
ru: враждебный выпад; неприятное (в словах или действиях)

# 1257320 0
source: 嫌疑 けんぎ suspicion
fr: soupçon
ru: подозрение {…の～で} по подозрению (в чём-л.)

# 1257360 0
source: 建議 けんぎ proposition motion proposal suggestion
ru: предложение, представление {～する} предлагать, представлять (на рассмотрение вопрос, план и т. п.) предлагать, представлять (на рассмотрение вопрос, план и т. п.)

# 1257380 0
source: 建国 けんこく founding of a nation
ru: основание государства {～する} основывать (создавать) государство основывать (создавать) государство

# 1257400 0
source: 建材 けんざい building material
ru: строительный материал

# 1257460 0
source: 建設的 けんせつてき constructive
ru: созидательный; конструктивный

# 1257480 0
source: 建造 けんぞう building construction
ru: строить, сооружать строительство, сооружение {～する} строить, сооружать

# 1257490 0
source: 建造物 けんぞうぶつ structure
ru: сооружение, строение, здание, постройка

# 1257550 0
source: 建立 こんりゅう (act of) building (temple, monument, etc.) erection
fr: construction
ru: строить, возводить, сооружать (гл. обр. храмы, пагоды) (см.) こんりゅう【建立】 строительство, возведение {～する} строить, возводить, сооружать (гл. обр. храмы, пагоды)

# 1257570 0
source: 憲政 けんせい constitutional government
fr: gouvernement constitutionnel
ru: конституционное правление {～の} конституционный

# 1257700 0
source: 懸垂 けんすい pull-up chin up chinning
fr: traction
ru: (спорт.) подтягивание (на перекладине) {～をやる} подтягиваться на руках

# 1257740 0
source: 拳 こぶし fist
fr: poing
ru: кула́к

# 1257830 0
source: 検疫 けんえき quarantine medical inspection
fr: quarantaine
ru: подвергать карантину, изолировать карантин {～する} подвергать карантину, изолировать

# 1257880 0
source: 検挙 けんきょ arrest roundup
fr: arrestation poursuite
ru: арест

# 1257900 0
source: 検索 けんさく looking up (e.g. a word in a dictionary) retrieval (e.g. data) searching for referring to
ru: (кн.) 1) отыскивание (слов в словаре и т. п.) {～する} справляться (в указателе); отыскивать (слова в словаре и т. п.); обращаться к указателю 2) обыск {～する} обыскивать справляться (в указателе); отыскивать (слова в словаре и т. п.); обращаться к указателю обыскивать

# 1257940 0
source: 検出 けんしゅつ detection sense (e.g. sensor)
ru: отыскание; обнаружение, открытие (в результате анализа и т. п.) {～する} обнаруживать, выявлять (в результате исследования) обнаруживать, выявлять (в результате исследования)

# 1258050 0
source: 検問 けんもん inspection examination check
ru: инспектировать, контролировать, проверять инспекция, контроль, проверка {～する} инспектировать, контролировать, проверять

# 1258100 0
source: 権益 けんえき (one's) interests
ru: права и выгоды, интересы

# 1258440 0
source: 献上 けんじょう presenting to
fr: donner à
ru: преподносить, дарить 1) подношение, подарок {～の} преподнесённый, подаренный {～する} преподносить, дарить 2) (связ.:) 献上の帯 оби из плотного шёлка

# 1258730 0
source: 絹織物 きぬおりもの silk goods
fr: articles en soie
ru: шёлковая ткань, шёлк

# 1258760 0
source: 絹布 けんぷ silk silk cloth
fr: soie vêtement en soie
ru: шёлк, шёлковая ткань {～の} шёлковый, из шёлка
tr: ipek ipek kumaş

# 1258820 0
source: 県営 けんえい prefectural under prefectural management
ru: : {～{の}} префектуральный, находящийся в ведении префектуры {～にする} передавать в ведение префектуры префектуральный, находящийся в ведении префектуры

# 1258830 0
source: 県下 けんか in the prefecture prefectural
ru: в префектуре : {～{に}} в префектуре

# 1258840 0
source: 県会 けんかい prefectural assembly
fr: assemblée préfectorale
ru: (разг. см.) けんぎかい

# 1258900 0
source: 県道 けんどう prefectural road
fr: route préfectorale
ru: префектуральные дороги (шоссе)

# 1259630 0
source: 見識 けんしき views opinion discernment
ru: 1) суждение, взгляды; знания, понимание {～のある} {хорошо} понимающий (разбирающийся); умный 2) чувство собственного достоинства, достоинство

# 1259690 0
source: 見受ける みうける to catch sight of to see to suppose to assume from appearances
ru: 1) видеть, замечать 2) принимать по виду (за кого-л.)

# 1259810 0
source: 見切り みきり abandonment giving up forsaking
ru: уценка оставление; отказ

# 1259860 0
source: 見知らぬ みしらぬ strange unfamiliar unknown
ru: незнакомый; чужой

# 1259950 0
source: 見当たる みあたる to be found
ru: попасться {на глаза}, найтись

# 1260020 0
source: 見分ける みわける to distinguish to recognize to recognise to tell apart to differentiate (both figuratively and visually)
fr: distinguer identifier (l'aspect positif ou négatif d'une chose) reconnaître
ru: 1) различать 2) узнавать, распознавать; определять (напр. растения); судить (о ком-л.)

# 1260110 0
source: 見本市 みほんいち trade fair
ru: торговля {на ярмарке} по образцам; выставка образцов (для продажи); выставка-продажа (товаров, изделий)

# 1260290 0
source: 賢人 けんじん wise man
fr: homme sage sage
ru: (кн.) мудрец

# 1260310 0
source: 賢母 けんぼ wise mother
fr: mère sage
ru: (кн.) умная (разумная) мать

# 1260370 0
source: 軒先 のきさき edge of the eaves house frontage
fr: bord de la gouttière façade
ru: конец (край) карниза крыши {～に} у края крыши; перед домом

# 1260620 0
source: 顕在 けんざい actual (as opposed to hidden or obscured) obvious clear manifest explicit overt apparent evident actualized actualised
ru: : {～な} явный

# 1260630 0
source: 顕彰 けんしょう honouring (publicly) honoring making someone's good deeds or achievements well-known
fr: annonce officielle félicitation officielle
ru: (кн.) выявление; проявление {～する} выявлять; проявлять выявлять; проявлять

# 1260640 0
source: 顕著 けんちょ remarkable striking obvious
fr: remarquable
ru: заметный, явный примечательный; замечательный, поразительный 1): {～な} заметный, явный 2): {～な}, {～なる} примечательный; замечательный, поразительный
