Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1277680 0
source: 好色 こうしょく lust sensuality lewdness
fr: avide impudique lascivité lubrique volupté
ru: чувственность, сладострастие {～の} чувственный, сладострастный, эротический чувственный, сладострастный, эротический

# 1278000 0
source: 工科 こうか engineering course
ru: инженерно-технический (инженерно-строительный) факультет

# 1278110 0
source: 工作機械 こうさくきかい machine tools
ru: станок; машинное оборудование

# 1278210 0
source: 工費 こうひ construction cost
ru: 1) стоимость строительства 2) стоимость рабочей силы

# 1278240 0
source: 工兵 こうへい combat engineer military engineer combat engineering military engineering
ru: сапёр солдат инженерных войск

# 1278250 0
source: 工法 こうほう method of construction
ru: (кн.) способ изготовления; метод производства работ

# 1278260 0
source: 工房 こうぼう workshop studio atelier
ru: студия, ателье

# 1278270 0
source: 工務 こうむ engineering engineering works
ru: технические (строительные) работы

# 1278320 0
source: 巧者 こうしゃ cleverness skill tact
fr: adresse doigté habilité
ru: искусный : {～な} искусный

# 1278370 0
source: 幸 さち good luck fortune happiness
fr: bonheur chance sort
ru: (связ.) счастье (кн.) 1) счастье, удача {～ある} счастливый 2) удача на охоте (рыбной ловле) 3) дичь, рыба (и т. п.)

# 1278470 0
source: 広域 こういき wide area
ru: крупный район, значительная (широкая) территория; широкое пространство

# 1278620 0
source: 広東 カントン Guangdong (China) Kwangtung
ru: 1) (г.) Кантон (Гуанчжоу) 2) (пров.) Гуандун (в Китае).)

# 1278670 0
source: 広範囲 こうはんい extensive vast range wide scope
ru: (кн.) широкая область, обширная сфера

# 1278760 0
source: 恒常 こうじょう constancy
fr: constance continuité permanence
ru: (кн.) постоянство, неизменность {～{の}}, {～的} постоянный, неизменный; долговременный

# 1278780 0
source: 恒星 こうせい (fixed) star (i.e. not a planet, meteorite, etc.)
fr: étoile fixe
ru: (астр.) неподвижные звёзды

# 1278910 0
source: 抗原 こうげん antigen
fr: antigène
ru: (физиол.) антиген

# 1278940 0
source: 抗生物質 こうせいぶっしつ antibiotic antibiotics
ru: антибиотик{и}

# 1278970 0
source: 抗日 こうにち anti-Japanese
ru: : {～{の}} антияпонский

# 1278990 0
source: 拘禁 こうきん detention custody confinement internment
ru: задерживать, арестовывать; содержать под стражей задержание, арест {～する} задерживать, арестовывать; содержать под стражей

# 1279010 0
source: 拘置 こうち detention confinement arrest
fr: arrestation détention emprisonnement enfermement
ru: арестовывать, брать под стражу арест {～する} арестовывать, брать под стражу

# 1279020 0
source: 拘置所 こうちしょ prison detention house detention center jail
ru: канцелярия дома предварительного заключения

# 1279040 0
source: 拘留 こうりゅう custody detention confinement
ru: задерживать, арестовывать; брать под стражу арест, задержание {～する} задерживать, арестовывать; брать под стражу

# 1279050 0
source: 控え ひかえ reserve spare backup
ru: 1) запись; заметка 2) копия, дубликат; корешок (квитанции, чека) 3) ожидание 4) опора 5) резерв {～の} запасной (об игроке в матче)

# 1279220 0
source: 攻守 こうしゅ offense and defense offence and defence batting and fielding
fr: (base-ball)battre et défendre attaque et défense
ru: ата́ка и защи́та наступле́ние и оборо́на

# 1279270 0
source: 攻略 こうりゃく capture
ru: захват, взятие приступом; нападение {～する} захватывать, овладевать захватывать, овладевать

# 1279340 0
source: 更改 こうかい renewal extension revision
ru: изменение, пересмотр; возобновление {～する} {из}менять, пересматривать; возобновлять {в пересмотренном виде} (о договоре) {из}менять, пересматривать; возобновлять {в пересмотренном виде} (о договоре)

# 1279380 0
source: 更正 こうせい correction revision rectification
ru: исправление, пересмотр {～する} исправлять, пересматривать исправлять, пересматривать

# 1279390 0
source: 更生 こうせい rehabilitation
ru: быть реконструированным; быть восстановленным возрождаться; вновь родиться 1) возрождение {～する} возрождаться; вновь родиться 2) реконструкция; восстановление {～する} быть реконструированным; быть восстановленным

# 1279430 0
source: 更迭 こうてつ change shake-up reshuffle (e.g. of a cabinet) dismissal (e.g. of a minister) exchanging places
fr: changement de personnel remaniement transformation
ru: сменять; перемещать смена; перемещения (должностных лиц) {～する} сменять; перемещать

# 1279440 0
source: 更年期 こうねんき menopause change of life
fr: changement de vie ménopause
ru: поворотный момент (перемена) в жизни; (мед.) климактерический период, климакс

# 1279480 0
source: 校閲 こうえつ revision proofreading
fr: correction inspection
ru: просмотр; проверка {～する} просматривать; проверять A博士校閲 просмотрено д-ром А просматривать; проверять

# 1279490 0
source: 校歌 こうか school song
ru: школьная песня

# 1279510 0
source: 校旗 こうき school flag
fr: drapeau de l'école
ru: знамя школы, школьное знамя

# 1279560 0
source: 校正 こうせい proofreading correction of press
fr: corriger des épreuves relire
ru: корректура {～する} держать корректуру держать корректуру

# 1279610 0
source: 校内 こうない within a school
ru: внутришкольный на территории школы; в школе школьный двор, территория школы {～{の}} внутришкольный {～に} на территории школы; в школе

# 1279620 0
source: 校門 こうもん school gate
ru: ворота школы, школьные ворота

# 1279820 0
source: 構内 こうない premises grounds campus in-house
ru: территория (учреждения, ж.-д. станции и т. п.), двор (школы, храма и т. п.); (в сложн. сл.) внутри… (станционный, заводской, школьный и т. п.)

# 1279880 0
source: 江戸っ子 えどっこ true Tokyoite person born and raised in Edo
fr: vrai, pur tokyoïte
ru: уроженец (коренной житель) Эдо (Токио)

# 1280020 0
source: 港内 こうない inside the harbour inside the harbor
fr: dans le port
ru: внутренняя часть порта, порт {внутри} {～に} в порту; в бухте

# 1280030 0
source: 港湾 こうわん harbours harbors
fr: ports
ru: порт, гавань {～{の}} портовый

# 1280080 0
source: 甲乙 こうおつ A and B excellent and good similarity
fr: bon et excellent premièrement et deuxièmement
ru: 1) А и Б 2) отлично и хорошо (отметки) 3) различие; превосходство (относительное)

# 1280140 0
source: 甲高い かんだかい high-pitched shrill
fr: aigu perçant
ru: пронзительный (о голосе)

# 1280170 0
source: 甲状腺 こうじょうせん thyroid gland
fr: glande thyroïde
ru: щитовидная железа

# 1280350 0
source: 皇位 こうい imperial throne
fr: trône impérial
ru: императорский трон

# 1280440 0
source: 皇族 こうぞく imperial family royalty
ru: 1) императорская фамилия {～の} императорский, августейший 2) член императорской семьи

# 1280450 0
source: 皇太后 こうたいごう Queen Mother Empress Dowager
ru: (см.) こうたいごう вдовствующая императрица, императрица-мать

# 1280480 0
source: 皇太子妃 こうたいしひ crown princess
fr: princesse de la couronne
ru: жена наследного принца

# 1280490 0
source: 皇帝 こうてい emperor
fr: empereur
ru: император

# 1280570 0
source: 硬式 こうしき hard (esp. of hardball, tennis, etc.)
ru: твёрдый, жёсткий : {～の} твёрдый, жёсткий

# 1280610 0
source: 硬直 こうちょく stiffening rigidity rigor stiffness ossification petrification
ru: 1) затвердение; отвердение; окостенение {～する} затвердевать; отвердевать; окостеневать {～した} отвердевший; окостеневший 2) твёрдость, непреклонность {～な} твёрдый, непреклонный затвердевать; отвердевать; окостеневать

# 1280620 0
source: 硬度 こうど hardness solidity
fr: dureté solidité
ru: степень твёрдости, твёрдость

# 1280660 0
source: 稿 こう manuscript version draft
ru: рукопись

# 1280680 0
source: 稿料 こうりょう advance for manuscript copy-money
fr: avance sur manuscrit(?) paiement pour un article
ru: авторский гонорар

# 1280780 0
source: 紅梅 こうばい red-blossomed plum tree red Japanese apricot
fr: prunier rouge en fleur
ru: розовая слива (цветёт розовыми цветами)

# 1280850 0
source: 絞殺 こうさつ strangulation strangling
fr: pendaison strangulation
ru: удушение; повешение {～する} удушить; повесить удушить; повесить

# 1280860 0
source: 絞首刑 こうしゅけい death by hanging
fr: exécution par pendaison pendaison
ru: смертная казнь через повешение

# 1280890 0
source: 綱引き つなひき tug of war (orig. a form of divination to predict whether the year will be favourable or unfavourable)
ru: 1): {～をする} тянуть на верёвке 2) (спорт.) перетягивание каната {～をする} соревноваться в перетягивании каната 3) (уст.) дополнительный (второй) рикша ((который тянет повозку за верёвку)) (ср.) つなびき

# 1280900 0
source: 綱紀 こうき law and order discipline
fr: discipline loi et ordre cordes(?)
ru: (кн.) 1) служебная дисциплина 2) общественный порядок; законность

# 1281100 0
source: 考案 こうあん plan device idea invention
fr: idée plan stratagème
ru: проектировать; задумывать идея; план, проект; замысел {～する} проектировать; задумывать

# 1281150 0
source: 考察 こうさつ consideration inquiry enquiry investigation study
ru: размышлять, обдумывать; рассматривать; исследовать, изучать размышление, обдумывание; рассмотрение; исследование, изучение {～する} размышлять, обдумывать; рассматривать; исследовать, изучать

# 1281160 0
source: 考証 こうしょう (historical) investigation
fr: recherche, enquête historique
ru: исследование, изучение {～する} изучать, исследовать изучать, исследовать

# 1281370 0
source: 航空母艦 こうくうぼかん aircraft carrier
fr: porte-avions
ru: авианосец

# 1281390 0
source: 航行 こうこう cruise navigation sailing
ru: плавать (на судне); совершать рейсы, ходить судоходство, навигация {～する} плавать (на судне); совершать рейсы, ходить {～の} судоходный

# 1281610 0
source: 荒波 あらなみ stormy seas raging waves
ru: бурные волны, бурное море

# 1281720 0
source: 行き先 いきさき destination
fr: destination (d'un voyage)
ru: направление конечный пункт

# 1281720 1
source: 行き先 いきさき whereabouts address
fr: environs voisinage
ru: направление конечный пункт

# 1281880 0
source: 行間 ぎょうかん line-spacing in text between the lines
fr: entre les lignes
ru: промежуток между строками

# 1281900 0
source: 行脚 あんぎゃ pilgrimage traveling on foot
ru: отправляться на богомолье пешком; (обр.) путешествовать пешком 1) паломничество, богомолье {～する} отправляться на богомолье пешком; (обр.) путешествовать пешком 2) поездка, турне

# 1281920 0
source: 行司 ぎょうじ referee (in sumo)
ru: (спорт.) судья; рефери (в борьбе сумо)

# 1282320 0
source: 講談 こうだん story-telling
ru: кодан (устный рассказ, жанр лит. эстрады)

# 1282480 0
source: 購買力 こうばいりょく buying power purchasing power
ru: покупательная способность (сила)

# 1282510 0
source: 酵素 こうそ enzyme
fr: enzyme
ru: фермент, энзим

# 1282530 0
source: 酵母 こうぼ yeast leaven
fr: levain levure
ru: {пивные} дрожжи, закваска, фермент

# 1282620 0
source: 鉱石 こうせき ore mineral crystal
fr: cristal minéral minerai
ru: 1) руда; минерал 2) кристалл (используемый в качестве детектора)

# 1282680 0
source: 鋼 はがね steel
fr: acier
ru: сталь

# 1282710 0
source: 鋼材 こうざい steel material
ru: стальные слитки, стальной прокат

# 1282740 0
source: 鋼鉄 こうてつ steel
fr: acier
ru: сталь

# 1282810 0
source: 降雨 こうう rainfall rain
ru: (кн.) выпадение дождя (осадков); дождь, осадки

# 1282830 0
source: 降下 こうか fall descent (plane) landing (atmos.) depression
fr: approche (avion) atterrissage chute dépression (météo) descente
ru: спускаться; падать, понижаться, снижаться; приземляться, садиться 1) спуск; падение, понижение, снижение; приземление {～する} спускаться; падать, понижаться, снижаться; приземляться, садиться 2) (кн. перен.) выход, выпуск, издание (правительственного документа)

# 1282900 0
source: 降水量 こうすいりょう amount of precipitation precipitation
ru: количество осадков (дождевых)

# 1282910 0
source: 降雪 こうせつ snowfall snow
ru: (кн.) идёт снег 1) снегопад {～する} (кн.) идёт снег 2) выпавший снег

# 1283160 0
source: 香料 こうりょう flavoring flavouring spices
fr: épices arômes cadeau de condoléances parfum
ru: 1) ароматические вещества 2) пряности, специи, ароматические приправы 3) деньги, приносимые на похороны для передачи семье покойного (как бы для покупки ароматических курений, возжигаемых перед покойником)

# 1283250 0
source: 高圧 こうあつ high voltage high pressure
ru: 1) (физ.) высокое давление; (эл.) высокое напряжение 2) давление; притеснение, гнёт {～の}, {～的} деспотический; принудительный, насильственный деспотический; принудительный, насильственный

# 1283270 0
source: 高位 こうい dignity eminent high ranking
ru: (кн.) высокое положение; высокий пост (ранг)

# 1283310 0
source: 高架 こうか overhead structure
ru: : {～{の}} надземный, подвесной, воздушный надземный, подвесной, воздушный

# 1283420 0
source: 高給 こうきゅう high salary
fr: salaire élevé
ru: высокий оклад, высокое жалованье {～{の}} высокооплачиваемый

# 1283440 0
source: 高潔 こうけつ purity nobility
fr: noblesse pureté
ru: благородный, великодушный; чистый, высоконравственный : {～な} благородный, великодушный; чистый, высоконравственный

# 1283450 0
source: 高血圧 こうけつあつ high blood pressure hypertension
ru: повышенное кровяное давление

# 1283470 0
source: 高見 こうけん watching with detachment
ru: (кн. вежл.) ваше мнение, ваша точка зрения

# 1283520 0
source: 高山 こうざん high mountain alpine
ru: высокая гора {～の} высокогорный, альпийский высокогорный, альпийский

# 1283650 0
source: 高性能 こうせいのう high efficiency high fidelity high power
ru: (тех.) высокая мощность; высокая эффективность; высокая чувствительность {～{の}} мощный; высокоэффективный; высокочувствительный мощный; высокоэффективный; высокочувствительный

# 1283680 0
source: 高僧 こうそう high priest virtuous priest
fr: grand prêtre prêtre vertueux
ru: (буд.) 1) высокопоставленное духовное лицо, прелат 2) выдающийся деятель церкви

# 1283740 0
source: 高台 たかだい elevation high ground
fr: élévation hauteur
ru: возвышенность, холм

# 1283960 0
source: 高峰 こうほう high mountain lofty peak
fr: haute montagne hauts sommets
ru: (кн.) {высокий} пик; {высокая} вершина

# 1284010 0
source: 高揚 こうよう enhancement exaltation promotion uplift
fr: élan augmentation essor promotion rehaussement
ru: повышаться; способствовать развитию (росту) повышение, подъём, рост {～する} повышаться; способствовать развитию (росту)

# 1284230 0
source: 号外 ごうがい newspaper extra
fr: supplément (d'un journal)
ru: экстренный выпуск (газеты)

# 1284250 0
source: 号泣 ごうきゅう crying aloud lamentation wailing
fr: cri gémissement lamentation plainte
ru: гро́мкий плач причитание

# 1284310 0
source: 号令 ごうれい order command
fr: commandement ordre
ru: отдавать команду, приказывать команда {～する} отдавать команду, приказывать

# 1284730 0
source: 合金 ごうきん alloy
fr: alliage
ru: сплав (металлов) {～する} сплавлять

# 1284790 0
source: 合作 がっさく collaboration joint work
ru: совместно работать (писать); работать в сотрудничестве 1) совместная работа, сотрудничество; соавторство {～する} совместно работать (писать); работать в сотрудничестве 2) коллективный труд (нескольких авторов), художественное произведение коллектива (художников и т. п.)

# 1284910 0
source: 合唱団 がっしょうだん chorus group choir
fr: chœur chorale
ru: хор

# 1285070 0
source: 合奏 がっそう ensemble (e.g. orchestra, chamber group, etc.) concert
ru: выступать (участвовать) в концерте (в ансамбле, в трио (и т. п.)) (муз.) совместное исполнение, концерт {инструментальной музыки}; (входит тж. в названия инструментальных ансамблей:) {～する} выступать (участвовать) в концерте (в ансамбле, в трио (и т. п.))

# 1285300 0
source: 合法的 ごうほうてき legal lawful legitimate law-abiding in order
ru: законный, легальный; закономерный

# 1285410 0
source: 合力 ごうりょく resultant force
ru: (уст.) 1) помощь 2) вспомоществование 1) (физ.) равнодействующая 2) объединённые усилия, сотрудничество 3) материальная помощь, пособие

# 1285440 0
source: 拷問 ごうもん torture the rack third degree
fr: (pop)tabasser chevalet passage à tabac torture
ru: пытать пытка {～する} пытать

# 1285490 0
source: 豪雨 ごうう torrential rain heavy rain cloudburst downpour
fr: forte pluie pleuvoir des hallebardes trombes d'eau
ru: проливной дождь

# 1285540 0
source: 豪快 ごうかい hearty exciting stirring lively heroic largehearted splendid
ru: волнующий, захватывающий; смелый : {～な} волнующий, захватывающий; смелый

# 1285560 0
source: 豪傑 ごうけつ hero great man
fr: grand homme héros
ru: герой

# 1285730 0
source: 麹 こうじ mould grown on rice, barley, beans, etc. as a starter to make sake, miso, soy sauce, etc. (mold) malted rice malt
ru: солод; закваска, дрожжи {～にする} солодить

# 1285760 0
source: 克己 こっき self denial self control
fr: maîtrise de soi self-control
ru: владение собой, самообуздание; сила духа, моральная стойкость {～的} морально стойкий

# 1285820 0
source: 刻 こく archaic period of time (usu. a period of approx. two hours corresponding to one of the signs of the Chinese zodiac)
ru: (уст.) время, час

# 1285830 0
source: 刻々 こっこく moment by moment hour by hour
ru: (см.) こっこく : {～{に}}, {～として} с каждым часом; с каждым мгновением; ежечасно; ежеминутно

# 1285840 0
source: 刻み きざみ shredded tobacco notch nick
ru: 1) (см.) きざみタバコ 2) (см.) きざみめ 3) ступень; разряд 4) момент, обстоятельства

# 1286050 0
source: 告知 こくち notice announcement
ru: извещение, оповещение, уведомление {～する} извещать, оповещать, уведомлять (кого-л.), сообщать (кому-л.) извещать, оповещать, уведомлять (кого-л.), сообщать (кому-л.)

# 1286150 0
source: 国益 こくえき national interest
ru: (кн.) государственные интересы (выгоды) {～となる} в интересах (выгодный для) государства

# 1286220 0
source: 国歌 こっか national anthem
fr: hymne national
ru: государственный гимн

# 1286300 0
source: 国技 こくぎ national sport (e.g. sumo)
ru: 1) национальный вид спорта 2) сумо (яп. борьба)

# 1286360 0
source: 国庫 こっこ national treasury
fr: fisc trésor public
ru: казначейство

# 1286570 0
source: 国際法 こくさいほう international laws
ru: международное право

# 1286580 0
source: 国策 こくさく national policy
ru: национальная (государственная) политика

# 1286620 0
source: 国士 こくし distinguished citizen patriot
ru: (кн.) великий гражданин; патриот

# 1286720 0
source: 国是 こくぜ national policy
ru: (кн.) государственные устои; (перен.) национальная политика

# 1286730 0
source: 国勢 こくせい state (condition, strength) of a country
fr: situation, état économique et démographique d'un pays
ru: (кн.) положение страны

# 1286980 0
source: 国賓 こくひん state guest
ru: государственный гость, почётный гость страны; гость, приглашённый за государственный счёт

# 1287270 0
source: 穀倉 こくそう granary
fr: grenier silo à grain
ru: амбар, зернохранилище (кн.) зернохранилище, амбар; (перен.) житница, хлебородный район

# 1287310 0
source: 穀類 こくるい grains
fr: céréales grains
ru: зерновые; зерно

# 1287360 0
source: 酷似 こくじ resemblance resemble
ru: быть очень похожим (на кого-л.), иметь большое сходство (с кем-л.) поразительное сходство {～する} быть очень похожим (на кого-л.), иметь большое сходство (с кем-л.)

# 1287370 0
source: 酷暑 こくしょ intense heat
fr: chaleur intense
ru: (кн.) сильная (страшная) жара

# 1287460 0
source: 黒っぽい くろっぽい dark blackish
ru: черноватый, тёмный

# 1287560 0
source: 黒鉛 こくえん graphite
fr: graphite
ru: графит

# 1287570 0
source: 黒海 こっかい Black Sea
ru: Чёрное море

# 1287790 0
source: 黒色 こくしょく black (colour, color)
ru: чёрный цвет

# 1287870 0
source: 黒星 くろぼし black spot black dot bull's-eye
ru: 1) чёрная точка; чёрный кружок 2) центр (яблочко) мишени; (перен.) цель, мишень 3) зрачок 4) (спорт.) отметка о поражении (в борьбе сумо); (перен.) проигрыш; неудача

# 1288160 0
source: 黒幕 くろまく black curtain
fr: rideau noir
ru: 1) чёрный занавес 2) закулисный руководитель (вдохновитель)

# 1288170 0
source: 黒木 くろき unbarked lumber
ru: 1) неокорённые брёвна ((ант.) あかぎ【赤木】) 2) (разг.) чёрное дерево

# 1288310 0
source: 獄中 ごくちゅう during imprisonment while in jail (gaol)
ru: : {～で} в тюрьме

# 1288430 0
source: 腰痛 ようつう lower back (or hip) pain lumbago
ru: (мед.) люмбаго, прострел

# 1288470 0
source: 腰部 ようぶ loins hips pelvic region waist
fr: ceinture taille
ru: поясница; бёдра

# 1288730 0
source: 骨抜き ほねぬき boned (e.g. fish, etc.)
fr: désossé
ru: без костей; (обр.) выхолощенный; бессодержательный : {～の} без костей; (обр.) выхолощенный; бессодержательный {～にする} выхолащивать, лишать основного содержания

# 1289080 0
source: 今期 こんき the present term
ru: этот (нынешний) период {～{の}} нынешний, текущий

# 1289560 0
source: 困り果てる こまりはてる to be greatly perplexed to be greatly embarrassed
fr: être embarrassé ne pas savoir quoi faire
ru: (см.) こまりきる

# 1289600 0
source: 困窮 こんきゅう poverty distress
fr: misère pauvreté
ru: нуждаться, быть в тяжёлом материальном положении, быть в стеснённых обстоятельствах; испытывать лишения, бедствовать нужда, бедность; лишения; стеснённые обстоятельства {～する} нуждаться, быть в тяжёлом материальном положении, быть в стеснённых обстоятельствах; испытывать лишения, бедствовать

# 1289650 0
source: 婚姻 こんいん marriage matrimony
fr: mariage union conjugal
ru: брак, женитьба {～する} вступать в брак, жениться вступать в брак, жениться

# 1289830 0
source: 懇意 こんい kindness intimacy friendship
fr: amabilité amitié courtoisie
ru: {хорошо} знакомый 1) любезность, сердечность 2) хорошие отношения; знакомство {～になる} сблизиться, подружиться {～な} {хорошо} знакомый

# 1289840 0
source: 懇願 こんがん entreaty supplication petition
fr: demande réclamation supplication pétition
ru: умолять, упрашивать; выпрашивать мольба, просьба {～する} умолять, упрашивать; выпрашивать {～的} умоляющий

# 1289860 0
source: 懇親 こんしん friendship intimacy
ru: дружба, дружеские (товарищеские) отношения

# 1289890 0
source: 懇切 こんせつ kindness cordiality exhaustiveness
fr: bonté exhaustive cordialité extrême gentillesse
ru: добрый, сердечный, тёплый, приветливый обстоятельный, подробный (кн.) 1) доброта, сердечность {～な} добрый, сердечный, тёплый, приветливый 2) обстоятельность {～な} обстоятельный, подробный

# 1289940 0
source: 懇話 こんわ friendly (familiar) chat (talk)
ru: дружеская (интимная) беседа, дружеский разговор {～する} вести дружескую беседу; болтать с друзьями вести дружескую беседу; болтать с друзьями

# 1289950 0
source: 昏睡 こんすい coma lethargy stupor
ru: 1) глубокий сон 2) (мед.) кома; транс; летаргия

# 1290100 0
source: 根幹 こんかん foundation root basis core fundamentals
ru: 1) корень и ствол 2) (перен.) основа, корень; ядро; суть

# 1290150 0
source: 根強い ねづよい firmly rooted deep-seated
fr: enraciné tenace
ru: прочно укоренившийся; твёрдый (напр. об убеждении)

# 1290240 0
source: 根絶 こんぜつ eradication extermination
fr: éradication extermination
ru: искоренять, уничтожать с корнем искоренение {～する} искоренять, уничтожать с корнем

# 1290290 0
source: 根本的 こんぽんてき fundamental basic
fr: basique essentiel fondamental
ru: фундаментальный; основной; радикальный

# 1290320 0
source: 混ぜ物 まぜもの mixture adulteration
fr: corruption mélange mixture
ru: 1) примесь; чужеродное вещество {～のある} с примесью; разбавленный {～のない} чистый, беспримесный; неразбавленный {…に～をする} разбавлять (что-л. чем-л.) 2) смесь

# 1290410 0
source: 混成 こんせい mixed (e.g. team, chorus)
ru: сме́шивание

# 1290460 0
source: 混戦 こんせん free-for-all fight
ru: беспорядочный бой; схватка {～する} биться в беспорядке

# 1290510 0
source: 混入 こんにゅう mixing adding adulteration
ru: смешивание; подмешивание {～する} смешивать{ся}; примешивать{ся} смешивать{ся}; примешивать{ся}

# 1290530 0
source: 混紡 こんぼう mixed yarn mixed spinning
fr: fibre composite tissu composé de fils d'origines diverses
ru: смешанное прядение, прядение с примесями

# 1290580 0
source: 痕跡 こんせき trace traces vestige vestiges
ru: следы; остатки; отметки, знаки; улики

# 1290640 0
source: 魂胆 こんたん ulterior motive plot scheme
ru: 1) (разг.) душа 2) тайный умысел; скрытая цель; интрига

# 1290860 0
source: 左記 さき undermentioned (statement) the following at left
ru: : {～の} {ниже}следующий, нижеуказанный, нижеизложенный

# 1291160 0
source: 差し控える さしひかえる to practice moderation in something to not do too much of something
ru: 1) воздерживаться, удерживаться (от чего-л.) 2) быть умеренным (воздержанным) (в чём-л.)

# 1291320 0
source: 差し戻す さしもどす to send back to refer back
fr: renvoyer
ru: возвращать, отсылать обратно

# 1291440 0
source: 査証 さしょう visa
fr: visa
ru: визировать виза {～のある} визированный {～する} визировать

# 1291450 0
source: 査定 さてい assessment investigation audit revision
fr: évaluation audit estimation
ru: устанавливать, определять утверждать 1) определение, установление (напр. размера налога) {～する} устанавливать, определять 2) утверждение (после проверки) {～する} утверждать
