Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1432180 0
source: 陳述 ちんじゅつ statement declaration
fr: exposé
ru: излагать; разъяснять; давать показания; делать заявление изложение; разъяснение; показание {～する} излагать; разъяснять; давать показания; делать заявление

# 1432200 0
source: 陳腐 ちんぷ stale hackneyed cliched
fr: banal éculé usé démodé suranné vieillot
ru: устарелый; банальный; пошлый; избитый (кн.) банальность, общее место; пошлость {～な} устарелый; банальный; пошлый; избитый

# 1432490 0
source: 追求 ついきゅう pursuit (of a goal, ideal, etc.) search chase seeking after
ru: гнаться (за чем-л.), доискиваться, добиваться (чего-л.) 1) погоня (за чем-л.) {～する} гнаться (за чем-л.), доискиваться, добиваться (чего-л.) 2) (см.) ついきゅう【追及】

# 1432500 0
source: 追究 ついきゅう investigation (e.g. academically, of the unknown) close inquiry (enquiry)
ru: 1) {тщательное} исследование, расследование, выяснение {～する} {тщательно} расследовать, исследовать, выяснять; вникать (в дело), проникать в самую суть (дела) 2): {～する} допытываться, дотошно расспрашивать (о чём-л.) {тщательно} расследовать, исследовать, выяснять; вникать (в дело), проникать в самую суть (дела) допытываться, дотошно расспрашивать (о чём-л.)

# 1432610 0
source: 追悼 ついとう mourning (dead persons) memorial
ru: оплакивание {～する} оплакивать {усопшего} оплакивать {усопшего}

# 1432640 0
source: 追突 ついとつ rear-end collision
fr: heurter l'arrière d'une voiture
ru: наехать (на кого-что-л.) сзади, врезаться в едущую впереди машину (и т. п.) столкновение с едущим впереди транспортом {～する} наехать (на кого-что-л.) сзади, врезаться в едущую впереди машину (и т. п.)

# 1432820 0
source: 痛烈 つうれつ severe bitter scathing
fr: mordant sévère
ru: резкий, острый, обострённый; горячий, страстный : {～な} резкий, острый, обострённый; горячий, страстный {～となる} обостряться

# 1432930 0
source: 通り どおり in accordance with following
ru: улица по, согласно (чему-л.); как

# 1433190 0
source: 通行止め つうこうどめ closure (of a road) dead end blind alley cul-de-sac No Through Road (e.g. on a sign)
fr: passage interdit
ru: проход (проезд) закрыт {～の} закрытый для проезда (движения) {…を～にする} закрывать для движения (дорогу и т. п.)

# 1433230 0
source: 通算 つうさん total
ru: подводить итог; суммировать; включать, засчитывать общая сумма, итог {～する} подводить итог; суммировать; включать, засчитывать

# 1433240 0
source: 通商 つうしょう commerce trade
ru: торговать, иметь торговые отношения торговля {～する} торговать, иметь торговые отношения

# 1433270 0
source: 通称 つうしょう popular name nickname alias
ru: общепринятое название; широко распространённое имя; прозвище

# 1433460 0
source: 通達 つうたつ notification official notice directive (e.g. from higher to lower levels of the administration)
ru: сообщать, извещать (см.) つうたつ 1) сообщение, извещение; коммуникация {～する} сообщать, извещать 2) осведомлённость, глубокие знания

# 1433530 0
source: 通報 つうほう report notification tip bulletin
ru: известие, сообщение, донесение; сводка (напр. метеорологическая) {～する} посылать сообщение, извещать посылать сообщение, извещать

# 1433550 0
source: 通夜 つや all-night vigil over a body wake
fr: veillée funèbre
ru: 1) (буд.) всенощное бдение в храме 2) бодрствование всю ночь (у гроба покойника) {～をする} бодрствовать (около покойника)

# 1433610 0
source: 通話 つうわ telephone call talking calling
fr: communication (téléphonique)
ru: телефонный звонок

# 1433610 1
source: 通話 つうわ counter for telephone calls
ru: телефонный звонок

# 1433620 0
source: 塚 つか mound heap hillock
ru: насыпь; холм, бугор; курган; могильный холм

# 1433700 0
source: 漬物 つけもの tsukemono Japanese pickled vegetables
fr: variante (saumure)
ru: соленье маринад

# 1433720 0
source: 辻 つじ intersection crossing crossroad street corner street
ru: 1) перекрёсток, скрещение дорог; угол улицы 2) обочина, край дороги

# 1434130 0
source: 鶴 つる crane (any bird of the family Gruidae, esp. the red-crowned crane, Grus japonensis)
fr: grue (oiseau)
ru: жура́вль

# 1434160 0
source: 亭主 ていしゅ household head master host (e.g. of a tea gathering) innkeeper owner (e.g. of an hotel)
fr: patron hôte
ru: 1) хозяин 2) муж

# 1434330 0
source: 低気圧 ていきあつ low (atmospheric) pressure low-pressure system depression cyclone
fr: cyclone dépression athmosphérique
ru: низкое атмосферное давление

# 1434730 0
source: 低迷 ていめい hanging low (over) hovering around (price level) low hanging (e.g. clouds) sluggish (e.g. economy) slump recession
fr: mauvaise conjoncture
ru: : {～する} висеть низко (об облаках) висеть низко (об облаках)

# 1434910 0
source: 停学 ていがく suspension from school
fr: renvoi temporaire (de l'école)
ru: временный запре́т на посеще́ние уче́бного заведе́ния

# 1434980 0
source: 停戦 ていせん armistice ceasefire
ru: прекращать военные действия (огонь) временное прекращение (приостановка) военных действий (огня) {～する} прекращать военные действия (огонь)

# 1435100 0
source: 偵察 ていさつ scout out reconnaissance
fr: reconnaissance (exploration)
ru: разведывать; проводить разведку (рекогносцировку) разведка; рекогносцировка {～する} разведывать; проводить разведку (рекогносцировку)

# 1435450 0
source: 定額 ていがく ration fixed amount
ru: определённая (установленная, фиксированная) сумма

# 1435660 0
source: 定数 ていすう fixed number quorum (for an assembly)
ru: константа

# 1435660 3
source: 定数 ていすう fate
ru: конста́нта

# 1435730 0
source: 定着 ていちゃく taking hold getting attached becoming established becoming entrenched establishing
ru: (фото) фиксировать закреплять 1) закрепление {～する} закреплять 2): {～する} (фото) фиксировать

# 1435800 0
source: 定例 ていれい regular ordinary (e.g. session of parliament)
ru: обычный, положенный; очередной (напр. о заседании) установившаяся практика, обычай, традиция; установленный (установившийся) порядок {～の} обычный, положенный; очередной (напр. о заседании) установившаяся практика; прецедент

# 1435920 0
source: 帝国 ていこく empire
fr: empire
ru: империя

# 1435920 1
source: 帝国 ていこく imperial
ru: империя

# 1436140 0
source: 庭園 ていえん garden park
fr: parc
ru: парк сад

# 1436220 0
source: 弟子入り でしいり apprenticeship enrolling
fr: devenir l'élève de
ru: поступать в ученики : {～する} поступать в ученики {～させる} отдавать в ученики

# 1436340 0
source: 提起 ていき raising (a question) bringing up (a problem) instituting (a lawsuit) filing (a claim) submitting (a case)
ru: : {～する} поднимать, ставить (напр. вопрос); возбуждать (дело, иск) поднимать, ставить (напр. вопрос); возбуждать (дело, иск)

# 1436390 0
source: 提言 ていげん proposal motion recommendation
ru: провозглашать 1) (см.) ていぎ【提議】 2): {～する} провозглашать

# 1436440 0
source: 提訴 ていそ presenting a case suing
fr: déposer une plainte ententer, introduire une action porter plainte
ru: : {～する} (юр.) возбуждать дело (юр.) возбуждать дело

# 1436660 0
source: 締結 ていけつ conclusion execution (of a contract) entering (into treaty)
ru: заключение (напр. договора)

# 1436660 1
source: 締結 ていけつ fastening (as in a joint)
ru: заключение (напр. договора)

# 1437080 0
source: 摘発 てきはつ exposing unmasking laying bare
fr: découverte mise à nu (?) révélation
ru: разоблачение, обличение; раскрытие {～する} розоблачать, обличать; раскрывать, обнаруживать розоблачать, обличать; раскрывать, обнаруживать

# 1437160 0
source: 敵対 てきたい hostility antagonism opposition
fr: antagonisme hostilité opposition
ru: вражде́бность антагони́зм

# 1437300 0
source: 的中 てきちゅう striking home hitting the mark
ru: а) попадать {в цель}; б) (см.) てきちゅう【適中】(～する) оправдываться, сбываться (о предположениях, догадках и т. п.) попадание {～する} а) попадать {в цель}; б) (см.) てきちゅう【適中】(～する) (кн.:) {～する} оправдываться, сбываться (о предположениях, догадках и т. п.)

# 1437420 0
source: 適正 てきせい reasonable suitable
ru: : {～な} правильный, надлежащий, должный, справедливый; соответствующий, подходящий, приемлемый правильный, надлежащий, должный, справедливый; соответствующий, подходящий, приемлемый

# 1437530 0
source: 適量 てきりょう proper quantity proper dose optimal dose
ru: надлежащее количество; доза

# 1437710 0
source: 撤回 てっかい withdrawal retraction revocation repeal
ru: брать обратно; отменять; отказываться (от требований, обещания и т. п.) отмена {～する} брать обратно; отменять; отказываться (от требований, обещания и т. п.)

# 1437720 0
source: 撤去 てっきょ withdrawal revocation repeal
fr: révocation rappel retrait suppression
ru: удалять, убирать выводить (войска); очищать (район) 1) эвакуация, вывод (войск) {～する} выводить (войска); очищать (район) 2) удаление (чего-л.) {～する} удалять, убирать

# 1437740 0
source: 撤退 てったい evacuation withdrawal revocation repeal retreat
fr: évacuation révocation rappel repli retrait retraite
ru: а) отходить; б) эвакуировать отход, отвод (войск); эвакуация {～する} а) отходить; б) эвакуировать

# 1437750 0
source: 撤廃 てっぱい annulment abolition repeal rescission
fr: abolition abrogation d'un bout à l'autre de du début à la fin parfaitement suppression tout à fait
ru: отменять, ликвидировать отмена, ликвидация {～する} отменять, ликвидировать

# 1437830 0
source: 鉄筋 てっきん rebar (concrete) iron reinforcing bar
fr: armature (de béton armé) barre d'acier (pour béton armé)
ru: железная балка, железная ферма, железный остов

# 1437890 0
source: 鉄骨 てっこつ steel frame steel beam steel girder
ru: металлический каркас

# 1438090 0
source: 典型的 てんけいてき typical prototypical representative stereotypical model ideal archetypal quintessential
ru: типичный

# 1440740 0
source: 店頭 てんとう shopfront storefront shopwindow (near the) shop entrance
ru: 1) выставка (в витрине), витрина; прилавок 2) лавка, магазин

# 1440800 0
source: 店舗 てんぽ shop store
fr: boutique magasin
ru: (кн.) лавка, магазин

# 1440820 0
source: 添加 てんか addition annexing
fr: ajout annexion supplément
ru: прилагать; присоединять; прибавлять, присовокуплять присоединение; прибавление; приложение (документов и т. п.) {～する} прилагать; присоединять; прибавлять, присовокуплять

# 1440850 0
source: 添削 てんさく correction looking over touching up
fr: correction rectification
ru: исправлять, править, просматривать, редактировать исправление, правка (текста), редактура {～する} исправлять, править, просматривать, редактировать

# 1440880 0
source: 添付 てんぷ attachment (e.g. email) appendix (e.g. of a report, document, etc) annex appendage annexure
fr: addition annexe joint pièce jointe supplément
ru: прилагать, присоединять приложение, присоединение {～する} прилагать, присоединять

# 1441060 0
source: 転嫁 てんか imputation shifting (blame, responsibility, etc.) passing the buck
ru: переложить (на кого-л. (вину, ответственность) 1) второй брак 2): {～する} переложить (на кого-л. (вину, ответственность)

# 1441340 0
source: 転覆 てんぷく overturning capsizing
ru: быть свергнутым опрокидываться; терпеть крушение 1) опрокидывание; крушение (о поезде, судне) {～する} опрокидываться; терпеть крушение 2) свержение {～する} быть свергнутым

# 1441440 0
source: 点火 てんか ignition lighting set fire to
fr: allumage mise à feu
ru: зажигать, воспламенять (что-л.) зажигание; воспламенение; (ав.) контакт {～する} зажигать, воспламенять (что-л.)

# 1441850 0
source: 伝う つたう to go along to walk along to follow
fr: longer suivre
ru: двигаться вдоль (чего-л.)

# 1442270 0
source: 伝統的 でんとうてき traditional conventional
ru: традиционный

# 1442830 0
source: 田畑 たはた fields (of rice and other crops)
fr: (littéralement)rizières et champs champs
ru: {обводнённые и сухие} поля; {возделанные} поля рисовые поля

# 1442850 0
source: 電圧 でんあつ voltage
fr: voltage
ru: напряжение тока

# 1442990 0
source: 電機 でんき electrical machinery appliances
ru: ((сокр.) 電気機械) электротехническое оборудование

# 1443650 0
source: 電鉄 でんてつ electric railway
ru: ((сокр.) 電気鉄道) электричка

# 1444750 0
source: 登記 とうき registry registration
fr: enregistrement inscription
ru: регистрировать регистрация {～する} регистрировать

# 1445010 0
source: 都庁 とちょう Tokyo Government Office
fr: Gouvernement Metropolitain de Tokyo
ru: токийский муниципалитет

# 1445030 0
source: 都道府県 とどうふけん administrative divisions of Japan: Tokyo-to, Hokkai-do, Osaka-fu, Kyoto-fu and remaining prefectures
fr: les préfectures japonaises
ru: столица, области и префектуры

# 1445040 0
source: 都内 とない metropolitan area
fr: à Tokyo dans Tokyo
ru: в городе {～の} городской (о Токио, Осака и Киото)

# 1445060 0
source: 都民 とみん city populace resident of Tokyo
ru: 1) горожане 2) жители Токио

# 1445090 0
source: 都立 とりつ metropolitan (i.e. established by the Tokyo Metropolitan Government)
fr: municipal
ru: (в сложн. сл.) муниципальный, городской (применительно к Токио, Осака, Киото)

# 1445200 0
source: 度合い どあい degree extent
ru: степень; мера; пропорциональность

# 1445300 0
source: 土間 どま dirt floor room with dirt floor
ru: 1) помещение с земляным (с непокрытым татами) полом (в яп. доме) 2) (театр.) партер

# 1445380 0
source: 土壌 どじょう soil
fr: sol terrain
ru: земля́ по́чва

# 1445400 0
source: 土星 どせい Saturn (planet)
ru: Сатурн (планета)

# 1445430 0
source: 土足 どそく shod feet
ru: (связ.) обутая нога

# 1445990 0
source: 党員 とういん party member
fr: membre d'un parti
ru: член партии

# 1446000 0
source: 党首 とうしゅ party leader
fr: chef d'un parti
ru: глава (лидер) партии

# 1446020 0
source: 党内 とうない party-internal
ru: в партии, внутри партии внутрипартийный : {～{の}} внутрипартийный {～に} в партии, внутри партии

# 1446030 0
source: 党派 とうは faction
fr: faction (politique) parti
ru: партия; группировка; фракция; клика

# 1446080 0
source: 冬季 とうき (season of) winter
fr: (saison d') hiver
ru: зима; зимний сезон (период)

# 1446090 0
source: 冬休み ふゆやすみ winter vacation
fr: vacances d'hiver
ru: зимние каникулы

# 1446300 0
source: 凍結 とうけつ freeze (e.g. program, food)
ru: замораживать, блокировать замораживать; быть замороженным 1) замерзание; замораживание {～する} замораживать; быть замороженным 2) (перен.) замораживание (зарплаты) {～する} замораживать, блокировать

# 1446680 0
source: 唐辛子 とうがらし capsicum (Capsicum annuum, esp. the cultivated chili peppers) chili pepper (chile, chilli) cayenne red pepper
fr: piment de cayenne piment rouge
ru: красный перец, Capsicum annum (L.) (см.) とうがらし

# 1446980 0
source: 悼む いたむ to grieve over to mourn to lament
fr: déprimer regretter se lamenter sur
ru: грустить (о чём-л.); оплакивать

# 1447100 0
source: 投じる とうじる to throw to cast (e.g. vote, light, shadow)
ru: 1) бросать, кидать 2) бросаться (во что-л.; перен.) отдаться {с головой} (чему-л.) 3) вкладывать (деньги, труд во что-л.)

# 1447110 0
source: 投影 とうえい projection
fr: projection
ru: прое́кция

# 1447120 0
source: 投機 とうき speculation venture stockjobbing gambling (on stocks)
fr: spéculation
ru: спекуляция {～する} спекулировать {～的} рискованный, авантюрный

# 1447140 0
source: 投球 とうきゅう pitching throwing a ball bowling (in cricket) pitched ball
ru: подавать мяч (спорт.) подача мяча; бросок {～する} подавать мяч

# 1447400 0
source: 搭乗 とうじょう embarkation boarding (an aeroplane, airplane)
fr: embarcation prendre place à bord
ru: садиться (в поезд, самолёт и т. п.) : {～する} садиться (в поезд, самолёт и т. п.)

# 1447560 0
source: 東欧 とうおう Eastern Europe
fr: Europe de l'Est
ru: (сокр.) Восточная Европа

# 1448030 0
source: 東南 とうなん south-east
ru: юго-восток {～{の}} юго-восточный {～へ} к юго-востоку, в юго-восточном направлении, на юго-восток юго-восток

# 1448100 0
source: 東部 とうぶ eastern part the east (of a region)
fr: Est.. partie orientale
ru: восточная часть {～{の}} восточный

# 1448160 0
source: 東北 とうほく north-east
fr: nord-est
ru: северо-восток

# 1448160 1
source: 東北 とうほく Tohoku (northernmost six prefectures of Honshu)
fr: les 6 préfectures les plus à l'est de Honshu
ru: се́веро-восто́к

# 1448350 0
source: 棟 むね ridge (of roof)
fr: corniche (de toit)
ru: (счётный суф. для домов, а также секций многоквартирного дома, имеющих отдельную кровлю) гребень крыши (ср.) …むね【…棟】

# 1449030 0
source: 当局 とうきょく authorities
fr: les autorités
ru: соответствующие власти, надлежащие инстанции

# 1449080 0
source: 当事者 とうじしゃ person concerned interested party related party
fr: partie intéressée personne concernée
ru: заинтересованное лицо; (юр.) сторона

# 1449100 0
source: 当社 とうしゃ (this) shrine
ru: 1) (синт.) этот храм 2) эта (та) фирма (компания)

# 1449110 0
source: 当初 とうしょ at first at the beginning initially originally
ru: в {самом} начале; сперва первоначальный, начальный : {～{に}} в {самом} начале; сперва {～から} с {самого} начала {～の} первоначальный, начальный

# 1449230 0
source: 当分 とうぶん for the present for the time being
ru: на данное время, пока; на некоторое время

# 1449250 0
source: 当面 とうめん current urgent pressing impending
ru: стоящий перед неотложный первоочередной

# 1449250 2
source: 当面 とうめん for the meantime at present
ru: стоя́щий пе́ред неотло́жный первоочередно́й

# 1449290 0
source: 当惑 とうわく bewilderment perplexity embarrassment confusion
fr: confusion perplexité
ru: быть в замешательстве, растеряться; быть в крайнем недоумении; стать в тупик растерянность, замешательство, смущение {～する} быть в замешательстве, растеряться; быть в крайнем недоумении; стать в тупик {～して} недоуменно; растерянно {～させる} приводить в недоумение, ставить в тупик; смущать; сбивать с толку

# 1449400 0
source: 等価 とうか equivalence
fr: équivalence
ru: эквивале́нтность

# 1449560 0
source: 答申 とうしん report reply findings
fr: réponse rapport
ru: отчёт докла́д

# 1449570 0
source: 答弁 とうべん response reply answer defence defense
fr: réplique réponse riposte
ru: отвечать; давать (держать) ответ; давать объяснение (своим поступкам и т. п.) ответ; объяснение; возражение {～する} отвечать; давать (держать) ответ; давать объяснение (своим поступкам и т. п.)

# 1449640 0
source: 糖尿病 とうにょうびょう diabetes mellitus sugar diabetes
fr: diabète
ru: са́харный диабе́т

# 1449900 0
source: 到来 とうらい arrival coming (e.g. something awaited) advent
ru: (кн.) 1) прибытие (чего-л. посланного) {～する} приходить, прибывать, получаться 2) наступление (чего-л.) {～する} наступать, приходить наступать, приходить приходить, прибывать, получаться

# 1449910 0
source: 藤 ふじ wisteria (esp. Japanese wisteria, Wisteria floribunda) wistaria
ru: глициния, вистария, Wisteria floribunda (DC.)

# 1450190 0
source: 踏み切る ふみきる to take off to jump to leap
ru: 1) переступать (границу, порог) 2) (спорт.) делать толчок (для прыжка) 3) решиться, отважиться

# 1450280 0
source: 踏ん張る ふんばる to brace one's legs to straddle to stand firm to plant oneself (somewhere) to hold out to persist
fr: enfourcher s'arc-bouter se tenir solidement sur ses jambes
ru: 1) твёрдо стоять, крепко держаться на ногах; упираться {ногами} 2) устоять, выстоять 3) напрягаться

# 1450460 0
source: 逃避 とうひ escape evasion flight
fr: évasion fuite
ru: 1) бегство {～する} {у}бежать; спастись; укрыться 2) (перен.) уход от действительности {у}бежать; спастись; укрыться

# 1450680 0
source: 陶酔 とうすい intoxication
fr: enivrement fascination ivresse
ru: быть пьяным (опьянённым) приходить в восторг, быть в экстазе (кн.) 1) опьянение {～する} быть пьяным (опьянённым) 2) (перен.) восторг, опьянение, экстаз {～する} приходить в восторг, быть в экстазе

# 1450840 0
source: 頭金 あたまきん down payment deposit
ru: 1) задаток 2) деньги, вносимые в депозит

# 1450860 0
source: 頭取 とうどり (bank) president
ru: 1) глава, руководитель; директор 2) (театр.) заведующий артистическими уборными

# 1451020 0
source: 闘争 とうそう strife conflict
fr: conflit grève lutte
ru: борьба конфликт

# 1451060 0
source: 働きかける はたらきかける to work on someone to influence to exert influence on to seek action from to appeal to
ru: 1) (に) {воз}действовать, влиять (на кого-л.) 2) приступать к работе

# 1451220 0
source: 動じる どうじる to be perturbed to be agitated
fr: être agité être perturbé perdre son sang-froid
ru: (см.) どうずる【動ずる】

# 1451580 0
source: 動脈 どうみゃく artery
fr: artère
ru: артерия {～の} артериальный

# 1451640 0
source: 動乱 どうらん disturbance agitation commotion upheaval riot
fr: émeute agitation révolte troubles
ru: смута; междоусобица; волнения; потрясение; восстание

# 1451960 0
source: 同化 どうか assimilation absorption
fr: absorption adaptation assimilation
ru: ассимиляция

# 1451960 2
source: 同化 どうか adaptation
ru: ассимиляция

# 1452030 0
source: 同期 どうき same period corresponding period
ru: синхронный 1) тот же период, то же время; тот же класс {школы} {…と～である} быть (кому-л.) сверстником; учиться в одном классе (на одном курсе) 2) одновременность, синхронность {～{の}} синхронный

# 1452120 0
source: 同級生 どうきゅうせい classmate
ru: одноклассник

# 1452260 0
source: 同県 どうけん the same prefecture
ru: та же префектура

# 1452340 0
source: 同行 どうこう accompanying travelling together traveling together
ru: сопровождение

# 1452360 0
source: 同国 どうこく the same country the same province the said country
ru: (кн.) 1) та же страна, то же государство 2) та же провинция (местность)

# 1452440 0
source: 同氏 どうし the said person he she same person
fr: celui-ci la dite personne
ru: (кн.) то же лицо; он (вышеупомянутый)

# 1452570 0
source: 同社 どうしゃ the same firm
ru: 1) та же фирма (компания); вышеуказанная (вышеупомянутая) фирма; она (о фирме) 2) то же (вышеупомянутое) издательство; та же (вышеуказанная) редакция

# 1452700 0
source: 同上 どうじょう same as above ditto ibid.
fr: comme ci-dessus ibid
ru: так же как дано́ вы́ше

# 1452860 0
source: 同姓 どうせい same surname
fr: homonyme même nom
ru: 1) та же фамилия 2) родственник

# 1452870 0
source: 同性 どうせい same sex
ru: 1) тот же пол {～の} того же пола 2) однородность; сходство, сродство {～の} однородный; сходный; того же характера того же пола однородный; сходный; того же характера

# 1452890 0
source: 同棲 どうせい cohabitation (usu. of a romantically involved couple) living together
ru: 1) житьё вместе (с кем-л.) {～する} жить вместе (с кем-л.) 2) сожительство {～する} сожительствовать, жить (с кем-л.) сожительствовать, жить (с кем-л.) жить вместе (с кем-л.)

# 1452900 0
source: 同席 どうせき presence sitting with being with
ru: находиться вместе (на собрании, в театре и т. п.) с кем-л.); присутствовать (при чём-л., в числе кого-л.) : {～する} находиться вместе (на собрании, в театре и т. п.) с кем-л.); присутствовать (при чём-л., в числе кого-л.)

# 1453000 0
source: 同窓会 どうそうかい graduate's association alumni meeting class reunion
fr: association d'anciens élèves réunion d'anciens élèves
ru: общество (встреча) бывших соучеников (одноклассников, сокурсников, питомцев школы)

# 1453160 0
source: 同店 どうてん the same store the same shop
ru: 1) тот же магазин 2) упомянутый выше магазин

# 1453170 0
source: 同点 どうてん deadlock tie draw
ru: равное число очков, равный счёт, ничья {…と～になる} сыграть вничью (с кем-л.); иметь равный счёт, сравнять счёт

# 1453180 0
source: 同党 どうとう the same political party
ru: 1) та же {политическая} партия; вышеупомянутая партия 2) (ист.) тот же род (клан)

# 1453210 0
source: 同日 どうじつ the same day
ru: тот же самый день

# 1453220 0
source: 同年 どうねん that year same year same age
ru: 1) тот же год 2) тот же (одинаковый) возраст

# 1453270 0
source: 同伴 どうはん to accompany to go with
fr: accompagnement
ru: сопровождение

# 1453270 1
source: 同伴 どうはん company companion
ru: сопровожде́ние

# 1453590 0
source: 同類 どうるい the same kind accomplice partner
fr: complice du même acabit du même genre semblable
ru: того же сорта (класса), той же категории; подобный, сходный 1) тот же сорт (класс), та же категория {～の} того же сорта (класса), той же категории; подобный, сходный 2) единомышленник; соучастник, сообщник

# 1453600 0
source: 同列 どうれつ same rank or file company attendance
fr: même rang ou plan
ru: (кн.) тот же ряд; (перен.) присутствие там же {…を～で} в сопровождении (кого-л.)

# 1453890 0
source: 洞察 どうさつ discernment insight
fr: discernement
ru: видеть насквозь; проникать в суть; распознавать (кн.) умение различать (распознавать) {～する} видеть насквозь; проникать в суть; распознавать

# 1454040 0
source: 胴上げ どうあげ lifting a person high (in celebration) tossing someone into the air carrying someone on shoulders
fr: hisser lever porter
ru: нести (поднимать) на руках (кого-л.); качать (в знак восхищения) : {～する} нести (поднимать) на руках (кого-л.); качать (в знак восхищения)

# 1454050 0
source: 胴体 どうたい body trunk torso hull (boat) fuselage (aircraft)
ru: 1) корпус; торс; туловище; (с.-х.) туша 2) (ав.) фюзеляж
