Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1454110 0
source: 道のり みちのり distance journey itinerary
ru: (кн.) 1) расстояние, дистанция; путь 2) процесс расстояние, дистанция; продолжительность пути; маршрут, переход

# 1454170 0
source: 道筋 みちすじ path route itinerary
ru: 1) (см.) みちじゅん 2) должный порядок; нить (разговора)

# 1454230 0
source: 道端 みちばた roadside wayside
fr: bord de la route bord du chemin
ru: обочина {дороги} {～の} придорожный

# 1454260 0
source: 道理 どうり reason logic sense truth right
ru: {разумные} основания; правота, правильность {～のある} разумный, правильный, резонный {～で} естественно, что…; недаром

# 1454380 0
source: 銅像 どうぞう bronze statue
fr: statue de bronze statue en bronze
ru: бронзовая скульптура

# 1454470 0
source: 匿名 とくめい anonymity using an assumed name
ru: анонимный : {～の} анонимный {～で} анонимно, инкогнито

# 1454490 0
source: 得 とく profit advantage benefit gain
fr: bénéfice gain profit
ru: выгодный; прибыльный, доходный полезный, пригодный (для чего-л.) 1) выгода; прибыль {～な} выгодный; прибыльный, доходный {～になる}, {～である} быть выгодным, сулить выгоду (кому-л.) {～をする} выгадывать, выигрывать 2): {～な} полезный, пригодный (для чего-л.)

# 1454610 0
source: 得票 とくひょう number of votes polled poll votes
fr: suffrage voix
ru: получать голоса 1) получение голосов {～する} получать голоса 2) (см.) とくひょうすう

# 1454690 0
source: 特異 とくい unique singular
fr: particulier singulier unique
ru: : {～の} особенный, своеобразный, оригинальный особенный, своеобразный, оригинальный

# 1454940 0
source: 特使 とくし special envoy
ru: специальный курьер (посланец)

# 1454950 0
source: 特質 とくしつ characteristic feature special quality
fr: apanage caractéristique particularité
ru: {характерная} особенность, отличительная черта

# 1455090 0
source: 特性 とくせい special characteristic special quality trait idiosyncrasy peculiarity
ru: особенность, отличительное свойство, характерная черта, специфический характер (дух) (чего-л.)

# 1455240 0
source: 特派員 とくはいん (special) correspondent (e.g. for a newspaper)
fr: correspondant envoyé spécial
ru: 1) специальный представитель 2) специальный корреспондент

# 1455380 0
source: 特例 とくれい special case exception
fr: cas particulier exception
ru: 1) особый (специфический, особенный) случай 2) исключение {～によって} в порядке исключения

# 1455390 0
source: 督促 とくそく urge demand importunity
fr: sommation
ru: настойчиво требовать, настаивать настоятельное требование {～する} настойчиво требовать, настаивать

# 1455640 0
source: 毒薬 どくやく poison
fr: poison
ru: яд, ядохимикат; ядовитое вещество

# 1455720 0
source: 独学 どくがく self-education self-instruction self-study
fr: autodidacte
ru: изучать самостоятельно самообразование {～で} самоучкой {～する} изучать самостоятельно

# 1455990 0
source: 独断 どくだん one's own judgement (judgment) decision made without consulting others arbitrary decision
ru: 1) самостоятельное решение 2) догматизм; догма {～的} догматический

# 1456250 0
source: 読み書き よみかき reading and writing
fr: lire et écrire
ru: чтение и письмо; грамота

# 1456330 0
source: 読み方 よみかた pronunciation reading (e.g. of a kanji)
ru: 1) (кто-л.) читает; как {надо} читать 2) уроки по чтению 3) хрестоматия

# 1456650 0
source: 突き刺す つきさす to stab to pierce to thrust
fr: cribler perforer transpercer
ru: втыкать (напр. булавку); вонзать (напр. кинжал); протыкать (чем-л.)

# 1457390 0
source: 豚 ぶた pig (Sus scrofa domesticus)
ru: свинья

# 1458020 0
source: 内気 うちき bashfulness shyness reserve timidity
fr: farouche timide timidité
ru: застенчивый застенчивость {～な} застенчивый

# 1458380 0
source: 内需 ないじゅ domestic demand
ru: внутренний рынок; потребление (спрос) внутри страны

# 1458540 0
source: 内職 ないしょく side job (at home) home industry side line
fr: travail à domicile
ru: побочная (дополнительная) работа, приработок; работа на дому {～をする} иметь побочную работу, прирабатывать

# 1458600 0
source: 内政 ないせい domestic affairs internal administration
ru: внутренние {государственные} дела; внутренняя политика

# 1458640 0
source: 内戦 ないせん civil war
fr: guerre civile
ru: гражда́нская война́

# 1458740 0
source: 内臓 ないぞう internal organs intestines viscera
fr: organe interne/intestin/viscère
ru: внутренние органы; внутренности

# 1458770 0
source: 内側 うちがわ inside interior inner part
fr: (à l')intérieur
ru: 1) внутренняя сторона 2) (воен.) внутренний фланг внутренняя сторона {～の} внутренний {～に} внутри {～から} изнутри {～へ} внутрь внутренний внутри

# 1458920 0
source: 内定 ないてい unofficial offer (esp. job offer) tentative decision
ru: неофициально решать (постановлять); быть неофициально решённым (постановленным) неофициальное (предварительное) решение (постановление) {～する} неофициально решать (постановлять); быть неофициально решённым (постановленным)

# 1459250 0
source: 内務 ないむ internal or domestic affairs
ru: 1) внутренние (внутригосударственные) дела 2) внутренняя служба

# 1459290 0
source: 内面 ないめん inside interior
fr: intérieur interne
ru: внутренняя сторона; (перен.) действительные обстоятельства {～的} внутренний

# 1460530 0
source: 南部 なんぶ southern part the south (of a region)
fr: Sud
ru: Намбу 1) (пров.) Рикутю {и Муцу} (народное название);) 2) (район города Мориока (народное) (название);) 3) (город в преф. Яманаси.) южная часть {～{の}} южный {～に} на юге, в южной части

# 1460730 0
source: 柔らか やわらか soft tender limp subdued (colour or light) (color) gentle meek
ru: мягкий, нежный : {～な} мягкий, нежный {～になる} делаться мягким, смягчаться

# 1460740 0
source: 軟化 なんか softening mollification
fr: ramollissement/assouplissement/adoucissement
ru: (прям. и перен.) смягчать{ся}; ослабевать, становиться мягче идти на понижение 1) смягчение; размягчение {～する} (прям. и перен.) смягчать{ся}; ослабевать, становиться мягче 2) (бирж.) понижательное развитие, курс на понижение {～する} идти на понижение

# 1460870 0
source: 難易 なんい difficulty relative difficulty
fr: difficulté
ru: (кн.) трудность (относительная)

# 1460890 0
source: 難解 なんかい difficult to understand unintelligible abstruse
fr: ésotérique difficile obscur
ru: непонятный, трудный {для понимания} : {～な} непонятный, трудный {для понимания}

# 1460900 0
source: 難関 なんかん barrier obstacle difficulty hurdle deadlock
fr: obstacle (difficulté)
ru: трудный момент, трудное время; серьёзное препятствие, трудность, затруднение

# 1460950 0
source: 難航 なんこう difficult voyage hard flight
fr: difficultés (négociation, choix) navigaiton difficile
ru: находиться в сложных условиях плавания (полёта) 1) тяжёлые (сложные) условия плавания (полёта), трудный рейс {～する} находиться в сложных условиях плавания (полёта) 2) (перен.) трудное положение, затруднения

# 1461000 0
source: 難色 なんしょく disapproval
ru: неодобрение, осуждение; нерасположение {～がある}, 難色を示めす относиться неодобрительно, осуждать; выказывать нерасположение (к чему-л.)

# 1461040 0
source: 難点 なんてん fault weakness
fr: défaut point faible
ru: 1) трудное место, трудный момент (пункт); загвоздка 2) дефект, недостаток

# 1461110 0
source: 難民 なんみん refugee displaced person
ru: (сущ.) 1) нуждающиеся, бедствующие 2) потерпевшие {бедствие}, пострадавшие (напр. от пожара); беженцы

# 1461130 0
source: 難問 なんもん perplexity difficult question difficult problem
fr: colle (poser une) question difficile, ardue
ru: трудный (заковыристый) вопрос; трудная задача

# 1461420 0
source: 二階 にかい second floor upstairs
fr: à l'étage premier étage
ru: второй этаж; мезонин {～で} на втором этаже, в мезонине; наверху

# 1461560 0
source: 二月 にがつ February
ru: февраль

# 1462010 0
source: 二十四時間制 にじゅうよじかんせい around-the-clock system
ru: двадцатичетырёхчасовая (круглосуточная) система

# 1462080 0
source: 二重 にじゅう double two-fold two layers duplex
fr: double double couche
ru: дважды; вдвое; вдвойне двойной; сдвоенный; дуплексный вдвое; вдвойне двойной, сложенный вдвое удваивание {～{の}} двойной; сдвоенный; дуплексный {～に} дважды; вдвое; вдвойне {～にする} удваивать; сдваивать; складывать вдвое : {～の} двойной, сложенный вдвое {～に} вдвое; вдвойне {～にする}, 二重に折る (см.) ふたつおり (～にする)

# 1462550 0
source: 二世 にせい nisei second-generation Japanese (or Korean, etc.) foreigner of Japanese parentage
ru: два поколения второе поколение второй (в именах)

# 1462730 0
source: 二度 にど two times twice
ru: два раза

# 1462730 1
source: 二度 にど two degrees
ru: два ра́за

# 1463050 0
source: 二部 にぶ two parts two copies the second part
ru: 1) две части; вторая часть 2) два экземпляра (книги и т. п.)

# 1463280 0
source: 二流 にりゅう second-rate inferior
fr: de qualité moyenne de second plan inférieur
ru: второсортный, второразрядный : {～{の}} второсортный, второразрядный

# 1463560 0
source: 肉眼 にくがん naked eye
fr: à l'œil nu
ru: : {～で} простым (невооружённым) глазом

# 1463630 0
source: 肉食 にくしょく meat eating eating of meat meat diet
fr: carnivore régime a base de viande
ru: питающийся мясом; плотоядный употреблять в пищу мясо; питаться мясом мясная пища {～の} питающийся мясом; плотоядный {～する} употреблять в пищу мясо; питаться мясом

# 1463880 0
source: 日刊 にっかん daily issue
fr: quotidien (parution)
ru: ежедневный (о газете) ежедневное издание {～{の}} ежедневный (о газете)

# 1463970 0
source: 日系 にっけい (of) Japanese descent
fr: (d')origine Japonaise
ru: : {～{の}} японского происхождения, японской национальности

# 1464040 0
source: 日光浴 にっこうよく sunbathing
fr: bain de soleil
ru: солнечная ванна {～をする} принимать солнечные ванны

# 1464090 0
source: 日産 にっさん daily output
ru: дневная (суточная) выработка (продукция); дневная (суточная) производительность

# 1464100 0
source: 日誌 にっし journal log
fr: agenda
ru: дневник ежедневник

# 1464220 0
source: 日食 にっしょく solar eclipse
fr: éclipse de soleil
ru: со́лнечное затме́ние

# 1464380 0
source: 日米 にちべい Japan-America
fr: Japon et États-Unis
ru: Япо́ния и Аме́рика япо́нско-америка́нский

# 1464420 0
source: 日暮れ ひぐれ twilight sunset dusk evening
fr: coucher du soleil crépuscule
ru: (1) захо́д со́лнца (2) су́мерки ве́чер

# 1464440 0
source: 日報 にっぽう daily report
ru: 1) ежедневный вестник; {ежедневная} газета 2) ежедневное донесение

# 1464470 0
source: 日本海 にほんかい Sea of Japan
fr: la mer du japon
ru: Японское море

# 1464670 0
source: 日本酒 にほんしゅ sake Japanese rice wine
fr: alcool de riz japonais saké
ru: рисовое сакэ

# 1464700 0
source: 日本人 にほんじん Japanese person Japanese people
fr: japonais(e)
ru: японец

# 1464950 0
source: 日和 ひより weather climatic conditions
ru: 1) погода; (перен.) положение дел 2) хорошая погода

# 1465410 0
source: 入り いり entering
ru: 1) (о вместимости:) 2) (о вложении:) 1) вхождение 2) посетители, публика 3) вместимость 4) доход 5) начало (какого-л. сезона, периода)

# 1465780 0
source: 入荷 にゅうか arrival of goods goods received
fr: arrivée des marchandises
ru: поступление товара

# 1465980 0
source: 入居 にゅうきょ moving into (house)
ru: селиться : {～する} селиться

# 1466040 0
source: 入金 にゅうきん deposit payment money received money due
fr: dépôt paiement versement
ru: платить, уплачивать; делать взнос получать {деньги} 1) поступление (получение) денег; денежные поступления {～する} получать {деньги} 2) уплата {денег}, внесение {денег} {～する} платить, уплачивать; делать взнос 3) полученная сумма; причитающаяся сумма; взнос

# 1466130 0
source: 入国 にゅうこく entry to a country
fr: arrivée dans un pays
ru: 1) въезд {в страну} {～する} въезжать (быть допущенным) в страну 2) (ист.) прибытие (въезд) в своё владение (о даймё) въезжать (быть допущенным) в страну

# 1466180 0
source: 入札 にゅうさつ bid bidding
fr: offre
ru: , 入札を募る делать заявку; предлагать цену 1) заявка (на подряд, на покупку с торгов и т. п., в конверте); предложение цены {～する}, 入札を募る делать заявку; предлагать цену 2) торги

# 1466200 0
source: 入試 にゅうし entrance examination
fr: examen d'entrée
ru: (см.) にゅうがくしけん

# 1466210 0
source: 入室 にゅうしつ entering a room
ru: : {～する} (кн.) входить в комнату (в каюту) (кн.) входить в комнату (в каюту)

# 1466380 0
source: 入場券 にゅうじょうけん ticket of admission platform ticket
fr: billet d'entrée
ru: билет {на право входа}, входной билет; перронный билет

# 1466440 0
source: 入植 にゅうしょく settlement immigration
ru: поселяться (где-л.), заселять (местность); переселяться, иммигрировать заселение, поселение; переселение, иммиграция {～する} поселяться (где-л.), заселять (местность); переселяться, иммигрировать

# 1466460 0
source: 入籍 にゅうせき entry in family register
fr: entrée dans le registre familial
ru: быть внесённым в посемейный список внесение в посемейный список {～する} быть внесённым в посемейный список

# 1466480 0
source: 入選 にゅうせん chosen (in a competition)
fr: être selectionné (compétition)
ru: : {～する} быть принятым, быть отобранным (из ряда других, напр. о картине на выставку) быть принятым, быть отобранным (из ряда других, напр. о картине на выставку)

# 1466670 0
source: 入念 にゅうねん careful elaborate scrupulous
fr: minutieux
ru: (кн.) пристальное внимание

# 1466690 0
source: 入梅 にゅうばい entering the rainy season beginning of the rainy season
fr: entrer dans la saison des pluies
ru: 1) сезон дождей 2) день начала сезона дождей (около 10 июня) начало дождливого сезона (в конце мая), начало июньских дождей

# 1466790 0
source: 入門 にゅうもん entering an institution beginning training
ru: поступать в {частную} школу; становиться (чьим-л.) учеником 1) поступление в {частную} школу (в ученики) {～する} поступать в {частную} школу; становиться (чьим-л.) учеником 2) (см.) にゅうもんしょ

# 1466850 0
source: 入力 にゅうりょく input (data) entry
fr: entrée (des données)
ru: (эл.) подводимая мощность

# 1467160 0
source: 任意 にんい optional voluntary arbitrary random discretionary facultative spontaneous any
ru: а) свободный, добровольный, вольный, произвольный; б) любой, какой угодно по своему желанию (усмотрению), по собственной воле; как угодно : {～に} по своему желанию (усмотрению), по собственной воле; как угодно {～{の}}, {～的} а) свободный, добровольный, вольный, произвольный; б) любой, какой угодно

# 1467190 0
source: 任期 にんき term of office
fr: durée d'une fonction mandat
ru: срок службы; срок пребывания на выборном посту

# 1467450 0
source: 忍ぶ しのぶ to conceal oneself to hide
fr: endurer supporter
ru: 1) выносить, сносить; терпеть; (ср.) しのんで 1 2) скрываться, прятаться; делать что-л. тайком 3) (см.) しのぶぐさ

# 1467500 0
source: 忍耐 にんたい endurance perseverance patience
fr: endurance patience
ru: терпе́ние выно́сливость

# 1467540 0
source: 認可 にんか approval license licence permission
fr: autorisation permission
ru: разреше́ние са́нкция

# 1467590 0
source: 認定 にんてい authorization authorisation acknowledgment acknowledgement certification recognition
fr: accréditation autorisation reconnaissance
ru: признавать, утверждать; определять, квалифицировать (как…); устанавливать личность установление, утверждение; признание; квалификация, определение; установление личности {～する} признавать, утверждать; определять, квалифицировать (как…); устанавливать личность

# 1467810 0
source: 熱気 ねっき heat hot air enthusiasm
fr: air chaud enthousiasme poussée de fièvre
ru: 1) горячий (жаркий) воздух 2) жар, высокая температура 3) пыл, рвение

# 1468040 0
source: 熱烈 ねつれつ ardent passionate vehement
fr: ardent passionné
ru: горячий, пылкий, страстный : {～の} горячий, пылкий, страстный

# 1468230 0
source: 年下 としした younger junior
fr: plus jeune
ru: младший (по возрасту); (юр.) младший : {～の} младший (по возрасту); (юр.) младший

# 1468250 0
source: 年賀状 ねんがじょう New Year's card
fr: carte de nouvel an carte de vœux
ru: нового́дняя откры́тка

# 1468540 0
source: 年金 ねんきん annuity pension
fr: retraite
ru: пе́нсия

# 1468550 0
source: 年月日 ねんがっぴ date
fr: date
ru: дата (год, месяц и число) {～のない} недатированный

# 1468730 0
source: 年始 ねんし New Year's call beginning of the year New Year's greetings
fr: début d'année vœux de Bonne Année
ru: 1) начало года 2) Новый год

# 1468770 0
source: 年次 ねんじ annual
ru: 1): {～{の}} годовой (напр. об отчёте, отпуске); годичный (напр. о собрании) 2): {～的に} (см.) ねんだいじゅん (～に)

# 1468830 0
source: 年収 ねんしゅう annual income
fr: revenu annuel
ru: годовой доход

# 1468870 0
source: 年上 としうえ older senior
fr: aîné plus âgé
ru: старший (по возрасту) : {～の} старший (по возрасту)

# 1469060 0
source: 年内 ねんない by the end of the year
ru: в течение (в пределах) года; до конца года

# 1469090 0
source: 年配 ねんぱい elderly age years
fr: âgé âge ancien
ru: возраст, годы {相当の}年輩の средних лет; пожилой

# 1469170 0
source: 年俸 ねんぽう annual salary
fr: revenu annuel salaire annuel
ru: годовой оклад

# 1469210 0
source: 年末 ねんまつ end-of-year
fr: fin d'année
ru: конец года

# 1469440 0
source: 念頭 ねんとう (on one's) mind heed
ru: мысль, дума

# 1469450 0
source: 念入り ねんいり careful scrupulous thorough conscientious elaborate deliberate attentive
fr: attentif consciencieux scrupuleux
ru: (см.) ねん【念】3(念の入った) : {～な} (см.) ねん【念】3(念の入った)

# 1469730 0
source: 粘着 ねんちゃく cohesion adhesion
fr: adhérence adhésion
ru: прилипать, слипаться; сцепляться прилипание; сцепление {～する} прилипать, слипаться; сцепляться

# 1469760 0
source: 粘土 ねんど clay
fr: argile
ru: глина; глинозём

# 1469910 0
source: 濃厚 のうこう rich (in flavor, color, smell, etc.) thick dense strong
ru: (перен.:) преисполненный (напр. сомнений) густой (о жидкости); крепкий (о запахе, чае и т. п.); тяжёлый, жирный (о пище); густой, тёмный (о цвете) 1): {～な} густой (о жидкости); крепкий (о запахе, чае и т. п.); тяжёлый, жирный (о пище); густой, тёмный (о цвете) {～になる} сгущаться 2) {～な} (перен.:) преисполненный (напр. сомнений) {～になる} становиться заметным (ярким)

# 1469930 0
source: 濃縮 のうしゅく concentration (e.g. of a solution) enrichment condensation
ru: концентрировать; обогащать (руду) 1) концентрация, обогащение (руды); (в сложн. сл.) обогащённый {～する} концентрировать; обогащать (руду) 2) (прост.) любовь, любовный пыл

# 1470060 0
source: 納税 のうぜい payment of taxes
fr: paiement des impôts
ru: уплачивать налог (пошлину) уплата налога (пошлины) {～する} уплачивать налог (пошлину)

# 1470070 0
source: 納豆 なっとう natto (fermented soybeans)
fr: natto (soja étuvé et fermenté)
ru: натто (перебродившая и высушенная масса из соевых бобов)

# 1470140 0
source: 能楽 のうがく noh play
ru: театр Но

# 1470600 0
source: 農 のう farming agriculture
fr: agriculture
ru: земледелие, сельское хозяйство

# 1470650 0
source: 農協 のうきょう agricultural cooperative
fr: coopérative agricole
ru: ((сокр.) 農業供同組合) сельскохозяйственная кооперация

# 1470790 0
source: 農林 のうりん agriculture and forestry
fr: agriculture (et des forêts) (ministère de l')
ru: земледелие и лесоводство

# 1471060 0
source: 波長 はちょう wavelength
fr: longueur d'onde
ru: (радио) длина волны {…の～で} на волнах длиной в …

# 1471090 0
source: 波紋 はもん ripple ring on the water
fr: anneaux circulaires à la surface de l'eau onde vaguelette
ru: 1) рябь; круги на воде 2) узор в виде волнообразных линий {～のある} с муаровой отделкой (о ткани)

# 1471150 0
source: 派生 はせい derivation
fr: dérivation
ru: происходить, проистекать (от чего-л.) происхождение (от чего-л.) {～の}, {～的} а) производный; б) ответвляющийся; побочный {～する} происходить, проистекать (от чего-л.)

# 1471180 0
source: 派閥 はばつ clique faction
fr: clan faction
ru: фракция; клика

# 1471310 0
source: 破局 はきょく catastrophe cataclysm collapse (of a relationship) breakup split (friends, lovers, etc.)
fr: catastrophe dégradation
ru: катастрофа; крах, крушение {～的} катастрофический

# 1471390 0
source: 破綻 はたん failure bankruptcy
fr: échec rupture
ru: потерпеть крах; рухнуть, провалиться 1) крах; провал {～する} потерпеть крах; рухнуть, провалиться 2) банкротство

# 1471430 0
source: 破滅 はめつ ruin destruction fall
fr: chute destruction ruine
ru: рушиться, гибнуть; потерпеть крах; разориться погубить; разгромить; сокрушить, разрушить; уничтожить 1) гибель; развал, разруха; разорение, крах, крушение; падение {～する} рушиться, гибнуть; потерпеть крах; разориться 2) разгром {～する} погубить; разгромить; сокрушить, разрушить; уничтожить {～的} сокрушительный

# 1472050 0
source: 廃墟 はいきょ ruins abandoned building
ru: руины, развалины (гл. обр. замка); разрушенный замок

# 1472150 0
source: 廃絶 はいぜつ abolition elimination
ru: вымирание {～する} вымирать вымирать

# 1472360 0
source: 排出 はいしゅつ evacuation emission (e.g. of CO2, etc.) ejection
ru: выпускание; выхлоп {～する} выпускать, выделять выпускать, выделять

# 1472400 0
source: 排斥 はいせき rejection expulsion boycott ostracism
fr: boycott exclusion rejet
ru: 1) устранение, удаление; изгнание, исключение {～する} устранять, удалять; изгонять, исключать 2) бойкот {～する} бойкотировать устранять, удалять; изгонять, исключать бойкотировать

# 1472750 0
source: 背骨 せぼね spine backbone spinal column
fr: épine dorsale colonne vertébrale
ru: спинной хребет; позвоночник

# 1472840 0
source: 背任 はいにん breach of trust malfeasance malpractice misappropriation
ru: нарушение доверия

# 1472880 0
source: 肺炎 はいえん pneumonia
fr: pneumonie
ru: пневмония воспаление лёгких

# 1473130 0
source: 配属 はいぞく assignment (of a person to somewhere) attachment (of a person to another unit, organization, etc.)
fr: affecter (qqu'un à qquechose) affectation
ru: придавать, прикомандировывать, причислять; вводить в состав (чего-л.) : {～する} придавать, прикомандировывать, причислять; вводить в состав (чего-л.)

# 1473170 0
source: 配当 はいとう allotment apportionment share dividend
ru: распределять выплачивать дивиденд 1) распределение {～する} распределять 2) дивиденд {～する} выплачивать дивиденд 3) доля, часть; квота

# 1473310 0
source: 倍増 ばいぞう double
fr: doublement doubler redoublement redoubler
ru: увеличение в два раза (вдвое), удвоение

# 1473440 0
source: 媒体 ばいたい media medium
fr: média moyen véhicule vecteur
ru: (физ.) среда; проводник

# 1473780 0
source: 買収 ばいしゅう acquisition (esp. corporate) buy-out takeover purchase
fr: acheter corrompre
ru: подкупать покупать, закупать 1) покупка, закупка {～する} покупать, закупать 2) подкуп {～する} подкупать

# 1473850 0
source: 売り込む うりこむ to build a market for to promote (a product) to sell to become well known
ru: продавать

# 1473930 0
source: 売り物 うりもの article for sale goods for sale offering For Sale (on a sign)
fr: argument de vente article de vente
ru: 1) товар на продажу; продаётся {～にする} торговать (чем-л.) 2): 売物薄 ウス (бирж.) предложений мало

# 1473980 0
source: 売却 ばいきゃく selling off disposal by sale sale
fr: vente
ru: {рас}продажа {～する} {рас}продавать {рас}продавать

# 1474530 0
source: 博愛 はくあい charity benevolence philanthropy (love for) humanity fraternity brotherhood brotherly love love of fellow man
fr: altruisme bénévolat philanthropie
ru: благотворительный, филантропический благотворительность, филантропия {～の} благотворительный, филантропический

# 1474750 0
source: 博覧会 はくらんかい fair exhibition exposition
fr: exposition
ru: вы́ставка

# 1474800 0
source: 拍車 はくしゃ (riding) spur
fr: éperon
ru: шпоры {～となる} (обр.) послужить стимулом (к чему-л.), стать стимулирующим фактором (средством)

# 1474990 0
source: 白衣 はくい white robe (doctor's) white gown
ru: 1) белое платье, белая одежда 2) человек без чина и титула (кн.) белая одежда, белое одеяние

# 1475170 0
source: 白菜 はくさい Chinese cabbage (Brassica campestris var. amplexicaulis) white rape bok choy pak choi
fr: chou chinois
ru: китайская капуста

# 1475200 0
source: 白紙 はくし white paper flyleaf
ru: 1) белая бумага 2) незаполненная страница, чистый лист (который должен был бы быть заполнен) 3) (перен.) непредвзятость 4) (полигр.) форзац (см.) はくし【白紙】1, 2

# 1475220 0
source: 白書 はくしょ white paper
fr: livre blanc
ru: белая книга

# 1475250 0
source: 白人 はくじん white person Caucasian
fr: homme de race blanche
ru: (сущ.) 1) белый 2) (уст.) незарегистрированная проститутка

# 1475280 0
source: 白線 はくせん white line
fr: ligne blanche
ru: 1) белая линия 2) белая лента

# 1475330 0
source: 白鳥 はくちょう swan (Cygnus spp.)
ru: лебедь

# 1475330 1
source: 白鳥 はくちょう white-feathered bird
ru: лебедь

# 1475360 0
source: 白熱 はくねつ white heat incandescence
fr: incandescence incandescent
ru: белое каление, накаливание добела; (перен.) накал, разгар {～的} жаркий, горячий {～する} раскаляться добела; (обр.) разгораться; волноваться, приходить в возбуждённое состояние {～した} раскалённый добела; (обр.) волнующий; {находящийся} в разгаре раскаляться добела; (обр.) разгораться; волноваться, приходить в возбуждённое состояние
