Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1397430 0
source: 素粒子 そりゅうし elementary particle particle
ru: (физ.) элементарная частица

# 1397520 0
source: 組み替え くみかえ rearrangement (of classes) recomposition recombination reclassification
ru: 1) пересортировка 2) переформирование 3) (полигр.) переборка

# 1397610 0
source: 組曲 くみきょく musical suite musical selection
ru: (муз.) сюита

# 1397660 0
source: 組織的 そしきてき systematic organized organizational
ru: систематический

# 1397670 0
source: 組成 そせい composition constitution
fr: composition constitution
ru: а) составлять, образовывать, формировать; б) состоять, слагаться, быть сформированным (из чего-л.) 1) составление, образование {～する} а) составлять, образовывать, формировать; б) состоять, слагаться, быть сформированным (из чего-л.) 2) состав; структура 3) (хим.) синтез

# 1397770 0
source: 訴状 そじょう petition complaint (legal) brief
ru: {письменная} жалоба; петиция

# 1397790 0
source: 訴追 そつい prosecution indictment
ru: обвинять (кого-л.); возбудить дело (против кого-л.) привлечение к судебной ответственности, судебное преследование {～する} обвинять (кого-л.); возбудить дело (против кого-л.) {～される} быть привлечённым к суду

# 1397810 0
source: 阻害 そがい obstruction inhibition
fr: empêchement inhibition obstruction
ru: помеха, препятствие; задержка, тормоз {～する} мешать, препятствовать (чему-л.); задерживать, тормозить (что-л.) мешать, препятствовать (чему-л.); задерживать, тормозить (что-л.)

# 1398080 0
source: 僧院 そういん monastery temple
fr: monastère temple
ru: монастырь

# 1398290 0
source: 創意 そうい original idea originality
ru: оригинальная мысль (идея); творческая идея, творческий замысел; инициатива {～のある}, {～的} оригинальный; творческий; инициативный

# 1398470 0
source: 創始 そうし creation founding initiating
ru: делать почин; учреждать, создавать, основывать (кн.) почин, начало; создание, основание {～する} делать почин; учреждать, создавать, основывать

# 1398600 0
source: 創造的 そうぞうてき creative
ru: творческий, созидательный

# 1398620 0
source: 創造力 そうぞうりょく creative power creativity
ru: творческие силы (способности)

# 1398670 0
source: 双 そう pair
fr: groupe paire
ru: пара

# 1398710 0
source: 双眼鏡 そうがんきょう binoculars field glasses
fr: binoculaire jumelles
ru: бинокль

# 1398840 0
source: 双生児 そうせいじ twins
fr: jumeau
ru: двойня; близнецы

# 1399220 0
source: 倉敷 くらしき storage charges
ru: плата за хранение {на складе}, складские расходы

# 1399250 0
source: 喪 も mourning
fr: deuil
ru: траур

# 1399310 0
source: 喪章 もしょう sign of mourning
fr: signe de deuil
ru: траурная повязка (лента)

# 1399340 0
source: 喪服 もふく mourning dress
fr: robe de deuil
ru: тра́урное одея́ние

# 1399390 0
source: 壮行 そうこう rousing
ru: (кн.) блестящий (торжественный) выход (выезд)

# 1399440 0
source: 壮年 そうねん prime of life
fr: commencement de la vie meilleurs années de la vie
ru: зрелый возраст

# 1399470 0
source: 奏でる かなでる to play an instrument (esp. string instruments)
fr: jouer d'un instrument (musique)
ru: (を) играть (на струнном щипковом инструменте)

# 1399590 0
source: 想 そう conception idea thought
fr: conception idée pensée
ru: (кн.) мысль, идея

# 1399810 0
source: 掃討 そうとう cleaning up sweeping up mopping up
fr: épongeage essuyage nettoyage
ru: (кн.) очистка (местности и т. п.) {…を～する} очищать от (кого-л.); сметать (кого-л.)

# 1399870 0
source: 挿話 そうわ episode side story story within a story aside anecdote
ru: эпизод {～的} эпизодический

# 1399990 0
source: 操 みさお chastity fidelity honour honor faith
fr: chasteté fidélité foi honneur
ru: целомудрие; чистота, невинность; верность

# 1400470 0
source: 巣立ち すだち leaving the nest becoming independent
fr: devenir indépendant quitter le nid
ru: вылет из гнезда {～する} покидать гнездо; (обр.) покинуть родной дом; окончить школу; встать с постели (о роженице)

# 1400500 0
source: 槍 やり spear lance
ru: копьё, пика

# 1400670 0
source: 争奪 そうだつ struggle contest
fr: contestation lutte
ru: борьба (за захват чего-л.); соперничество; состязание {…を～する} бороться за (власть и т. п.); соперничать в борьбе за (что-л)

# 1401030 0
source: 相手方 あいてかた other (opposite) party
ru: противная (другая) сторона, противник

# 1401050 0
source: 相乗 そうじょう multiplication synergism
ru: умножать (мат.) умножение {～する} умножать

# 1401350 0
source: 相棒 あいぼう partner pal accomplice
fr: complice partenaire
ru: приятель, товарищ, компаньон, партнёр; сообщник {～になる} дружить; быть парой

# 1401380 0
source: 相撲取り すもうとり wrestler rikishi
ru: борец сумо

# 1401480 0
source: 総意 そうい consensus of opinion
ru: общее (единодушное) мнение; единодушие

# 1401530 0
source: 総監 そうかん inspector general commissioner
fr: commissaire inspecteur général
ru: 1) главный инспектор 2) (воен.) командующий (в силах обороны)

# 1401540 0
source: 総計 そうけい total sum
fr: total
ru: подсчитывать, подбивать (подводить) итог итог; общая сумма {～で}, {～して} итого, всего; на общую сумму {～する} подсчитывать, подбивать (подводить) итог

# 1401670 0
source: 総勢 そうぜい all members whole army
ru: соединённые (объединённые) силы; все силы

# 1401700 0
source: 総体 そうたい the whole originally
ru: в о́бщем в це́лом в основно́м

# 1401730 0
source: 総統 そうとう supreme ruler generalissimo
ru: глава государства; президент (в Китае до 1949 г.); фюрер (в Германии до 1945 г.)

# 1401750 0
source: 総督 そうとく governor-general governor viceroy
fr: gouverneur général
ru: (ист.) генерал-губернатор

# 1401760 0
source: 総評 そうひょう general comment
ru: ((сокр.) 日本労働組合総評議会) Сохйо, Генеральный совет профсоюзов Японии

# 1401870 0
source: 総領事 そうりょうじ consul general
ru: генеральный консул

# 1401880 0
source: 総力 そうりょく total energy all efforts
ru: совокупность всех сил, все силы; общие усилия

# 1401980 0
source: 草稿 そうこう notes draft draught manuscript
fr: brouillon esquisse manuscrit
ru: намётка, набросок, черновик; заметки

# 1402000 0
source: 草書 そうしょ cursive script "grass" kanji
fr: écriture cursive kanji en forme d'herbe
ru: скоропись

# 1402110 0
source: 荘厳 そうごん solemn sublime grand magnificent impressive
ru: торжественный; величественный торжественность; величественность; парадность; приподнятость {～な} торжественный; величественный

# 1402170 0
source: 葬送 そうそう funeral burial rites
ru: присутствие на похоронах

# 1402200 0
source: 葬列 そうれつ funeral procession
fr: cortège funèbre
ru: похоронная процессия

# 1402240 0
source: 藻 も algae waterweed seaweed duckweed
ru: водоросль

# 1402270 0
source: 藻類 そうるい seaweed algae
fr: algues
ru: водоросли

# 1402300 0
source: 装甲 そうこう armored armoured
ru: броня {～する} покрывать бронёй {～した} бронированный

# 1402380 0
source: 装着 そうちゃく equipping installing mounting laying down
ru: 1) прикреплять, ставить на место (какую-л. часть) 2) носить (противогаз) : ～する 1) прикреплять, ставить на место (какую-л. часть) 2) носить (противогаз)

# 1402430 0
source: 走り回る はしりまわる to run around
fr: courir autour
ru: обегать; бегать (носиться) вокруг (кругом) (чего-л.)

# 1402450 0
source: 走り高跳び はしりたかとび running high jump
fr: saut en hauteur
ru: (спорт.) прыжки с разбега в высоту

# 1402490 0
source: 走り書き はしりがき scribbling scrawl hasty writing
fr: griffonnage
ru: писать быстро (наспех, наскоро); набрасывать {на бумаге} 1): {～する} писать быстро (наспех, наскоро); набрасывать {на бумаге} 2) написанное наспех; наброски

# 1402530 0
source: 走り幅跳び はしりはばとび running long jump
ru: (спорт.) прыжки с разбега в длину

# 1402670 0
source: 送り込む おくりこむ to send in
ru: провожать до самого дома

# 1402690 0
source: 送り先 おくりさき forwarding address
ru: 1) место назначения, адрес 2) получатель

# 1402740 0
source: 送還 そうかん sending home repatriation deportation
ru: репатриировать отсылать (отправлять) назад, возвращать отправлять в тыл 1) отсылка назад (домой), возвращение {～する} отсылать (отправлять) назад, возвращать 2) отправка в тыл (раненых) {～する} отправлять в тыл 3) репатриация {～する} репатриировать

# 1402770 0
source: 送迎 そうげい seeing off and meeting on return
fr: accompagnement d'accueil et de départ
ru: встречать и провожать встреча и проводы {～する} встречать и провожать

# 1402780 0
source: 送検 そうけん sending the person accused to the prosecutor
ru: отсылать (направлять) в прокуратуру (прокурору) направление в прокуратуру {～する} отсылать (направлять) в прокуратуру (прокурору)

# 1402830 0
source: 送電 そうでん electric supply
ru: электропередача, передача электроэнергии, подача тока; снабжение электроэнергией {～する} передавать электроэнергию; снабжать (питать) электроэнергией передавать электроэнергию; снабжать (питать) электроэнергией

# 1402890 0
source: 遭遇 そうぐう encounter being confronted with (e.g. difficulty) meeting with (e.g. accident)
ru: {неожиданно} встречаться (сталкиваться) (кн.) {неожиданная} встреча {～する} {неожиданно} встречаться (сталкиваться) {…に～した} я столкнулся с (кем-чем-л.); со мной случилось (напр. несчастье)

# 1402970 0
source: 霜降り しもふり speckled with white salt and pepper (colour, color)
fr: couleur poivre et sel grisâtre points noirs sur fond blanc
ru: : {～の} в белую крапинку

# 1403070 0
source: 騒然 そうぜん noisy confused uproarious
fr: bruyant confus tumultueux
ru: : {～たる} (кн.) шумный; взбудораженный; беспокойный (кн.) шумный; взбудораженный; беспокойный

# 1403090 0
source: 騒乱 そうらん disturbance riot mayhem
ru: волнения, беспорядки; бунт

# 1403140 0
source: 増員 ぞういん increase the number of personnel
ru: 1) увеличение состава (штата, персонала) {～する} увеличивать состав (штат, персонал) 2) увеличенный штат (контингент, состав) увеличивать состав (штат, персонал)

# 1403210 0
source: 増刷 ぞうさつ additional printing
fr: réimpression
ru: дополнительный тираж (выпуск), дополнительное издание {～する} выпускать (печатать) дополнительно выпускать (печатать) дополнительно

# 1403220 0
source: 増産 ぞうさん production increase
fr: augmentation de production
ru: увеличение производства

# 1403230 0
source: 増資 ぞうし increase of capital
ru: увеличивать капитал увеличение капитала, увеличение фондов (акционерной компанией) {～する} увеличивать капитал

# 1403240 0
source: 増収 ぞうしゅう increase in yield
ru: увеличиваться, расти (о доходе) увеличиваться, расти (об урожае) 1) увеличение дохода; увеличенный (возросший) доход {～する} увеличиваться, расти (о доходе) 2) повышение урожайности; возросший урожай {～する} увеличиваться, расти (об урожае)

# 1403290 0
source: 増設 ぞうせつ extension expansion adding (equipment, facilities, etc.)
ru: дополнительное строительство; дополнительное учреждение (чего-л.); расширение сети (напр. школ, телефонных линий); дооборудование

# 1403510 0
source: 蔵書 ぞうしょ book collection library
fr: bibliothèque personnelle collection de livres
ru: библиотека (личная)

# 1403560 0
source: 贈収賄 ぞうしゅうわい bribery corruption
fr: corruption
ru: коррупция, взяточничество

# 1403570 0
source: 贈呈 ぞうてい presentation (e.g. of a gift, etc.)
fr: cadeau présent offrir
ru: {пре}подносить, дарить : {～する} {пре}подносить, дарить

# 1403580 0
source: 贈答 ぞうとう exchange of presents
fr: échanges de présents
ru: обмениваться подарками обмен подарками {～する} обмениваться подарками

# 1403650 0
source: 造形 ぞうけい molding moulding shaping modelling (i.e. plastic arts) modeling
ru: формовка; лепка, ваяние {～する} лепить, ваять лепить, ваять

# 1403680 0
source: 造語 ぞうご coined word coinage neologism
ru: выдуманное (окказиональное) слово (употреблённое только для данного случая)

# 1403740 0
source: 造幣局 ぞうへいきょく mint bureau mint
fr: Hôtel des Monnaies
ru: монетный двор

# 1404110 0
source: 即位 そくい enthronement
ru: вступать на престол вступление на престол {～する} вступать на престол

# 1404130 0
source: 即興 そっきょう improvisation impromptu off the cuff without a score
fr: impromptu improvisé improvisation
ru: импровизированный импровизация, экспромт {～の} импровизированный

# 1404160 0
source: 即効 そっこう immediate effect instant effect
ru: (кн.) немедленное действие (лекарства и т. п.); немедленный эффект {～がある} оказать немедленное действие, быстро действовать

# 1404170 0
source: 即刻 そっこく immediately at once instantly
ru: немедленно, сразу же; без промедления; в одно мгновение, мигом; на месте

# 1404300 0
source: 即売 そくばい sale on the spot
ru: продавать на месте (тут же) продажа на месте {～する} продавать на месте (тут же)

# 1404410 0
source: 息吹 いぶき breath
ru: (поэт.) дыхание (весны и т. п.); дуновение дыхание; выдох

# 1404540 0
source: 測候所 そっこうじょ weather measurement station
fr: station météorologique
ru: метеорологическая станция; местное бюро погоды

# 1404810 0
source: 足腰 あしこし legs and loins
ru: (связ.) ноги

# 1404820 0
source: 足止め あしどめ house arrest confinement keeping indoors inducement to stay
fr: être dans l'impossibilité de s'enfuir confinement détention à domicile
ru: держать взаперти; удерживать на месте (на работе); (воен.) не давать увольнения : {～する} держать взаперти; удерживать на месте (на работе); (воен.) не давать увольнения

# 1404860 0
source: 足場 あしば scaffold scaffolding
ru: 1) опора для ноги 2) (перен.) опорный пункт; база, плацдарм; трамплин 3) (стр.) подмости, леса 4) расположение (на местности)

# 1404880 0
source: 足早 あしばや quick-footed light-footed quick pace
ru: быстроногий, быстрый : {～な} быстроногий, быстрый {～に} быстро, быстрым шагом

# 1405010 0
source: 速記 そっき shorthand stenography
fr: sténographie
ru: стеногра́фия

# 1405100 0
source: 俗 ぞく layman (esp. as opposed to a Buddhist monk) laity man of the world the world
ru: широко известный (принятый); популярный вульгарный, грубый; простой 1): {～な} вульгарный, грубый; простой 2): {～な} широко известный (принятый); популярный {～に} обычно, общепринято; попросту 3) мирской, светский; житейский

# 1405810 0
source: 続行 ぞっこう continuation continuance going on resuming
fr: reprise
ru: продолжать : {～する} продолжать

# 1405860 0
source: 続編 ぞくへん continuation sequel
ru: следующая часть (книги, фильма); следующий том; продолжение

# 1406260 0
source: 孫娘 まごむすめ granddaughter
fr: petite-fille
ru: внучка

# 1406760 0
source: 損傷 そんしょう damage injury
ru: повреждение; рана; ущерб; потери; травмирование {～する} быть повреждённым; быть раненным; потерпеть ущерб быть повреждённым; быть раненным; потерпеть ущерб

# 1406830 0
source: 村人 むらびと villager
fr: villageois
ru: дереве́нский жи́тель

# 1406860 0
source: 村民 そんみん villager
fr: villageois
ru: жители деревни, деревенское население

# 1407530 0
source: 多岐 たき digression many divergences
ru: (кн.) 1) разветвление дороги 2) (перен.) многообразие, множество направлений

# 1407570 0
source: 多元的 たげんてき pluralistic plural
ru: (см.) たげんてき плюралистический

# 1407770 0
source: 多重 たじゅう multiple multiplex
ru: многократный; многослойный : {～の} многократный; многослойный

# 1407940 0
source: 多難 たなん full of troubles, difficulties
ru: : {～な} полный трудностей (осложнений), трудный, тяжёлый полный трудностей (осложнений), трудный, тяжёлый

# 1408050 0
source: 多面 ためん many-sided multifaceted
ru: : {～的} (см.) ためんてき

# 1408110 0
source: 多様化 たようか diversification
ru: диверсифика́ция

# 1408210 0
source: 太っ腹 ふとっぱら generous magnanimous big-hearted broad-minded
fr: généreux magnanime
ru: : ～の 1) великодушный 2) смелый 1) великодушный 2) смелый

# 1408260 0
source: 太古 たいこ ancient times
fr: les temps anciens
ru: древность, древние времена {～の} древний

# 1408310 0
source: 太字 ふとじ boldface bold-type thick characters
fr: caractères gras
ru: жирные буквы; жирный шрифт; отчётливый почерк {～で} крупным почерком; жирным шрифтом

# 1408460 0
source: 堕胎 だたい abortion feticide
fr: avortement fausse couche
ru: иметь выкидыш; делать аборт выкидыш; аборт {～する} иметь выкидыш; делать аборт

# 1408570 0
source: 惰性 だせい inertia
ru: инерция; инертность {～で} по инерции

# 1408670 0
source: 打ち出す うちだす to emboss
ru: 1) начинать драку 2) ((тж.) 撃ち出す) открывать огонь 3) кончить спектакль 4) чеканить, штамповать 5) делать {первый} ход (при игре в карты)

# 1408860 0
source: 打楽器 だがっき percussion instrument
fr: instrument à percussion
ru: (муз.) ударный инструмент

# 1408910 0
source: 打診 だしん percussion tapping
ru: (мед.) выстукивание, перкуссия {～する} выстукивать, перкутировать (обр.) прощупывать выстукивать, перкутировать

# 1408940 0
source: 打倒 だとう knockdown (e.g. in boxing) overthrow defeat
ru: свергать свержение, ниспровержение {～！} долой! {～する} свергать

# 1409020 0
source: 駄菓子 だがし cheap sweets
fr: sucreries bon marché
ru: дешёвые сладости, дешёвая конфета

# 1409330 0
source: 体感 たいかん bodily sensation sense experience
ru: 1) физическое ощущение 2) физиологическое чувство (голод, тошнота и т. п.)

# 1409670 0
source: 体罰 たいばつ corporal punishment
fr: punition corporelle
ru: теле́сное наказа́ние

# 1409830 0
source: 対案 たいあん counter-proposal counter-suggestion
ru: контрпредложение; контрпроект

# 1409940 0
source: 対岸 たいがん opposite shore
fr: l'autre rive rive opposée
ru: противоположный берег; чужой берег

# 1410010 0
source: 対向 たいこう counter- corresponding face opposite
ru: противостоять : {～する} противостоять

# 1410330 0
source: 対峙 たいじ confrontation standing facing each other (e.g. mountains, buildings)
ru: (см.) あいたいじ

# 1410350 0
source: 耐火 たいか fireproof
fr: ignifuge résistant au feu
ru: огнеупорный

# 1410360 0
source: 耐久 たいきゅう endurance persistence
fr: endurance résistance
ru: : {～の} долговременный, прочный

# 1410390 0
source: 耐熱 たいねつ heat-resisting
fr: résistant à la chaleur
ru: : {～の} теплонепроницаемый; жароупорный теплонепроницаемый; жароупорный

# 1410670 0
source: 怠け者 なまけもの lazy person lazy fellow slothful person
fr: paresseux
ru: 1) лентяй, лодырь, лежебока 2) (см.) なまけもの【樹懶】

# 1410840 0
source: 替え玉 かえだま substitute double
ru: замена, подставное лицо; (кино) дублёр

# 1410980 0
source: 胎児 たいじ fetus foetus embryo unborn child
ru: эмбрион, зародыш; плод (в утробе)

# 1411000 0
source: 胎動 たいどう quickening foetal (fetal) movement fomenting (trouble)
fr: éclair comploter mouvement fœtal
ru: движение плода (в утробе); (обр.) зачаточное движение; первое проявление, первый признак

# 1411020 0
source: 胎盤 たいばん placenta afterbirth
fr: placenta
ru: послед, детское место

# 1411080 0
source: 袋小路 ふくろこうじ blind alley cul-de-sac impasse dead-end (street)
fr: impasse
ru: тупик

# 1411240 0
source: 貸与 たいよ loan lending
fr: prêt
ru: давать взаймы (в пользование) предоставление взаймы (в пользование) {～する} давать взаймы (в пользование)

# 1411350 0
source: 退官 たいかん retirement from office
ru: выходить в отставку выход в отставку {～する} выходить в отставку

# 1411370 0
source: 退去 たいきょ departure leaving going away evacuation
ru: уезжать; покидать (страну) отъезд {～する} уезжать; покидать (страну)

# 1411400 0
source: 退社 たいしゃ resignation leaving office
ru: 1) выход из фирмы (из компании) 2) уход {домой} со службы ((ср.) しゃ【社】)

# 1411440 0
source: 退任 たいにん retirement resignation stepping down
ru: уход с должности, отставка {～する} уходить в отставку уходить в отставку

# 1411990 0
source: 代人 だいにん substitute deputy proxy representative agent
ru: доверенное лицо, поверенный, уполномоченный

# 1412190 0
source: 代表作 だいひょうさく masterpiece representative work
ru: показательное (типичное) произведение (напр. для какого-л. писателя)

# 1412220 0
source: 代表的 だいひょうてき representative exemplary model
fr: exemplaire modèle
ru: а) типичный, характерный; б) показательный, образцовый

# 1412350 0
source: 代役 だいやく substitute (e.g. actor) substitution stand-in double
ru: 1) (театр., кино) замена (артиста) 2) дублёр

# 1412630 0
source: 台車 だいしゃ platform truck hand truck trolley dolly cart
ru: вагонетка; платформа

# 1412710 0
source: 台地 だいち plateau tableland eminence
ru: плато, плоскогорье; терраса

# 1412720 0
source: 台帳 だいちょう account book ledger register
ru: 1) (бухг.) гроссбух 2) (театр.) постановочный (режиссёрский) текст пьесы

# 1412730 0
source: 台頭 たいとう rise (e.g. of a movement) emergence rearing one's head gaining prominence coming to the fore gaining power gathering strength
ru: (кн. перен.) подымать голову; приобретать влияние; выходить на первый план : {～する} (кн. перен.) подымать голову; приобретать влияние; выходить на первый план

# 1412870 0
source: 大々的 だいだいてき great grand extensive large-scale
ru: грандиозный; в большом масштабе, в больших размерах

# 1413030 0
source: 大尉 たいい captain (Army, U.S. Marine Corps, USAF) lieutenant (Navy) flight lieutenant (RAF, RAAF, RNZAF, etc.)
fr: (rang militaire) capitaine
ru: (воен.) капитан; (мор.) капитан-лейтенант

# 1413060 0
source: 大宇宙 だいうちゅう macrocosmos macrocosm the universe the cosmos
fr: l'univers
ru: вселе́нная

# 1413160 0
source: 大家族 だいかぞく extended family large family
ru: большая (многочисленная) семья

# 1413170 0
source: 大火 たいか large fire
ru: большой пожар

# 1413200 0
source: 大海 たいかい ocean large sea
fr: océan
ru: большое море; океан; открытое море открытое море, океан

# 1413380 0
source: 大義名分 たいぎめいぶん a just cause
ru: 1) (кн.) великий моральный долг 2) (ист.) должные отношения между правителем и подданными (лозунг движения за восстановление власти императора в конце сёгуната)

# 1413720 0
source: 大黒柱 だいこくばしら central pillar (of a building)
fr: élément principal pilier central
ru: главная опора; (обр.) столп, опора

# 1413740 0
source: 大佐 たいさ colonel (navy) captain
fr: capitaine (marine) colonel
ru: полковник; (мор.) капитан 1-го ранга

# 1413830 0
source: 大作 たいさく epic
ru: 1) монументальная работа, большой труд, magnum opus 2) картина (скульптура) большого формата

# 1413980 0
source: 大社 たいしゃ grand shrine famous shrine
ru: (синт.) 1) большой (знаменитый) храм 2) великие храмы в Идзумо 3) (ист.) храм первого разряда

# 1414060 0
source: 大衆文学 たいしゅうぶんがく popular literature
fr: littérature populaire
ru: массовая литература

# 1414100 0
source: 大勝 たいしょう great victory crushing victory
ru: большая (крупная) победа

# 1414120 0
source: 大笑い おおわらい great laughter burst of laughter
fr: éclats de rire explosion de rire
ru: хохот {～をする} хохотать, покатываться со смеху

# 1414330 0
source: 大昔 おおむかし great antiquity old-fashioned long ago
fr: antiquité temps lointains vieille mode
ru: глубокая древность, древнейшие времена {～から} со времён глубокой древности, с незапамятных времён

# 1414390 0
source: 大掃除 おおそうじ major cleanup spring cleaning
fr: grand nettoyage nettoyage de printemps
ru: генеральная уборка {в доме} {～をする} проводить генеральную уборку

# 1414480 0
source: 大隊 だいたい battalion
ru: батальон; (арт.) дивизион; (ав.) отряд

# 1414510 0
source: 大男 おおおとこ great man giant
fr: géant homme grand
ru: гигант; высокий (большой) человек

# 1415060 0
source: 大麻 たいま hemp
ru: 1) бумажный амулет из храмов Исэ 2) (синт.) большая нуса 3) конопля, Cannabis sativa (L.)

# 1415080 0
source: 大名 だいみょう daimyo (Japanese feudal lord) daimio
fr: maître seigneur féodal japonais
ru: (ист.) даймё (феодал, феодальный князь)

# 1415140 0
source: 大理石 だいりせき marble
ru: мра́мор

# 1415170 0
source: 大陸棚 たいりくだな continental shelf
fr: plancher continental
ru: материковая отмель, шельф

# 1415350 0
source: 第一人者 だいいちにんしゃ leading person
ru: первый человек, ведущая фигура; признанный авторитет

# 1415530 0
source: 滝口 たきぐち top of a waterfall
fr: haut de cascade
ru: верх водопада

# 1415540 0
source: 滝川 たきがわ rapids
ru: стремнина, бурный поток

# 1415590 0
source: 卓越 たくえつ preeminence excellence superiority transcendence
ru: (кн.) превосходство {…に～する} превосходить (кого-л.); быть выдающимся (среди кого-л.) {～した} выдающийся

# 1415660 0
source: 卓上 たくじょう desktop desk-top tabletop
ru: настольный (напр. телефон) : {～{の}} настольный (напр. телефон)

# 1415900 0
source: 託児所 たくじしょ creche day nursery
fr: crèche garderie d'enfants
ru: {детские} ясли

# 1415910 0
source: 託宣 たくせん oracle
fr: oracle
ru: откровение (божества); (ср.) ごたくせん

# 1415990 0
source: 濁流 だくりゅう muddy stream
fr: ruisseau boueux
ru: мутный поток, мутное течение

# 1416000 0
source: 諾否 だくひ consent or refusal yes or no decision to accept or decline up or down (vote) assent or dissent accept or reject
fr: oui ou non
ru: согласие или отказ; да или нет; положительный или отрицательный ответ

# 1416250 0
source: 達人 たつじん master expert
fr: expert maître
ru: ма́стер экспе́рт

# 1416280 0
source: 達磨 だるま daruma tumbling doll round, red-painted good-luck doll in the shape of Bodhidharma, with a blank eye to be completed when a person's wish is granted
ru: ((санскр.) Dharma) 1) (см.) だるまだいし 2) ванька-встанька (игрушка) 3) (уст.) проститутка 4) (см.) だるまぶね
