Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1361580 0
source: 新刊 しんかん new book new publication
fr: nouveau livre nouvelle édition nouvelle publication réimpression
ru: новое издание

# 1361650 0
source: 新規 しんき new fresh
fr: nouveauté originalité
ru: заново новый 1) новые правила 2): {～{の}} новый {～に} заново

# 1361770 0
source: 新型 しんがた new type new style new model new strain (e.g. infectious disease)
ru: новый; нового типа (фасона); новой марки (машина и т. п.)

# 1361850 0
source: 新作 しんさく new work new production
ru: новое произведение (литературное и т. п.)

# 1362010 0
source: 新生 しんせい rebirth new birth nascent
ru: 1) новая жизнь; возрождение {～した} возрождённый 2) (рел.) духовное обновление

# 1362070 0
source: 新設 しんせつ newly organized newly organised newly established
ru: новый, вновь учреждённый; вновь сформированный (о воинской части и т. п.) организовывать, учреждать, создавать, основывать, открывать; формировать : {～{の}} новый, вновь учреждённый; вновь сформированный (о воинской части и т. п.) {～する} организовывать, учреждать, создавать, основывать, открывать; формировать

# 1362230 0
source: 新党 しんとう new (political) party
ru: новая {политическая} партия

# 1362240 0
source: 新入 しんにゅう newly arrived newly joined newly entered newcomer
ru: : {～{の}} вновь поступивший вновь поступивший

# 1362290 0
source: 新年 しんねん New Year
fr: nouvel an
ru: новый год
tr: Yeni Yıl

# 1362410 0
source: 新米 しんまい new rice
fr: nouveau nouveau riz novice
ru: рис нового урожая; (обр. см.) しんまえ

# 1362570 0
source: 浸る ひたる to be soaked in to be flooded to be submerged
fr: baigner nager
ru: 1) мокнуть (в чём-л.); быть залитым (чем-л.) 2) (перен.) предаваться (гл. обр. пьянству)

# 1362670 0
source: 深み ふかみ depth deep place
fr: gouffre profondeur trou
ru: 1) глубина 2) глубь; пучина

# 1363210 0
source: 真っ最中 まっさいちゅう midst middle of height of
fr: au beau milieu de
ru: самая середина; самый разгар

# 1363390 0
source: 真意 しんい real intention true motive true meaning
fr: intention réelle sens réel véritable intention vraie signification
ru: 1) истинные намерения 2) (см.) しんいぎ

# 1363470 0
source: 真価 しんか true value real worth
fr: (vraie) valeur
ru: истинная ценность, истинное достоинство

# 1363480 0
source: 真夏 まなつ midsummer
fr: au milieu de l'été en plein été
ru: в {самой} середине лета середина (разгар) лета {～に} в {самой} середине лета

# 1363520 0
source: 真偽 しんぎ truth or error authenticity veracity
ru: истина {или ложь}; достоверность {или недостоверность}; подлинность {или фальсификация}

# 1364380 0
source: 真夜中 まよなか dead of night midnight
fr: minuit
ru: в {самую} полночь, поздней ночью полночь; глубокая ночь {～に} в {самую} полночь, поздней ночью {～まで} до полуночи, до поздней ночи

# 1364500 0
source: 神宮 じんぐう high-status Shinto shrine with connection to imperial family imperial Shinto shrine
fr: Temple Shintoïste
ru: синтоистский храм

# 1364690 0
source: 神主 かんぬし Shinto priest
fr: prêtre shinto
ru: (синт.) 1) жрец, священнослужитель 2) (ист.) главный жрец

# 1364710 0
source: 神髄 しんずい essence quintessence spirit soul heart pith pith and marrow
ru: сущность, суть; дух

# 1364790 0
source: 神道 しんとう Shinto Shintoism
ru: синто, синтоизм синтоизм, синто

# 1364860 0
source: 神父 しんぷ Catholic priest abbe reverend father minister padre
ru: патер

# 1365090 0
source: 親愛 しんあい deep affection
fr: affection attachement
ru: (1) глубокое чувство (2) дорогой любимый

# 1365090 1
source: 親愛 しんあい dear beloved
fr: chèr(e)...
ru: (1) глубо́кое чу́вство (2) дорого́й люби́мый

# 1365160 0
source: 親孝行 おやこうこう filial piety
fr: piété filiale
ru: (см.) こうこう【孝行】

# 1365170 0
source: 親子 おやこ parent and child
fr: parents et enfants
ru: 1) родители и дети 2) (см.) おやこどんぶり (кн.) родители и дети

# 1365270 0
source: 親族 しんぞく relatives
fr: parent
ru: родственник, родня

# 1365300 0
source: 親日 しんにち pro-Japanese
fr: pro-japonais
ru: : {～{の}} прояпонский прояпонский

# 1365360 0
source: 親方 おやかた master boss chief foreman supervisor
ru: (см.) おやぶん

# 1365390 0
source: 親密 しんみつ intimacy friendship
fr: intime intimité
ru: близкий, интимный, дружеский, тесный близость, тесная дружба {～な} близкий, интимный, дружеский, тесный {～になる} стать близким, сблизиться, установить близкие отношения

# 1365640 0
source: 身寄り みより relative
fr: famille parent
ru: родственник; родня

# 1365670 0
source: 身元 みもと person's identity ID past background
fr: antécédents identité
ru: 1) {личное} происхождение; социальное положение 2) репутация

# 1365800 0
source: 身内 みうち relatives one's family
fr: famille parents proches
ru: 1) всё тело 2) родство; родня, родственники 3) свои (члены одной какой-л. группы, шайки, банды)

# 1365830 0
source: 身柄 みがら one's person
fr: en personne
ru: 1) лицо, личность; сам, лично 2) положение 3) тело

# 1366110 0
source: 進退 しんたい movement course of action advance or retreat
fr: être dans une impasse mouvement
ru: двигаться действовать 1) продвижение вперёд и отступление {～する} двигаться 2) линия поведения, позиция; поведение {～する} действовать 3) оставление на службе или отставка

# 1366180 0
source: 進入 しんにゅう entry approach penetration
ru: продвижение, проникновение; (тех.) впуск; поступление (напр. пара в цилиндр) {～する} продвигаться, проникать (куда-л.); (тех.) поступать продвигаться, проникать (куда-л.); (тех.) поступать

# 1366350 0
source: 震源 しんげん hypocentre (of an earthquake) hypocenter
fr: épicentre (tremblement de terre)
ru: (см.) しんげんち

# 1366380 0
source: 震度 しんど seismic intensity
ru: степень силы (сила) землетрясения ((см. 1-я ) びしん(, 2-я ) けいしん【軽震】(, 3-я ) じゃくしん(, 4-я ) ちゅうしん(, 5-я ) きょうしん【強震】(, 6-я ) れっしん【烈震】(, 7-я ) げきしん【激震】)

# 1366570 0
source: 人員 じんいん number of persons personnel
fr: effectif nombre de personnes personnel
ru: личный состав, штат, персонал; команда, экипаж

# 1366920 0
source: 人間性 にんげんせい humanity human nature
fr: humanité
ru: человеческая натура

# 1367180 0
source: 人件費 じんけんひ personnel expenses labor cost labour cost
ru: расходы по содержанию личного состава

# 1367200 0
source: 人権 じんけん human rights civil liberties
fr: droits de l'homme
ru: права человека, человеческие права

# 1367260 0
source: 人見知り ひとみしり shyness fear of strangers stranger anxiety
fr: farouche sauvage
ru: быть застенчивым; бояться незнакомых людей застенчивость {～する} быть застенчивым; бояться незнакомых людей

# 1367790 0
source: 人殺し ひとごろし murder murderer
fr: assassinat meurtre
ru: уби́йство уби́йца

# 1368110 0
source: 人出 ひとで crowd turnout
fr: foule multitude
ru: толпа, народ

# 1368470 0
source: 人選 じんせん personnel selection
ru: подбор людей (кадров, кандидатур) {～する} подбирать людей (кадры, кандидатуры) подбирать людей (кадры, кандидатуры)

# 1368490 0
source: 人前 ひとまえ the public company
fr: en présence d'autrui en public
ru: : {～で} при (на) людях

# 1368530 0
source: 人相 にんそう looks countenance facial features
ru: физиономия, черты лица

# 1368830 0
source: 人的 じんてき human personal
ru: человеческий; людской

# 1368890 0
source: 人道 じんどう humanity
ru: тротуар гуманность {～的} гуманный

# 1368920 0
source: 人道主義 じんどうしゅぎ humanism humanitarianism
fr: humanisme
ru: гумани́зм

# 1368930 0
source: 人道的 じんどうてき humane
fr: humain humanitaire
ru: гуманный

# 1369340 0
source: 人名 じんめい person's name
fr: nom de personne
ru: имя {человека}

# 1369620 0
source: 仁 じん benevolence (esp. as a virtue of Confucianism) consideration compassion humanity charity
ru: (кн.) ядро косточки (плода) (кн.) 1) человеколюбие, гуманность 2) (связ.) человек, лицо 3) косточка (плода)

# 1369980 0
source: 尋問 じんもん cross-examination interrogation questioning
fr: interrogatoire
ru: допрашивать, вести допрос допрос; опрос {～する} допрашивать, вести допрос

# 1370180 0
source: 陣営 じんえい camp (group of same ideological beliefs) faction (of political party)
ru: (прям. и перен.) лагерь

# 1370360 0
source: 図解 ずかい schematic schema illustration explanatory diagram
ru: изображать в форме чертежа (диаграммы, графически); иллюстрировать {пояснительный} рисунок (чертёж), {пояснительная} диаграмма; иллюстрация {～する} изображать в форме чертежа (диаграммы, графически); иллюстрировать {～的に} графически, в рисунках

# 1370550 0
source: 厨房 ちゅうぼう kitchen galley
ru: (кн.) кухня; (мор.) камбуз

# 1370590 0
source: 吹き込む ふきこむ to blow into to breathe into
fr: endoctriner enregistrer (musique, film, etc.) entrer inspirer insuffler pénétrer
ru: 1) задувать (во что-л. (напр. в комнату о ветре) 2) (перен.) вдохнуть (в кого-л., напр. надежду) 3) наговорить, напеть (напр. на пластинку)

# 1370840 0
source: 垂らす たらす to dribble to spill
fr: laisser couler verser petit à petit
ru: спускать, свешивать; вешать (что-л. свисающее)

# 1370860 0
source: 垂れ たれ hanging something hanging (i.e. a flap, lappet, etc.)
ru: 1) занавеска; шторка (гл. обр. бамбуковая) 2) подол; пола 3) тарэ (густой соевый соус) 4) (см.) たれみそ

# 1371080 0
source: 推移 すいい transition change progress
ru: (кн.) смена, перемена, изменение; переход, движение {～する} идти вперёд, {из}меняться; (как опред.) меняющийся, изменчивый идти вперёд, {из}меняться; (как опред.) меняющийся, изменчивый

# 1371370 0
source: 水害 すいがい water damage flood disaster
fr: dégât des eaux dégâts d'une inondation
ru: наводнение; ущерб от наводнения

# 1371670 0
source: 水色 みずいろ light blue pale blue aqua
ru: светло-синий цвет

# 1371810 0
source: 水増し みずまし dilution watering down
fr: majoration
ru: разбавлять водой, разжижать разбавление водой {～する} разбавлять водой, разжижать

# 1371820 0
source: 水族館 すいぞくかん aquarium
fr: aquarium
ru: аквариум (строение)
tr: akvaryum

# 1371840 0
source: 水中 すいちゅう underwater
fr: aquatique dans l'eau sous-marin
ru: подводный в воде, под водой {～の} подводный
tr: sualtı

# 1372260 0
source: 水力 すいりょく hydraulic power water power
fr: énergie hydraulique
ru: гидроэнергия; гидравлическая сила
tr: hidrolik güç su gücü

# 1372640 0
source: 遂行 すいこう accomplishment execution
fr: accomplissement exécution
ru: проводить (претворять) в жизнь, осуществлять, выполнять осуществление {～する} проводить (претворять) в жизнь, осуществлять, выполнять

# 1372670 0
source: 酔っ払う よっぱらう to get drunk
fr: être ivre s'enivrer se griser
ru: напиться, опьянеть
tr: sarhoş olmak

# 1373160 0
source: 数値 すうち numerical value numerics
fr: données numériques valeur numérique
ru: численный

# 1373160 1
source: 数値 すうち reading (on a meter, etc.)
ru: чи́сленный

# 1373200 0
source: 数日 すうじつ few days
ru: несколько дней

# 1373250 0
source: 数百 すうひゃく several hundreds
ru: несколько сот {～の} сотни (кого-чего-л.) сотни (кого-чего-л.)

# 1373320 0
source: 数量 すうりょう quantity volume
fr: quantité
ru: количество, численность

# 1373560 0
source: 雀 すずめ tree sparrow (Passer montanus)
fr: moineau
ru: воробей

# 1373560 1
source: 雀 すずめ talkative person knowledgeable person
ru: воробе́й

# 1373750 0
source: 寸前 すんぜん on the verge on the brink just in front of just before
fr: de justesse
ru: непосредственно перед

# 1373880 0
source: 世界一 せかいいち best in the world
ru: лучший в мире

# 1373940 0
source: 世界的 せかいてき global international world-famous
ru: мировой, всемирный; международный

# 1374110 0
source: 世相 せそう phase of life sign of the times
fr: mœurs
ru: характер эпохи

# 1374340 0
source: 世話人 せわにん sponsor manager go-between mediator agent caretaker
ru: 1) посредник; рекомендующий 2) распорядитель; организатор; хозяин

# 1374360 0
source: 瀬 せ shallows shoal
fr: courant rapides torrent
ru: 1) мелководье; брод 2) быстрина, быстрое течение

# 1374850 0
source: 制止 せいし control check restraint inhibition
fr: empêchement interdiction
ru: приостановление, сдерживание {～する} сдерживать, удерживать; держать под контролем сдерживать, удерживать; держать под контролем

# 1375310 0
source: 性急 せいきゅう hasty impatient impetuous quick-tempered
ru: поспешность, опрометчивость; нетерпеливость {～な} нетерпеливый, горячий; опрометчивый нетерпеливый, горячий; опрометчивый

# 1375430 0
source: 性的 せいてき (relating to) gender
fr: attrait sexuel sex-appeal sexuel
ru: половой, сексуальный

# 1375550 0
source: 成し遂げる なしとげる to accomplish to finish to fulfill
fr: accomplir achever mener à bien réaliser
ru: выполнять, осуществлять, проводить; доводить до конца

# 1375890 0
source: 政 まつりごと rule government
fr: lois
ru: (уст.) правление, управление (государством)

# 1375900 0
source: 政界 せいかい political world
fr: milieu politique monde politique
ru: политические круги, политический мир {～にある} вращаться в политических кругах; выступать на политической арене (политическом поприще)

# 1375920 0
source: 政局 せいきょく political situation
fr: situation politique
ru: политическое положение

# 1375980 0
source: 政治家 せいじか politician statesman
fr: homme politique politicien
ru: политический деятель

# 1376010 0
source: 政治的 せいじてき political
ru: политический

# 1376120 0
source: 政令 せいれい government ordinance cabinet order
fr: décrets lois
ru: правительственный указ, постановление правительства

# 1376630 0
source: 正す ただす to correct to rectify to reform to amend to redress
ru: 1) исправлять, выправлять 2) (см.) ただす【質す】2

# 1377480 0
source: 正装 せいそう full dress formal dress uniform
ru: быть в полной (парадной) форме полная парадная форма; парадный мундир {～する} быть в полной (парадной) форме

# 1378210 0
source: 清算 せいさん settlement (financial) squaring accounts clearing debts
fr: liquidation (compte)
ru: ликвидировать ликвидация; (фин.) клиринг {～する} ликвидировать

# 1378470 0
source: 生い立ち おいたち growth development
fr: adolescence croissance enfance
ru: 1) рост, развитие (ребёнка) 2) детство 3) происхождение; биография

# 1378600 0
source: 生き返る いきかえる to revive to come to oneself to be restored to life
fr: ressusciter revenir à la vie revivre
ru: оживать, приходить в себя (в сознание)

# 1378720 0
source: 生み出す うみだす to create to bring forth to produce
fr: engendrer
ru: порождать

# 1379030 0
source: 生産性 せいさんせい productivity
ru: производительность {труда} ((как качество; ср.) せいさんこうりつ и せいさんりょう)

# 1379200 0
source: 生前 せいぜん while alive during one's lifetime
fr: de son vivant
ru: при жизни, в течение своей жизни : {～に} при жизни, в течение своей жизни

# 1379220 0
source: 生息 せいそく inhabiting living
ru: жить, существовать : {～する} жить, существовать обитать, водиться, жить (о животных, насекомых и рыбах) : {～する} обитать, водиться, жить (о животных, насекомых и рыбах)

# 1379250 0
source: 生体 せいたい organism living body
ru: живой организм

# 1379280 0
source: 生態 せいたい mode of life ecology
fr: écologie mode de vie
ru: форма жизни

# 1379310 0
source: 生誕 せいたん birth nativity
fr: naissance
ru: рождаться, появляться на свет рождение {～する} рождаться, появляться на свет

# 1379670 0
source: 盛り込む もりこむ to incorporate to include
ru: вливать; вносить

# 1379700 0
source: 盛り上げる もりあげる to pile up to heap up
fr: amonceler quelque chose entasser
ru: 1) нагромождать; накоплять 2) поднимать (напр. борьбу, движение)

# 1379850 0
source: 精 せい spirit sprite nymph
ru: (кн.) 1) энергия, сила 2) дух (мифологический) 3) молоки

# 1380100 0
source: 精通 せいつう acquaintance having knowledge being expert being versed in conversant
fr: grande connaissance d'un sujet
ru: быть хорошо осведомлённым (сведущим) (в чём-л.), очень хорошо знать (что-л.), быть знатоком (чего-л.) : {～する} быть хорошо осведомлённым (сведущим) (в чём-л.), очень хорошо знать (что-л.), быть знатоком (чего-л.)

# 1380830 0
source: 製薬 せいやく medicine manufacture drug manufacture
fr: fabrication de médicaments pharmaceutique (n.)
ru: 1) фармацевтика 2) {приготовленное} лекарство

# 1380900 0
source: 西欧 せいおう Western Europe
fr: Europe de l'Ouest
ru: За́падная Евро́па
tr: Batı Avrupa

# 1381040 0
source: 西部 せいぶ western part the west (of a region) the West (i.e. of the US)
fr: ouest partie ouest
ru: западная часть; запад {～{の}} западный

# 1381120 0
source: 西洋人 せいようじん Western people
fr: occidental
ru: европеец, европейка

# 1381170 0
source: 誠意 せいい sincerity good faith
fr: bonne foi sincérité
ru: искренность; добросовестность; добрая воля {～のある} искренний; добросовестный; с доброй волей

# 1381310 0
source: 請願 せいがん petition
fr: pétition
ru: ходатайствовать; подавать ходатайство (петицию) ходатайствование {～する} ходатайствовать; подавать ходатайство (петицию)

# 1381420 0
source: 青ざめる あおざめる to become pale to turn pale
fr: devenir blême pâlir
ru: {по}бледнеть

# 1381470 0
source: 青空 あおぞら blue sky
fr: ciel bleu
ru: голубое небо
tr: mavi gökyüzü

# 1381910 0
source: 静寂 せいじゃく silence stillness quietness
fr: calme silence
ru: (кн.) тишина

# 1381920 0
source: 静粛 せいしゅく silent
fr: silence
ru: (кн.) тихий : {～な} (кн.) тихий

# 1382080 0
source: 税額 ぜいがく amount of tax
ru: сумма (размер) налога

# 1382120 0
source: 税収 ぜいしゅう tax yields revenue
ru: налоговые поступления

# 1382130 0
source: 税制 ぜいせい tax system
fr: système fiscal
ru: налоговая система, система {налого}обложения

# 1382180 0
source: 税務 ぜいむ taxation business
ru: дела по взиманию налогов (по налогообложению)

# 1382210 0
source: 税率 ぜいりつ tariff
ru: тариф (ставки) {налого}обложения; размер пошлины

# 1382270 0
source: 席上 せきじょう at the meeting on the occasion
ru: : ～で 1) тут же, на месте; экспромтом 2) на людях, в компании; на заседании, на собрании

# 1382430 0
source: 昔話 むかしばなし old tale folk tale legend
ru: 1) сказка; предание 2) рассказы о прошлом, воспоминания {～をする} рассказывать о прошлом

# 1382450 0
source: 石 こく measure of volume (approx. 180.39 liters, 6.37 cub. ft.)
fr: unité de volume (environ 180 litres)
ru: = 1) 180,391 л (1 коку риса весит около 150 кг);) 2) 0,28 куб. л (для измерения древесины, камня и т. п.);) 3) 0,1 регистровой тонны (для измерения водоизмещения судов).) коку 1) (мера ёмкости = 180,391 л (1 коку риса весит около 150 кг) 2) (мера объёма лесоматериалов, камня и т. п. = 0,28 куб. м) 3) (мера водоизмещения судов = 0,1 регистровой тонны.)

# 1382950 0
source: 積立 つみたて saving savings accumulation putting aside reserving
ru: накопление, запас

# 1383010 0
source: 積極 せっきょく positive progressive
ru: : {～{的}} положительный; позитивный; конструктивный; активный ((ант.) しょうきょくてき)

# 1383060 0
source: 積雪 せきせつ fallen snow snow cover
ru: {глубокий} снег; снежные завалы (заносы)

# 1383190 0
source: 責任者 せきにんしゃ person in charge (including a supervisory role for other staff) person responsible for ... responsible party supervisor manager
ru: (сущ.) ответственный (за что-л.)

# 1383580 0
source: 赤飯 せきはん red rice (beans and mochi) for auspicious occasions
fr: riz gluant et haricots rouges (pour jours mémorables)
ru: рис с красной фасолью (подаётся в особо радостных случаях: при рождении ребёнка, возвращении родных издалека и т. п.)

# 1385120 0
source: 切断 せつだん cutting severance section amputation disconnection
fr: coupe fait de couper quelque chose de gros trancher
ru: (неправ. см.) せつだん【切断】 разрезать; отрезать; ампутировать разрезывание; отрезывание; ампутирование {～する} разрезать; отрезать; ампутировать

# 1385470 0
source: 接戦 せっせん close combat close contest
ru: схватиться врукопашную вести упорную борьбу 1) рукопашный бой {～する} схватиться врукопашную 2) (спорт.) упорная борьба {～する} вести упорную борьбу

# 1385530 0
source: 接待 せったい reception welcome serving (food)
fr: accueil réception service (nourriture)
ru: бесплатно предлагать (воду, чай и т. п. у ворот храмов и т. п.) принимать 1) приём (гостей, посетителей) {～する} принимать 2): {～する} бесплатно предлагать (воду, чай и т. п. у ворот храмов и т. п.)

# 1385890 0
source: 折り返し おりかえし by return (call or write back) without delay
fr: ourlet repli retour en arrière revers
ru: 1 1) отворот, обшлаг; манжета (на брюках) 2) припев, рефрен 2. с обратной почтой

# 1385950 0
source: 折衝 せっしょう negotiation
fr: négociation
ru: вести переговоры переговоры {～する} вести переговоры

# 1386430 0
source: 説教 せっきょう propounding preaching sermonizing
ru: говорить проповедь 1) проповедь {～する} говорить проповедь 2) (перен.) выговор; поучение

# 1386530 0
source: 雪解け ゆきどけ snow thaw thawing
fr: dégel fonte des neiges
ru: таять таяние снега; оттепель {～する} таять

# 1386800 0
source: 絶交 ぜっこう breaking off a relationship permanent breach of friendship rupture
fr: rupture entre deux personnes
ru: порывать отношения; прекращать знакомство разрыв {отношений} {～する} порывать отношения; прекращать знакомство

# 1386810 0
source: 絶好 ぜっこう best ideal perfect
fr: magnifique splendide
ru: превосходный, {наи}лучший : {～の} превосходный, {наи}лучший

# 1387080 0
source: 蝉 せみ cicada locust
fr: cigale
ru: цикады (общее обозначение)

# 1387480 0
source: 先決 せんけつ previous decision predetermination deciding in advance first priority
fr: chose à faire en premier lieu (avant autre chose) première urgence
ru: 1) заранее принятое решение {～する} решать заранее 2) (лог.) то, что требует первоочередного определения решать заранее

# 1387930 0
source: 先進 せんしん seniority advance leadership
ru: : {～する} идти впереди; лидировать

# 1387940 0
source: 先進国 せんしんこく advanced (developed) country advanced nations
fr: pays développés
ru: развита́я страна́

# 1387980 0
source: 先制 せんせい head start initiative preemption
ru: : {～する} опередить (кого-л.) опередить (кого-л.)

# 1388330 0
source: 先入観 せんにゅうかん preconception prejudice preoccupation preconceived notion
fr: idée préconçue préjugé
ru: предубеждение, предвзятость

# 1388430 0
source: 先発 せんぱつ starting in advance starting first going first going ahead
ru: : {～する} отправляться раньше других отправляться раньше других

# 1388540 0
source: 先物 さきもの futures
ru: товары по сделке на срок

# 1388710 0
source: 先例 せんれい precedent
fr: jurisprudence précédent tradition
ru: прецедент {～のない} беспрецедентный, беспримерный

# 1389410 0
source: 占い うらない fortune-telling divination
fr: divination la bonne aventure la bonne fortune
ru: гадание {～をする} гадать

# 1389700 0
source: 宣告 せんこく sentence verdict pronouncement
fr: prononcer un jugement rendre une sentence
ru: приговаривать (к чему-л.); выносить вердикт приговор; вердикт {～する} приговаривать (к чему-л.); выносить вердикт

# 1389850 0
source: 専念 せんねん absorption giving undivided attention devoting oneself (to)
fr: s'absorber dans quelque chose se consacrer à quelque chose
ru: пристальное внимание; сосредоточенность (на чём-л.) {…に～する} уделять большое (серьёзное) внимание (чему-л.); усиленно заниматься (чем-л.)

# 1389870 0
source: 専務 せんむ special duty being in sole charge of a duty
ru: 1) специальная работа; основное занятие 2) (см.) せんむとりしまりやく

# 1390060 0
source: 川岸 かわぎし riverbank riverside
ru: берег (берега) реки; набережная берег реки 1) берег реки 2) рыбный рынок

# 1390250 0
source: 戦死 せんし death in action killed in action KIA
fr: mort à la guerre
ru: смерть на войне́

# 1390260 0
source: 戦時 せんじ war time
ru: военное время {～{の}} военный

# 1390270 0
source: 戦車 せんしゃ tank (military vehicle)
fr: char d'assaut tank véhicule de guerre
ru: танк

# 1390320 0
source: 戦場 せんじょう battlefield battleground
fr: champ de bataille
ru: поле боя; фронт

# 1390340 0
source: 戦線 せんせん (war) front
ru: (прям. и перен.) фронт

# 1390350 0
source: 戦前 せんぜん pre-war days before the war
ru: довоенный до войны {～{の}} довоенный

# 1390600 0
source: 戦略 せんりゃく strategy tactics
fr: stratégie tactique
ru: стратегия {～的} стратегический

# 1390990 0
source: 洗濯機 せんたくき washing machine (laundry)
fr: machine à laver (linge)
ru: стиральная машина

# 1391060 0
source: 洗面器 せんめんき wash basin wash bowl (incl. portable bowl in a public bath)
ru: умывальный таз; умывальная раковина

# 1391070 0
source: 洗面所 せんめんじょ washroom bathroom
fr: cabinet de toilette lavabos salle de bains
ru: умывальная; уборная, туалет

# 1391090 0
source: 洗練 せんれん polish refinement
fr: affiner raffiner
ru: полировка; отделка {～する} полировать; (обр.) отделывать {～された} отделанный; отточенный; элегантный полировать; (обр.) отделывать

# 1391110 0
source: 染み しみ stain spot smudge blot smear blotch
ru: пятно

# 1391110 1
source: 染み しみ spot (on one's skin, e.g. chloasma, liver spot) blemish discoloration freckle
ru: пятно

# 1391210 0
source: 染色 せんしょく staining stain dyeing
fr: teindre teinture
ru: окрашивание (ткани и т. п.)

# 1391240 0
source: 潜む ひそむ to lurk to be hidden to be concealed to lie dormant to be latent
ru: 1) таиться, быть скрытым 2) скрываться, прятаться (о ком-л.)
