Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1475620 0
source: 薄着 うすぎ being lightly dressed
ru: быть легко одетым лёгкое платье, лёгкая одежда {～する} быть легко одетым

# 1475770 0
source: 迫力 はくりょく impressiveness impact force intensity appeal strength punch edge vigor
ru: сила, {воз}действие, действенность {～ある} сильный, сильнодействующий; действенный

# 1475810 0
source: 爆撃 ばくげき bombing (raid)
fr: bombardement
ru: бомбить, бомбардировать, подвергать бомбардировке {воздушная} бомбардировка {～する} бомбить, бомбардировать, подвергать бомбардировке

# 1476080 0
source: 麦 むぎ wheat barley oat (oats)
fr: blé orge
ru: хлеб (зерно)

# 1476480 0
source: 肌色 はだいろ flesh-coloured flesh-colored skin-coloured skin-colored
fr: couleur chair couleur peau
ru: телесный цвет

# 1476610 0
source: 八つ当たり やつあたり outburst of anger venting one's anger
ru: ругать всех кругом, ворчать на всё; нападать (на кого-л.) ни с того ни с сего : {～に} без разбору, кого попало {～する} ругать всех кругом, ворчать на всё; нападать (на кого-л.) ни с того ни с сего

# 1476730 0
source: 八月 はちがつ August
ru: август

# 1477130 0
source: 発する はっする to fire (a gun) to emit to give forth
fr: émettre pousser (un cri)
ru: испускать издавать проистекать

# 1477200 0
source: 発覚 はっかく detection coming to light
fr: être découvert dévoilé mis au jour révélé découverte dévoilement
ru: быть обнаруженным (раскрытым, вскрытым, открытым); всплывать, обнаруживаться обнаружение, раскрытие, вскрытие (каких-л. фактов) {～する} быть обнаруженным (раскрытым, вскрытым, открытым); всплывать, обнаруживаться

# 1477380 0
source: 発効 はっこう coming into effect
ru: (юр.) вступление в силу; начало применения {～する} вступать в силу; начать применяться вступать в силу; начать применяться

# 1477480 0
source: 発散 はっさん emission emanation radiation diffusion dispersion
ru: 1) испарение; улетучивание; рассеивание; отдача (теплоты, энергии) {～する} испаряться; улетучиваться; выдыхаться (о запахе); выделяться через поры 2) (физ.) рассеивание (лучей) 3) (мат.) дивергенция испаряться; улетучиваться; выдыхаться (о запахе); выделяться через поры

# 1477560 0
source: 発信 はっしん dispatch despatch transmission submission
fr: émettre envoyer expédier émission envoi expédition
ru: посылать (корреспонденцию); передавать (сообщение по радио и т. п.) отправление, посылка (корреспонденции); передача (телеграммы, радиосигнала и т. п.) {～する} посылать (корреспонденцию); передавать (сообщение по радио и т. п.)

# 1477650 0
source: 発声 はっせい utterance speaking vocalization vocalisation enunciation pronouncing
fr: émission de voix phonation
ru: произносить; восклицать; подавать голос 1) произнесение; высказывание {～する} произносить; восклицать; подавать голос {…の～で} по знаку (поданному голосом) кого-л.) 2) (уст.) запевала

# 1477670 0
source: 発送 はっそう sending forwarding shipping
fr: envoyer expédier envoi expédition
ru: отправлять, посылать (груз, товары) отправление, отправка, посылка, рассылка {～する} отправлять, посылать (груз, товары)

# 1477690 0
source: 発端 ほったん origin genesis opening start beginning
fr: commencement début origine point de départ
ru: 1) начало, источник; завязка 2) начало (напр. гастролей)

# 1477700 0
source: 発着 はっちゃく arrival and departure
fr: départ et arrivée
ru: отправляться и прибывать, отходить и приходить отправление (отход) и прибытие {～する} отправляться и прибывать, отходить и приходить

# 1477710 0
source: 発注 はっちゅう ordering (materials) placing an order order
fr: commander (quelquechose) faire une invitation
ru: делать заказ (кн.) заказ {～する} делать заказ

# 1477770 0
source: 発電所 はつでんしょ power plant power station
fr: centrale (électrique)
ru: электростанция

# 1477780 0
source: 発動 はつどう putting into operation
ru: приводить в движение; пускать в ход; запускать (мотор); вводить в силу (в действие), применять (закон, правило) 1) приведение в движение, пуск, запуск {～する}, {～させる} приводить в движение; пускать в ход; запускать (мотор); вводить в силу (в действие), применять (закон, правило) 2) активность {～的} активный; инициативный

# 1477790 0
source: 発熱 はつねつ generation of heat
fr: accès de fièvre
ru: 1) повышение температуры, жар {～する} иметь повышенную температуру, температурить 2) выделение теплоты; нагревание {～{の}} экзотермический, с выделением теплоты {～する} нагреваться, становиться горячим экзотермический, с выделением теплоты иметь повышенную температуру, температурить нагреваться, становиться горячим

# 1477900 0
source: 発砲 はっぽう firing discharge of gun
fr: tirer (arme à feux)
ru: артиллерийский огонь; выстрел {～する} стрелять, открывать огонь стрелять, открывать огонь

# 1478090 0
source: 罰金 ばっきん fine penalty
fr: amende pénalité
ru: штраф

# 1478100 0
source: 罰則 ばっそく punishment penalty
ru: положение о наказаниях (штрафах)

# 1478250 0
source: 抜群 ばつぐん preeminence distinction extraordinariness
fr: avantage suprématie
ru: : {～の} выдающийся выдающийся

# 1478300 0
source: 抜本的 ばっぽんてき drastic radical
ru: коренной, радикальный

# 1478330 0
source: 鳩 はと pigeon dove
fr: colombe pigeon
ru: го́лубь

# 1478730 0
source: 判明 はんめい establishing proving ascertaining identifying confirming
ru: быть выясненным, выясняться; стать известным (очевидным) : {～する} быть выясненным, выясняться; стать известным (очевидным)

# 1478740 0
source: 判例 はんれい (judicial) precedent
fr: jurisprudence
ru: (юр.) {судебный} прецедент

# 1479260 0
source: 半減 はんげん reduction by half halve
fr: réduire de moitié
ru: уменьшать{ся} наполовину (вдвое) уменьшение (сокращение) наполовину {～する} уменьшать{ся} наполовину (вдвое)

# 1479480 0
source: 半身 はんしん half the body half length
fr: mi-corps mi-distance
ru: 1) половина тела (верхняя или нижняя) 2) {одна} сторона тела

# 1479530 0
source: 半数 はんすう half the number
fr: moitié
ru: половинное число, половина

# 1479790 0
source: 半導体 はんどうたい semiconductor solid-state
fr: semiconducteur
ru: полупроводни́к

# 1479920 0
source: 半面 はんめん half the face one side half the other side the reverse the contrary
fr: au contraire d'un autre côté l'autre côté l'autre moitié l'inverse par contre
ru: (1) одна́ сторона́ полови́на (2) про́филь

# 1480400 0
source: 反作用 はんさよう reaction
fr: réaction
ru: (физ.) противодействие

# 1480470 0
source: 反射的 はんしゃてき reflexive reflecting
fr: réfléchissant reflétant pensif réfléchi
ru: отражённый

# 1480620 0
source: 反戦 はんせん anti-war
fr: contre la guerre opposant à la guerre
ru: антивоенный против войны {～{の}} антивоенный

# 1480650 0
source: 反則 はんそく foul play (sport) breaking the rules infringement irregularity
ru: нарушение правил {～の} против правил; нарушающий правила {～をする} нарушать правила; действовать против правил

# 1480800 0
source: 反動 はんどう reaction recoil kick backlash
fr: contrecoup réaction recul
ru: реакция

# 1481130 0
source: 反論 はんろん objection refutation rebuttal
fr: critiquer objecter réfuter répliquer
ru: возражение; полемика

# 1481570 0
source: 犯行 はんこう crime criminal act offence offense
fr: crime offense
ru: преступное действие; преступление

# 1482820 0
source: 卑劣 ひれつ mean foul play cowardly base
fr: abject bas ignoble lâche méprisable poltron
ru: : {～な} низкий, подлый низкий, подлый

# 1483040 0
source: 否認 ひにん denial negation repudiation disapproval
fr: démenti désapprobation refus
ru: не признавать, отрицать; отклонять; дезавуировать непризнание, отрицание; отклонение, неодобрение; вето {～する} не признавать, отрицать; отклонять; дезавуировать

# 1483100 0
source: 彼岸 ひがん equinoctial week (when Buddhist services are held)
fr: semaine equinoxiale
ru: 1) неделя равноденствия 2) (буд.) хиган ((праздник на этой неделе, санскр.) Paramitā) 3) (кн.) тот берег

# 1483390 0
source: 批准 ひじゅん ratification
ru: ратифицировать ратификация {～する} ратифицировать

# 1483430 0
source: 批判的 ひはんてき critical judgmental
ru: критический

# 1483880 0
source: 皮切り かわきり beginning start
fr: début départ
ru: 1) прибор для раскройки кожи 2) начало, почин 3) зачинатель, пионер

# 1483980 0
source: 秘める ひめる to hide to keep to oneself
fr: dissimuler garder pour soi garder secret
ru: держать в тайне

# 1484040 0
source: 秘訣 ひけつ secret (method, trick, etc.) mysteries (of an art, trade, etc.) key (e.g. to success) recipe
ru: секрет (чего-л.); ключ (к решению чего-л.)

# 1484260 0
source: 肥える こえる to grow fat to gain weight to put on weight
fr: grossir prendre du poids
ru: 1) толстеть, жиреть 2) становиться плодородной (о земле); (ср.) こえた 3) (связ.:)

# 1484300 0
source: 肥満 ひまん corpulence fatness obesity
fr: corpulence obésité
ru: (кн.) полнеть : {～する} (кн.) полнеть {～した} полный, тучный; обрюзгший

# 1484370 0
source: 被害者 ひがいしゃ victim injured party sufferer
fr: blessé victime
ru: потерпевший, пострадавший, жертва

# 1484410 0
source: 被告 ひこく defendant the accused
fr: accusé coupable prévenu
ru: (см.) ひこくにん

# 1484420 0
source: 被告人 ひこくにん accused defendant prisoner at the bar
fr: accusé prévenu (dans un tribunal)
ru: обвиняемый, подсудимый; ответчик

# 1484540 0
source: 被爆 ひばく being bombed
ru: подвергаться бомбёжке : {～する} подвергаться бомбёжке

# 1484640 0
source: 避暑 ひしょ summering going to a summer resort
fr: fuir la chaleur passer l'été
ru: проводить лето (где-л.) летний отдых (где-л.) {～する} проводить лето (где-л.)

# 1484690 0
source: 避妊 ひにん contraception
fr: contraception
ru: предупреждение беременности

# 1484840 0
source: 非公開 ひこうかい private exclusive secret
ru: закрытый (о собрании); частный (о письме) : {～の} закрытый (о собрании); частный (о письме)

# 1484850 0
source: 非公式 ひこうしき informal unofficial
ru: неофициальный, неформальный : {～の} неофициальный, неформальный

# 1484950 0
source: 非常口 ひじょうぐち emergency exit
fr: sortie de secours
ru: запасный выход

# 1484990 0
source: 非常識 ひじょうしき lack of common sense thoughtlessness senselessness irrationality absurdity
fr: absurdité déraison extravagance folie
ru: неразумный; нелепый отсутствие здравого смысла {～な} неразумный; нелепый

# 1485560 0
source: 飛躍 ひやく leaping activity
fr: sauter, bondir (d'un sujet à un autre) sauter, bondir (directement à la conclusion, au résultat)
ru: скачок

# 1485560 4
source: 飛躍 ひやく becoming active playing an active part
ru: скачо́к

# 1486370 0
source: 美化 びか beautification glorification
fr: embellissement glorification
ru: делать (что-л.) красивым 1): {～する} делать (что-л.) красивым 2) приукрашивать (гл. обр. в лит. произведении)

# 1486490 0
source: 美女 びじょ beautiful woman
fr: belle femme jolie femme
ru: (см.) びじん

# 1486680 0
source: 美容院 びよういん beauty parlour beauty parlor beauty salon hairdressing salon
fr: salon de coiffure
ru: сало́н красоты́

# 1487060 0
source: 鼻水 はなみず nasal mucus dripping nose snot
ru: жидкие выделения из носа

# 1487540 0
source: 必須 ひっす indispensable required
fr: essentiel indispensable obligatoire requis
ru: необходимый; обязательный : {～の} необходимый; обязательный

# 1487590 0
source: 必然的 ひつぜんてき inevitable necessary
fr: inéluctable inévitable nécessaire
ru: непременно, неизбежно

# 1487880 0
source: 筆頭 ひっとう brush tip
ru: 1) кончик кисти 2) первый (в списке); возглавляющий, глава

# 1488090 0
source: 百貨店 ひゃっかてん (department) store (department) stores
fr: grand magasin
ru: универма́г

# 1488250 0
source: 百姓 ひゃくしょう farmer peasant country bumpkin
fr: fermier paysant
ru: мужик (о крестьянине) {～をする} крестьянствовать

# 1488500 0
source: 百万 ひゃくまん 1,000,000 one million million
fr: 1 000 000 un million
ru: 1,000,000 миллион

# 1488500 1
source: 百万 ひゃくまん many
ru: 1,000,000 миллио́н

# 1488690 0
source: 標高 ひょうこう elevation height above sea level
ru: высота над уровнем моря

# 1489030 0
source: 氷山 ひょうざん iceberg
fr: iceberg
ru: а́йсберг

# 1489420 0
source: 表記 ひょうき writing on the surface (e.g. an address on an envelope) inscribing on the face
fr: inscrire à l'extérieur (enveloppe, paquet) liste (prix) publier (info)
ru: объявленный (напр. о цене, сумме); {выше}указанный (напр. об адресе на конверте) 1) надпись 2): {～の} объявленный (напр. о цене, сумме); {выше}указанный (напр. об адресе на конверте)

# 1489610 0
source: 表示 ひょうじ indication expression showing manifestation demonstration
fr: indication expression manifestation démonstration
ru: 1) выражение, выявление {～する} выражать, выявлять 2) обозначение {～する} обозначать, показывать выражать, выявлять обозначать, показывать

# 1489670 0
source: 表彰 ひょうしょう public acknowledgment public acknowledgement public recognition commendation awarding
fr: approbation citation recommendation reconnaissance (publique)
ru: награждение; чествование {～する} награждать; чествовать награждать; чествовать

# 1489760 0
source: 表題 ひょうだい title index heading headline caption
ru: заглавие, название (статьи, книги); заголовок

# 1489800 0
source: 表通り おもてどおり main street
fr: rue principale
ru: главная улица

# 1489870 0
source: 表明 ひょうめい declaration indication representation manifestation demonstration expression announcement assertion
ru: выражать, выявлять, показывать выражение, выявление {～する} выражать, выявлять, показывать

# 1489940 0
source: 表裏 ひょうり front and back inside and outside two sides both sides
ru: 1) внешняя и внутренняя стороны; лицо и изнанка 2) (перен.) две стороны, лицо и изнанка {～のある} двуличный, двурушнический {～のない} чистосердечный, прямой

# 1490020 0
source: 評議 ひょうぎ conference discussion
ru: обсуждение, совещание {～する} обсуждать, совещаться обсуждать, совещаться

# 1490090 0
source: 評論家 ひょうろんか critic reviewer commentator
ru: критик обозреватель

# 1490300 0
source: 病死 びょうし death from disease death from illness
fr: mort naturelle mourir de mort naturelle (= de maladie)
ru: смерть от болезни {～する} умереть от болезни, заболеть и умереть умереть от болезни, заболеть и умереть

# 1490310 0
source: 病室 びょうしつ sickroom hospital room
fr: chambre de malade salle d'hôpital
ru: {больничная} палата; лазарет (напр. на корабле)

# 1490320 0
source: 病弱 びょうじゃく weak (constitution) sickly feeble in poor health
ru: : {～な} болезненный, хилый, слабый болезненный, хилый, слабый

# 1490350 0
source: 病状 びょうじょう patient's condition pathology
ru: состояние болезни; положение {больного}

# 1490360 0
source: 病人 びょうにん sick person patient invalid
ru: (сущ.) больной

# 1490640 0
source: 品切れ しなぎれ out of stock sold out
ru: распродано {～である} быть распроданным {～になる} распродаваться (о товарах)

# 1490690 0
source: 品名 ひんめい name of product
fr: nom de produit
ru: наименование {товара}

# 1490700 0
source: 品目 ひんもく item commodity list of articles
ru: 1) перечень товаров 2) вид товара (наименование в графе)

# 1490800 0
source: 貧血 ひんけつ anemia anaemia
fr: anémie
ru: малокровие {～する} страдать малокровием

# 1490890 0
source: 貧富 ひんぷ wealth and poverty rich and poor
fr: riches et pauvres richesse et pauvreté
ru: 1) бедность и богатство; (перен.) имущественное положение 2) бедные и богатые

# 1491040 0
source: 頻発 ひんぱつ frequency frequent occurrence
fr: avoir lieu fréquemment fréquence
ru: (кн.) частое возникновение, частота {～する} бывать (происходить, возникать) часто бывать (происходить, возникать) часто

# 1491190 0
source: 不安定 ふあんてい instability insecurity crankiness
fr: insécurité instabilité précarité
ru: неустойчивый, непрочный (напр. о положении) : {～な} неустойчивый, непрочный (напр. о положении)

# 1491380 0
source: 不可解 ふかかい mystery baffling inexplicable incomprehensible
fr: énigmatique incompréhensible inexplicable mystérieux
ru: : {～な} непостижимый, необъяснимый, загадочный непостижимый, необъяснимый, загадочный

# 1491520 0
source: 不可能 ふかのう impossible
fr: impossible
ru: невозмо́жность

# 1491540 0
source: 不可避 ふかひ inevitable inescapable unavoidable
fr: inéluctable inévitable
ru: : {～な} неизбежный, неминуемый, неотвратимый неизбежный, неминуемый, неотвратимый

# 1491570 0
source: 不快 ふかい displeasure discomfort unpleasantness
ru: неприятный 1): {～な} неприятный 2) нездоровье, недомогание

# 1491600 0
source: 不確か ふたしか unreliable uncertain indefinite unclear
fr: incertain pas fiable
ru: недостоверный, неопределённый, неточный недостоверность, неопределённость {～な} недостоверный, неопределённый, неточный {～である} а) быть недостоверным (неточным); б) быть неуверенным

# 1491710 0
source: 不完全 ふかんぜん imperfect incomplete faulty defective
fr: défectueux imparfait incomplet
ru: несовершенный; неполный; дефектный : {～な} несовершенный; неполный; дефектный

# 1491750 0
source: 不慣れ ふなれ inexperienced unfamiliar (with) unversed lacking experience
ru: незнакомый; непривычный : {～な} незнакомый; непривычный

# 1491790 0
source: 不器用 ぶきよう clumsy awkward unskillfulness lack of ability
ru: неловкий, неумелый : {～な} неловкий, неумелый

# 1491820 0
source: 不機嫌 ふきげん pout displeasure ill humor ill humour sullenness
fr: mécontentement maussaderie mauvaise humeur moue
ru: в плохом настроении плохое настроение {～な} в плохом настроении {～である} быть в дурном настроении, быть не в духе

# 1491830 0
source: 不気味 ぶきみ weird ominous eerie uncanny ghastly
fr: inquiétant menaçant sinistre
ru: : {～な} неприятный; жуткий, зловещий неприятный; жуткий, зловещий

# 1492300 0
source: 不公平 ふこうへい unfairness injustice partiality
fr: iniquité injustice partialité
ru: несправедливость {～な} несправедливый; пристрастный несправедливый; пристрастный

# 1492400 0
source: 不合格 ふごうかく (examination) failure rejection disqualification
fr: échec (examen)refus élimination disqualification inaptitude
ru: несоответствие требованиям, непригодность (напр. при приёме) {～になる} не быть принятым, быть забракованным, быть отвергнутым; не подойти {～の} не соответствующий требованиям

# 1492410 0
source: 不合理 ふごうり unreasonable irrational absurd inconsistent
fr: absurdité déraison (déraisonnable) illogisme irrationalité
ru: неразумный, нерациональный; нелогичный; нелепый : {～な} неразумный, нерациональный; нелогичный; нелепый

# 1492500 0
source: 不作 ふさく poor crop crop failure
fr: maigre moisson mauvaise récolte pauvre récolte
ru: неурожай

# 1492640 0
source: 不時着 ふじちゃく emergency landing
fr: amerrissage forcé atterrissage forcé
ru: вынужденная посадка

# 1492670 0
source: 不自然 ふしぜん unnatural artificial affected strained
fr: affecté artificiel contraint emprunté factice pas naturel
ru: неестественность, ненатуральность, искусственность {～な} неестественный, искусственный, деланный неестественный, искусственный, деланный

# 1492740 0
source: 不充分 ふじゅうぶん insufficient inadequate imperfect shortage
fr: imparfait inadéquat insuffisant manque
ru: недостаточный; неполный; неудовлетворительный недостаточность; неполнота; несовершенство {～の} недостаточный; неполный; неудовлетворительный

# 1492790 0
source: 不純 ふじゅん impurity adulteration dishonesty irregularity
fr: altération immoralité impureté irrégularité
ru: (прям. и перен.) : {～な} (прям. и перен.) 1) нечистый, грязный 2) смешанный, разбавленный

# 1492930 0
source: 不祥事 ふしょうじ scandal deplorable event
fr: scandale
ru: злополучное происшествие; несчастный случай, несчастье; скандал

# 1492970 0
source: 不条理 ふじょうり absurdity irrationality inconsistency
fr: absurdité irrationalité
ru: (см.) ふごうり

# 1493000 0
source: 不信 ふしん distrust mistrust disbelief discredit
ru: 1) неверность (кому-л.); вероломство {～の} неверный; вероломный 2) недоверие 3) (см.) ふしんじん

# 1493060 0
source: 不信任 ふしんにん non-confidence lack of confidence
ru: недоверие

# 1493180 0
source: 不親切 ふしんせつ unkindness unfriendliness
fr: ne pas être gentil(le)/ne pas être aimable
ru: нелюбезный, недружелюбный; невежливый; невнимательный к (кому-л.) нелюбезность, недружелюбие {～な} нелюбезный, недружелюбный; невежливый; невнимательный к (кому-л.)

# 1493630 0
source: 不全 ふぜん partial incomplete imperfect
ru: неполный; незаконченный; частичный : {～の} неполный; незаконченный; частичный

# 1493640 0
source: 不相応 ふそうおう unsuited inappropriate improper undeserved
fr: déplacé inapproprié mal assorti
ru: неподходящий, несоответствующий, несообразный; неприемлемый : {～な} неподходящий, несоответствующий, несообразный; неприемлемый

# 1493780 0
source: 不断 ふだん constant persistent unremitting ceaseless
ru: непрерывный, беспрерывный, постоянный обычный; повседневный обычно, обыкновенно; повседневно (связ.) нерешительность, (см.) ゆうじゅうふだん 1): {～{に}} обычно, обыкновенно; повседневно {～の} обычный; повседневный 2) непрерывно, беспрерывно, постоянно {～の} непрерывный, беспрерывный, постоянный

# 1493830 0
source: 不注意 ふちゅうい carelessness inattention thoughtlessness
fr: étourderie inattention négligence
ru: невнимательный, небрежный невнимательность, небрежность {～な} невнимательный, небрежный

# 1494030 0
source: 不都合 ふつごう inconvenient inexpedient unfavourable troublesome difficult
ru: неудобный; хлопотный; причиняющий беспокойство неправильный, нехороший 1) неудобство {～な} неудобный; хлопотный; причиняющий беспокойство 2) неправильность, нехорошая (предосудительная) вещь {～な} неправильный, нехороший

# 1494200 0
source: 不透明 ふとうめい opaque obscure murky turbid
ru: непрозрачный : {～な} непрозрачный

# 1494210 0
source: 不動 ふどう immobility firmness fixed steadfastness motionless idle
ru: неподви́жность

# 1494340 0
source: 不得意 ふとくい one's weak point
fr: faible
ru: неумелый, неподготовленный (чьё-л.) слабое место {～な} неумелый, неподготовленный

# 1494540 0
source: 不能 ふのう impossible incapable (of doing) unable (to do)
ru: 1) невозможность, неразрешимость 2) неспособность

# 1494610 0
source: 不備 ふび defect deficiency imperfection inadequacy
fr: défaut défection imperfection
ru: 1) неподготовленность; недостаточность; неудовлетворительное состояние 2) (эпист. (в конце письма) с уважением

# 1494620 0
source: 不必要 ふひつよう unnecessary needless
ru: ненужный : {～な} ненужный

# 1494800 0
source: 不平等 ふびょうどう inequality unequal (treaties) unfair
fr: inégalité
ru: неравнопра́вие

# 1494840 0
source: 不変 ふへん eternal everlasting unchangeable immutable immovable constant permanent indestructible
fr: éternel constant immuable invariable
ru: неизменный, постоянный : {～の} неизменный, постоянный

# 1494880 0
source: 不法 ふほう lawlessness injustice illegality unlawfulness
fr: illégalité illégitimité
ru: незаконный, нелегальный, неправомерный; несправедливый незаконность, неправомерность; несправедливость {～{な}} незаконный, нелегальный, неправомерный; несправедливый

# 1494940 0
source: 不本意 ふほんい reluctant unwilling involuntary unintentional
ru: совершаемый против воли неохотно, против воли нежелание, неохота {～な} совершаемый против воли {～に}, {～ながら} неохотно, против воли {～である} не хотеть

# 1495010 0
source: 不眠 ふみん sleeplessness insomnia wakefulness
fr: état éveillé insomnie
ru: бессонный : {～の} бессонный

# 1495110 0
source: 不毛 ふもう sterile barren unproductive sour
fr: aride stérile
ru: бесплодный (о земле) : {～の} бесплодный (о земле)

# 1495160 0
source: 不愉快 ふゆかい discomfort unpleasantness disagreeableness unhappiness
fr: déplaisant désagréable vexant
ru: неприятный; нехороший; неудобный : {～な} неприятный; нехороший; неудобный

# 1495230 0
source: 不利益 ふりえき disadvantage handicap drawback inadvisability inexpediency
fr: perte
ru: невыгодный; (перен.) неблагоприятный невыгодность; невыгода {～な} невыгодный; (перен.) неблагоприятный

# 1495280 0
source: 不慮 ふりょ unforeseen accidental
fr: imprévu inattendu
ru: (кн.) непредвиденный; неожиданный; внезапный : {～の} (кн.) непредвиденный; неожиданный; внезапный

# 1495900 0
source: 付け込む つけこむ to take advantage of to impose on
ru: 1) пользоваться (чем-л.) в личных целях, извлекать выгоду (из чего-л.) 2) вносить, записывать; вписывать 3) делать предварительный заказ; бронировать (напр. ложу в театре)

# 1496170 0
source: 付加 ふか addition annexation appendage
fr: addition ajout
ru: добавочный, дополнительный добавлять, дополнять; присоединять добавление, дополнение {～の} добавочный, дополнительный {～する} добавлять, дополнять; присоединять

# 1496400 0
source: 付着 ふちゃく sticking to clinging to adhesion cohesion agglutination
fr: adhérence
ru: прилипать, приклеиваться, приставать, прицепляться; быть прикреплённым прилипание, склеивание {～する} прилипать, приклеиваться, приставать, прицепляться; быть прикреплённым

# 1496650 0
source: 婦女 ふじょ woman womankind
fr: femme les femmes
ru: (см.) ふじょし 1

# 1496870 0
source: 布施 ふせ alms offerings
ru: пожертвование; подаяние; (ср.) おふせ

# 1496920 0
source: 府庁 ふちょう prefectural office
fr: préfecture (bâtiment)
ru: префектуральное управление ((ср.) ふ【府】)
