Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1599050 0
source: 取り消し とりけし cancellation withdrawal abolition revocation cancel CAN
fr: annulation désistement résiliation
ru: отмена, аннулирование (постановления, соглашения, заказа и т. п.) {～する} (см.) とりけす

# 1599080 0
source: 取り調べ とりしらべ investigation (e.g. by police or prosecutors) examination inquiry enquiry
fr: enquêter examiner investiguer
ru: расследование, выяснение; (юр.) следствие

# 1599100 0
source: 取次 とりつぎ agency commission distributor intermediation
ru: 1) посредничество; посредник; агент, комиссионер {～をする} (см.) とりつぐ 2) открывание двери (на звонок, стук и т. п.); доклад (о посетителе) 3): {～をする} ретранслировать

# 1599250 0
source: 動静 どうせい state (of affairs) condition developments movements
ru: (кн.) 1) (филос.) движение и покой 2) волнение и спокойствие 3) (разг.) действия; состояние, положение вещей

# 1599450 0
source: 長らく ながらく long (for a) long time
fr: (pendant longtemps) long
ru: (кн.) долго

# 1599700 0
source: 成り行き なりゆき outcome development course of events progress result
fr: avancement cours des évênements déroulement dévelopement issue résultat
ru: тече́ние ход разви́тие

# 1599710 0
source: 縄張り なわばり stretching a rope around roping off cordoning off demarcation
ru: 1) огораживание {верёвками} (напр. участка) {～する} протягивать верёвки; огораживать {верёвками} 2) огороженный {верёвками} участок; (перен.) сфера действий, сфера влияния (в частности об избирательном округе); подведомственная область; сфера полномочий; юрисдикция 3) кордон {～をする} расставить кордоны

# 1599960 0
source: 縫い目 ぬいめ seam stitch suture
fr: couture soudure suture
ru: шов

# 1600020 0
source: 値上がり ねあがり price advance increase in value
fr: augmentation hausse du prix renchérissement
ru: (см.) ねあげ【値上げ】

# 1600030 0
source: 値上げ ねあげ price hike mark-up
fr: inflation montée des prix
ru: повышать цены (плату, зарплату) повышение цен (платы, зарплаты); вздорожание {～になる} подняться в цене, вздорожать; повыситься (о ценах, плате, зарплате) {～する} повышать цены (плату, зарплату)

# 1600080 0
source: 寝転ぶ ねころぶ to lie down to throw oneself down
fr: se coucher se jeter à terre
ru: бросаться (на землю, на кровать и т. п.)

# 1600100 0
source: 値下げ ねさげ cut in price
fr: baisse du prix diminution réduction (salaire)
ru: снижать цены снижение цен (стоимости) {～する} снижать цены {～をして} по сниженным ценам

# 1600300 0
source: 伸び のび growth development
fr: étirement (corps) (p.ex. en se réveillant) accroissement application (peinture) croissance excès surplus
ru: рост

# 1600300 2
source: 伸び のび spread elongation extension carry (e.g. of sound) sustain
ru: рост

# 1600520 0
source: 乗り場 のりば place for boarding vehicles bus stop bus terminal railway platform taxi stand jetty wharf
ru: остановка (трамвая и т. п.); пристань

# 1600680 0
source: 履物 はきもの footwear clogs
fr: chaussures socques
ru: обувь

# 1600810 0
source: 鉢巻 はちまき headband
fr: bandeau
ru: 1) хатимаки (платок, обвязываемый жгутом вокруг головы, чтобы во время работы пот со лба не стекал на глаза) {～をする} обвязать голову жгутом (из платка, полотенца); (обр.) засучить рукава (о готовности к работе, к драке) 2) лента на шляпе

# 1601100 0
source: 波乱 はらん disturbance trouble ups and downs
ru: волны; волнение; (перен.) волнения; тревоги; разлад

# 1601180 0
source: 反逆 はんぎゃく treason treachery mutiny rebellion insurrection
fr: insurection mutinerie rebellion trahison traitrise
ru: бунтовать; восставать против (кого-чего-л.); поднимать мятеж изменять (чему-л.); предавать (что-л.); стать ренегатом (отступником) 1) измена; предательство; ренегатство, отступничество {～する} изменять (чему-л.); предавать (что-л.); стать ренегатом (отступником) {～的} изменнический, предательский; ренегатский 2) мятеж, бунт {～する} бунтовать; восставать против (кого-чего-л.); поднимать мятеж {～的} мятежный, бунтарский

# 1601230 0
source: 煩忙 はんぼう pressure of business busy
fr: occupé pression du travail
ru: занятый, загруженный (кн.) занятость, загруженность (делами) {～な} занятый, загруженный

# 1601240 0
source: 売春 ばいしゅん prostitution
fr: prostitution
ru: проституция

# 1601300 0
source: 化け物 ばけもの goblin apparition monster ghost phantom spectre specter
fr: doppelgänger esprit fantome monstre spectre
ru: оборотень; привидение

# 1601310 0
source: 抜粋 ばっすい extract excerpt selection
fr: extrait sélection
ru: делать выписку (вырезку, выборки) выдержка, выписка, вырезка; выборки; избранные места (из лит. произведения) {～する} делать выписку (вырезку, выборки)

# 1601550 0
source: 引き換え ひきかえ exchange conversion
fr: contre (de l'argent) d'un autre côté en échange par contre
ru: размен; обмен …と～に а) в обмен на (что-л.); по получении (чего-л.) б) (см.) ひきかえて

# 1601570 0
source: 引き金 ひきがね trigger gunlock
fr: détente gâchette
ru: спусковой крючок

# 1601630 0
source: 引き締める ひきしめる to tighten to stiffen to brace to strain
fr: raidir reserrer tendre
ru: 1) натягивать; напрягать 2) (перен.) подтягивать; приводить в порядок

# 1601670 0
source: 引き継ぎ ひきつぎ taking over handing over transfer of control inheriting passing on the baton
ru: 1) передача (обязанностей, дела) 2) принятие (обязанностей, дел и т. п.)

# 1601680 0
source: 引き付ける ひきつける to fascinate to attract to charm
ru: 1) притягивать, придвигать; подтаскивать 2) привлекать ((людей, сердца; о женщине тж.) 嫵ける) 3) иметь конвульсии

# 1601690 0
source: 引き続き ひきつづき continuously continually without a break
ru: 1. продолжение 2. непрерывно; подряд {～…する} продолжать (делать что-л.)

# 1601770 0
source: 引き延ばす ひきのばす to stretch larger
fr: aggrandir rallonger
ru: 1) растягивать; удлинять, расширять; увеличивать (фотографию) 2) откладывать; отсрочивать

# 1601970 0
source: 人並み ひとなみ being average (capacity, looks, standard of living) ordinary
fr: être moyen (capacité, allure, moyens financiers) ordinaire
ru: : {～の} заурядный, обыкновенный {～に} как {все} другие, как все {люди} заурядный, обыкновенный

# 1602020 0
source: 独り占め ひとりじめ monopolising monopolizing hogging having all to oneself
ru: монополия {～にする} монополизировать, овладеть (чем-л.) (захватить (что-л.)) одному

# 1602150 0
source: 姫 ひめ young lady of noble birth princess (esp. in Western contexts, tales, etc.)
ru: 1) (уст.) девочка, девушка ((ср.) ひこ【彦】) 2) (см.) ひめぎみ

# 1602210 0
source: 冷や汗 ひやあせ cold sweat
fr: sueur froide
ru: (кн.) холодный пот холодный пот

# 1602240 0
source: 冷ややか ひややか cold chilly cool
fr: cassant composé (sourire) froid glacial indifférent insensible revêche sec
ru: хладнокровный (прям. и перен.) холодный; ледяной 1): {～な} (прям. и перен.) холодный; ледяной 2): {～な} хладнокровный

# 1602260 0
source: 比喩 ひゆ simile metaphor allegory parable
ru: переносное (фигуральное) выражение; метафора; аллегория {～する} говорить иносказательно {～的} метафорический; иносказательный; аллегорический

# 1602280 0
source: 表札 ひょうさつ nameplate doorplate
fr: plaque (de médecin, de notaire, etc ...)
ru: табли́чка с и́менем (на двери́)

# 1602500 0
source: 吹き出す ふきだす to spout out to spurt out to gush out to jet out
fr: éclater de rire jaillir se lever (vent)
ru: 1) начать дуть 2) дохнуть, дунуть 3) прыснуть, расхохотаться {за}бить струёй (фонтаном), фонтанировать; извергать, выбрасывать (напр. о вулкане)

# 1602620 0
source: 不始末 ふしまつ omission failure incompleteness
fr: faute gaspillage inconduite incurie insouciance mauvaise gestion négligence
ru: 1) халатность 2) распущенность, безобразное поведение 3) расточительность

# 1602740 0
source: 普段着 ふだんぎ casual wear ordinary clothes everyday clothes home wear
fr: vêtements de tous les jours vêtements ordinaires
ru: будничное (затрапезное) платье, будничный костюм

# 1602900 0
source: 不要 ふよう unnecessary unneeded
fr: déchets hors d'usage inutile
ru: ненужный : {～な} ненужный

# 1603150 0
source: 無精 ぶしょう indolence laziness sloth
fr: fénéantise indolence paresse
ru: 1): {～な} ленивый; тяжёлый на подъём {～をする} лениться 2): {～な} неопрятный ленивый; тяжёлый на подъём неопрятный

# 1603340 0
source: 萌芽 ほうが germination germ sprout bud sign
ru: прорастание; (перен.) ростки, зачатки

# 1603460 0
source: 補佐 ほさ aid help assistance assistant counselor counsellor adviser advisor
fr: aide assiatance assistand conseiller secours
ru: помогать {советом} 1) помощь, содействие {～する} помогать {советом} 2) советник

# 1603800 0
source: 前払い まえばらい payment in advance prepayment
fr: paiment par avance
ru: платить вперёд; авансировать авансирование, плата вперёд {～する} платить вперёд; авансировать

# 1604000 0
source: 町並み まちなみ townscape street (of stores and houses) (look of) stores and houses on street
ru: ряды домов

# 1604440 0
source: 見比べる みくらべる to compare with the eye
fr: comparer visuellement
ru: сравнивать {на взгляд}

# 1604470 0
source: 勅 ちょく imperial decree imperial edict
fr: édit impérial décret impérial
ru: (кн.) императорский приказ (ист.) 1) императорский указ (эдикт) 2): {～する} издавать указ

# 1604490 0
source: 未成年 みせいねん minor not of age
fr: minorité (âge)
ru: несовершеннолетие {～の} несовершеннолетний

# 1604510 0
source: 三十日 みそか last day of the month
ru: (кн. см.) みそか последний день месяца (ср.) おおみそか

# 1604620 0
source: 見届ける みとどける to make sure of to assure oneself of to see with one's own eyes to ascertain
fr: s'assurer de voir de ses propres yeux
ru: видеть собственными глазами; убеждаться, удостоверяться; следить, наблюдать (до конца чего-л.); (перен.) увериться (в чём-л.)

# 1604640 0
source: 見習い みならい apprenticeship probation learning by observation
ru: 1) обучение {на практике} {～をする} быть учеником (подмастерьем); проходить практику, практиковаться (в качестве ученика) 2) ученик, подмастерье; практикант; стажёр

# 1604710 0
source: 脈拍 みゃくはく pulse pulse rate pulsation stroke of pulse
ru: биение пульса, пульсация, пульс

# 1604940 0
source: 目覚まし時計 めざましどけい alarm clock
fr: réveille-matin
ru: буди́льник

# 1605070 0
source: 儲け もうけ profit earnings
fr: gain profit
ru: выручка, прибыль, доход {～をする} заработать, нажиться; получить прибыль {～のある} прибыльный, доходный, рентабельный {～のない}, {～にならない} недоходный, невыгодный, без выгоды

# 1605130 0
source: 申し入れ もうしいれ proposal offer report proposition notice request
ru: предложение; представление {～をする} предлагать, вносить предложение; делать представление

# 1605160 0
source: 申し立て もうしたて statement account (of something) declaration allegation
ru: заявление; изложение; (юр.) показание {～をする} заявлять, делать заявление; излагать

# 1605230 0
source: 持ち主 もちぬし owner proprietor possessor (e.g. of talent, beauty, etc.)
ru: владелец, хозяин; обладатель

# 1605240 0
source: 持ち物 もちもの one's property personal effects one's belongings
ru: 1) собственность; вещи (чьи-л.) {…の～である} принадлежать (кому-л.) 2) вещи, взятые с собой

# 1605290 0
source: 物干し ものほし frame for drying clothes clotheshorse
fr: endroit où l'on accroche le linge penderie
ru: рамы (вешалки) для сушки белья (носильных вещей)

# 1605560 0
source: 雇い主 やといぬし employer
fr: employeur
ru: наниматель; хозяин

# 1605590 0
source: 寡婦 かふ widow divorced woman not remarried unmarried woman
ru: вдова {～になる} овдоветь

# 1605845 0
source: 陽 よう yang (i.e. the positive)
ru: ((ант.) いん【陰】) 1) солнечное (светлое, мужское) начало {～の} положительный 2) южная (обращённая к солнцу) сторона; южный склон горы; северный берег реки; (ср.) ように【陽に】

# 1605850 0
source: 擁護 ようご protection advocacy support defence championship vindication
fr: protéger
ru: защита, покровительство; поддержка, содействие; (воен.) охрана, прикрытие {～する} защищать; покровительствовать; оказывать поддержку защищать; покровительствовать; оказывать поддержку

# 1605860 0
source: 要約 ようやく summary digest
fr: abréger condenser résumer résumé
ru: суммировать, резюмировать краткие выводы, резюме, основное содержание {～する} суммировать, резюмировать

# 1606090 0
source: 代々 だいだい for generations hereditary generation after generation
fr: génération après génération héréditaire pour les générations
ru: из поколения в поколение; поколение за поколением {～{の}} наследственный, потомственный (см.) だいだい【代々I】 (бот.) кислый (горький) апельсин, бигарадия, Citrus aurantium (L.)

# 1606160 0
source: 弱み よわみ (a) weakness shortcoming failing sore point
fr: faiblesse
ru: слабость; слабое место

# 1606200 0
source: 乱獲 らんかく excessive fishing overfishing overhunting excessive taking
ru: хищнический лов; хищническая охота {～する} заниматься хищническим ловом (хищнической охотой) заниматься хищническим ловом (хищнической охотой)

# 1606490 0
source: 露見 ろけん discovery detection exposure
fr: découverte détection dévoilement
ru: обнаруживаться; открываться; выявляться; быть разоблачённым; получить огласку обнаружение; разоблачение {～する} обнаруживаться; открываться; выявляться; быть разоблачённым; получить огласку

# 1606650 0
source: 我が家 わがや one's house one's home one's family
ru: свой дом {～に} {у себя} дома {～へ} {к себе} домой

# 1606690 0
source: 枠組み わくぐみ frame
ru: рама, обрамление

# 1606930 0
source: 割に わりに comparatively relatively pretty rather
ru: сравнительно; (ср.) わり(…の～に)

# 1606940 0
source: 割り箸 わりばし splittable (wood) chopsticks
fr: baguettes en bois (jetables)
ru: надпиленные палочки для еды (расщепляемые на две перед употреблением)

# 1607020 0
source: 割れ目 われめ chasm interstice crevice crack cleft split rift fissure
fr: cassure crevasse fente fissure interstice
ru: трещина, расселина; скважина; щель

# 1607040 0
source: 我ら われら we us
ru: мы

# 1607040 2
source: 我ら われら you (referring to a group of one's equals or inferiors)
ru: мы

# 1607190 0
source: 低温 ていおん low temperature
fr: température basse
ru: низкая температура

# 1607200 0
source: 低音 ていおん low tone bass low voice
fr: basse voix basse voix de basse
ru: ба́с

# 1607320 0
source: 把 わ counter for bundles
fr: compteur pour les paquets
ru: (счётный суф. для связок, снопов, вязанок, пучков и т. п.)

# 1607440 0
source: 歌声 うたごえ singing voice (sound of) singing
ru: (кн.) пение

# 1607450 0
source: 戦後 せんご postwar period period after Second World War
fr: période d'après guerre
ru: послевоенный период послевоенный

# 1608010 0
source: 見放す みはなす to abandon to give up on to desert
ru: переставать смотреть; (перен.) оставлять, бросать (кого-л.), отказываться (от кого-л.)

# 1608600 0
source: 強豪 きょうごう veteran champion
ru: чемпион; ветеран {спорта}

# 1608725 0
source: 追っかける おっかける to chase to run after to pursue
ru: (диал. см.) おいかける

# 1609020 0
source: 飽き あき weariness tiresomeness
fr: assommant fatigue lassitude
ru: пресыщение (чем-л.), усталость (от чего-л. надоевшего)

# 1609060 0
source: 呼びかけ よびかけ call appeal
fr: appel
ru: 1) призыв. обращение, воззвание 2) зов

# 1609070 0
source: 甘味 あまみ sweetness sugary taste
fr: douceur goût sucré mielleux
ru: (кн.) сладость, сладкий вкус {～ある} сладкий сладость, сладкий вкус

# 1609080 0
source: 洗い物 あらいもの washing (esp. dishes and laundry)
ru: 1) бельё, предназначенное в стирку {～をする} устраивать стирку, стирать 2) грязная посуда (оставшаяся после еды) {～をする} мыть посуду

# 1609140 0
source: 行き過ぎ いきすぎ going too far going to extremes
fr: allé aux extrêmes ? allé trop loin
ru: (см.) ゆきすぎ перегиб, крайность {～になる} оказаться чрезмерным {～をやる} зайти слишком далеко; перегнуть, хватить через край

# 1609200 0
source: 痛ましい いたましい pitiful heartbreaking tragical
fr: accablant navrant pitoyable
ru: (1) печа́льный приско́рбный (2) жа́лкий

# 1609230 0
source: 一向に いっこうに completely absolutely totally
fr: absolument (+ négation) pas du tout
ru: (с отриц.) нисколько ничуть

# 1609230 2
source: 一向に いっこうに earnestly intently determinedly
ru: (с отриц.) нисколько ничуть

# 1609250 0
source: 戒め いましめ caution admonition warning lesson
fr: avertissement avis châtiment commandement précepte punition
ru: предостережение, предупреждение, урок; увещание, наставление; замечание, укор {…を～とする} извлечь урок (из чего-л.)

# 1609370 0
source: 衛生的 えいせいてき hygienic sanitary
fr: hygiénique sanitaire
ru: гигиенический

# 1609410 0
source: 恐る恐る おそるおそる timidly
fr: timidement
ru: с трепетом, боязливо, робко

# 1609430 0
source: 落ちこぼれ おちこぼれ fallen scraps scatterings
ru: 1) (сущ.) разбросанное 2) остатки, то, что осталось после других

# 1609450 0
source: 思い切って おもいきって resolutely boldly daringly
fr: décidé résolument
ru: решительно, без колебаний

# 1609460 0
source: 思う存分 おもうぞんぶん to one's heart's content
fr: manger, boire, tout son soûl
ru: вволю; всласть, досыта, вдосталь, в полное своё удовольствие : {～{に}} вволю; всласть, досыта, вдосталь, в полное своё удовольствие

# 1609470 0
source: 母さん かあさん mother
fr: mère
ru: мать

# 1609480 0
source: 買い占める かいしめる to buy up
fr: acheter en masse rafler
ru: скупать; скупать (закупать) со спекулятивными целями; овладевать рынком (скупая какой-л. товар)

# 1609510 0
source: 覚醒剤 かくせいざい stimulant (e.g. psychoactive drugs like methamphetamine, ritalin, etc.)
ru: (фарм.) стимулирующее средство

# 1609540 0
source: 風邪薬 かぜぐすり remedy for a cold cold medicine
fr: médicament (remède) pour le rhume ou la grippe
ru: лекарство (средство) от простуды (см.) かざぐすり

# 1609600 0
source: 要 かなめ pivot
fr: clef pivot point essentiel rivet d'éventail
ru: 1) закрепка; стержень 2) суть; ключ (к чему-л.)

# 1609630 0
source: 辛口 からくち dry taste (e.g. sake, wine)
fr: salée (sauce) sec (vin)
ru: 1): {～である} любить солёное 2): {～の} острый (на вкус) острый (на вкус)

# 1609640 0
source: 軽はずみ かるはずみ thoughtless rash hasty imprudent
ru: : {～な} опрометчивый, безрассудный опрометчивый, безрассудный

# 1609690 0
source: 食い下がる くいさがる to hang on to to hang from to cling to
ru: вцепляться (во что-л.; обр.) придираться (к кому-л.); наседать на (кого-л.); приставать {неотступно} (к кому-л.)

# 1609740 0
source: 経済的 けいざいてき economic economical financial
ru: экономический, {народно}хозяйственный; финансовый экономный; экономичный

# 1609780 0
source: 国力 こくりょく national power
fr: puissance nationale, puissance économique du pays
ru: государственная мощь; национальные ресурсы

# 1609800 0
source: 最大限 さいだいげん maximum
fr: maximum
ru: максимальный максимум; максимальный предел {～の} максимальный

# 1609810 0
source: 下がり さがり fall decline lowering hanging down drooping slanting (downward)
ru: 1) провисание, свисание 2) падение, снижение (цены, температуры) 3) упадок, ослабление 4) оставление, уход 5) (см.) おさがり 6) передник борца сумо

# 1609830 0
source: 山積 さんせき lying in piles form into piles forming a (huge) pile
fr: formant un (gros) tas former un tas monceau
ru: (прям. и перен.) накапливаться (скапливаться) грудой; лежать горой : {～する} (прям. и перен.) накапливаться (скапливаться) грудой; лежать горой

# 1609870 0
source: 時機 じき opportunity chance time occasion
fr: moment propice occasion opportunité
ru: 1) {удобный} случай, {удобный} момент, {подходящее} время; возможность 2) обстоятельства, положение дел, обстановка

# 1609880 0
source: 親しみ したしみ intimacy affection familiarity
fr: amitié familiarité intimité sympathie
ru: дружба, близость; дружелюбие {～がある} быть в дружбе; быть хорошо знакомым (с кем-л.); быть на короткой ноге (с кем-л.)

# 1609900 0
source: 資本家 しほんか capitalist financier
fr: capitaliste
ru: капиталист

# 1609910 0
source: 湿っぽい しめっぽい damp humid wet
ru: 1) сырой, влажный 2) печальный, мрачный, унылый; гнетущий

# 1609920 0
source: 自問 じもん asking oneself
fr: s'interroger se demander
ru: задавать себе вопрос, спрашивать самого себя : {～する} задавать себе вопрос, спрашивать самого себя

# 1609930 0
source: 週休 しゅうきゅう weekly holiday
fr: fermeture hebdomadaire
ru: недельный отдых (отпуск)

# 1609950 0
source: 食中毒 しょくちゅうどく food poisoning
fr: intoxication alimentaire
ru: (см.) しょくあたり

# 1609960 0
source: 女性的 じょせいてき feminine effeminate
fr: efféminé féminin
ru: а) женственный; б) мягкий (по очертаниям); пологий

# 1610000 0
source: 水爆 すいばく hydrogen bomb
fr: bombe à hydrogène bombe H
ru: ((сокр.) 水素爆弾) водородная бомба

# 1610060 0
source: 節句 せっく seasonal festival
fr: fête saisonnière
ru: (уст.) 節供 годовой праздник; (ср.) ごせっく

# 1610090 0
source: 早春 そうしゅん early spring
fr: début du printemps
ru: (кн.) ранняя весна; начало весны

# 1610100 0
source: 草食 そうしょく herbivorous plant-eating graminivorous
ru: травоядный : {～{の}} травоядный

# 1610110 0
source: 総論 そうろん general remarks
fr: généralités introduction
ru: общие замечания (соображения); введение (в какую-л. науку и т. п.); общий очерк

# 1610200 0
source: 多角 たかく many-sided versatile polygonal diversified
fr: divers polygonal polyvalent varié
ru: : {～{的}} (перен.) многосторонний; многогранный

# 1610230 0
source: 脱衣 だつい undressing taking off one's clothes
fr: se déhabiller
ru: (кн.) снимать одежду, раздеваться : {～する} (кн.) снимать одежду, раздеваться

# 1610240 0
source: 脱走 だっそう desertion escape
fr: évasion désertion fuite
ru: бежать; дезертировать побег, бегство; дезертирство {～する} бежать; дезертировать

# 1610260 0
source: 立て続け たてつづけ succession continuation series sequence
ru: : {～に} подряд, без перерыва; в один присест

# 1610290 0
source: 男性的 だんせいてき manly
fr: masculin
ru: мужественный

# 1610320 0
source: 縮み ちぢみ shrinkage
fr: crêpe (coton) rétrécissement
ru: (см.) ちぢみおり

# 1610340 0
source: 長大 ちょうだい very long great length
fr: grande longueur très long
ru: высокий и крупный (кн.) 1): {～な} высокий и крупный 2): {～する} вырастать, становиться взрослым 3) (обр.) великий человек; видная личность, крупная фигура

# 1610350 0
source: 張本人 ちょうほんにん ringleader originator perpetrator
fr: auteur meneur promoteur
ru: зачинщик, застрельщик, заводила; главарь, вожак

# 1610370 0
source: 通産省 つうさんしょう (former) Ministry of International Trade and Industry (now Ministry of Economy, Trade and Industry) MITI
fr: ministère du commerce international et de l'industrie (MITI)
ru: ((сокр.) 通商産業省) министерство торговли и промышленности

# 1610380 0
source: 通俗的 つうぞくてき plain and popular
fr: populaire simple vulgaire
ru: популярный

# 1610440 0
source: 梅雨明け つゆあけ the end of the rainy season
fr: saison des pluies
ru: окончание дождливого сезона (о начале июля)

# 1610490 0
source: 父さん とうさん father dad papa pa pop daddy dada
fr: père
ru: отец

# 1610500 0
source: 投射 とうしゃ projection
fr: projection
ru: делать проекцию метать, бросить; обстреливать 1) (мат.) проекция {～する} делать проекцию 2) (физ.) падение, наклон 3) метание, бросание; обстрел {～する} метать, бросить; обстреливать

# 1610580 0
source: 言い換える いいかえる to say in other words to put another way to express in different words to reword to rephrase
fr: dire d'une autre façon/expliquer en d'autres termes
ru: сказать другими словами, заменить выражение {～と} другими словами, иначе говоря

# 1610590 0
source: 言いなり いいなり doing as one is told yes-man
fr: quelqu'un qui obéit aveuglement/qui dit toujours oui
ru: : {…の～になる} плясать под (чью-л.) дудку

# 1610610 0
source: 埋め立て うめたて land reclamation
ru: засыпка, подъём грунта; осушение

# 1610650 0
source: 硬さ かたさ firmness hardness stiffness honesty
ru: 1) твёрдость; прочность, крепость; жёсткость 2) твёрдые моральные принципы; выдержанность; честность

# 1610670 0
source: 小売り店 こうりてん retail store retail shop
fr: commerce de détail magasin de vente au détail
ru: {розничный} магазин

# 1610690 0
source: 据え置き すえおき deferment (e.g. of savings) leaving (a thing) as it stands
fr: (emprunt) insolvable non-récupérable dans l' état rester tel quel
ru: отложенный (вопрос и т. п.); отсроченный (платёж и т. п.); срочный (вклад и т. п.) отсрочка, откладывание {～{の}} отложенный (вопрос и т. п.); отсроченный (платёж и т. п.); срочный (вклад и т. п.) {～にする} откладывать; делать срочный вклад {～で} на срок

# 1610720 0
source: 立て直す たてなおす to rally to make over to rearrange to reorganize to reorganise
fr: rebâtir reconstruire rétablir redresser
ru: восстанавливать (силы, энергию, состояние и т. п.)

# 1610730 0
source: 立て札 たてふだ bulletin board notice board billboard roadside sign sign on a post, usu. wooden, esp. containing information about a sight, warning, congratulations, etc.
ru: доска для объявлений

# 1610920 0
source: 取締役 とりしまりやく company director board member
fr: administrateur (d'une société)
ru: директор, управляющий

# 1610940 0
source: 長生き ながいき longevity long life
fr: longue vie longévité
ru: прожить долго; пережить (кого-л.) долголетие {～する} прожить долго; пережить (кого-л.)
