Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1241310 0
source: 均等 きんとう equality uniformity evenness
fr: égalité parité
ru: ра́венство

# 1241340 0
source: 錦 にしき brocade
fr: brocart
ru: парча

# 1241340 1
source: 錦 にしき fine dress fine clothes
ru: парча́

# 1241530 0
source: 禁句 きんく taboo word
fr: mot tabou
ru: запретное слово (выражение)

# 1241570 0
source: 禁酒 きんしゅ prohibition temperance abstinence
fr: abstinence (alcool) prohibition tempérance
ru: быть трезвенником, не пить спиртного; бросить пить запрещение алкоголя; воздержание от спиртных напитков {～する} быть трезвенником, не пить спиртного; бросить пить

# 1241670 0
source: 禁輸 きんゆ embargo
fr: embargo
ru: запрещение ввоза (вывоза), эмбарго
tr: ambargo

# 1241800 0
source: 筋道 すじみち reason logic
ru: 1) смысл, логика 2) нить (разговора и т. п.); должный порядок

# 1241890 0
source: 緊迫 きんぱく tension strain
fr: tension
ru: напряжение обострение

# 1241910 0
source: 緊密 きんみつ rigour rigor closeness compactness tightly knit
fr: étroit (liens) intime serré fort
ru: строгий тесный

# 1242090 0
source: 謹慎 きんしん self restraint moderating one's behaviour penitence discipline
ru: 1) тщательное наблюдение за собой (в поведении); сдержанность и осмотрительность {～する} следить за собой; хорошо вести себя 2) (уст.) заключение в карцер (в школе); домашний арест (в эпоху Токугава) {～する} подвергаться домашнему аресту

# 1242240 0
source: 近畿 きんき Kinki (region around Osaka, Kyoto, Nara)
fr: Kinki (région environnant Ôsaka, Kyôto et Nara)
ru: Кинки ((район включает префектуры Хёго, Киото, Сига, Миэ, Нара, Вакаяма, Осака; по старому делению пять провинций: Ямасиро, Ямато, Кавати, Идзумо, Сэтцу, отсюда название) 五畿内)

# 1242250 0
source: 近距離 きんきょり short distance
fr: courte distance petite distance
ru: небольшое расстояние; (спорт.) короткая (ближняя, спринтерская) дистанция

# 1242390 0
source: 近世 きんせい early modern times (Azuchi-Momoyama period to Edo period, 1568-1867) modern times recent times
fr: les temps modernes
ru: новый, современный; последнего времени 1) (ист.) новое время (в Японии XVII в. середина XIX в.); (ср.) きんだい【近代】 2) новое время, новые времена {～の} новый, современный; последнего времени

# 1242510 0
source: 近年 きんねん recent years
fr: ces dernières années
ru: последние годы {～に} за (в) последние годы за (в) последние годы

# 1242570 0
source: 近隣 きんりん neighbourhood neighborhood vicinity
fr: voisinage environs
ru: (см.) きんじょ【近所】

# 1243300 0
source: 金融機関 きんゆうきかん financial institutions banking facilities
fr: établissement financier (banque, caisse d'épargne, poste, ...)
ru: финансовые органы; банки; финансовая машина

# 1243330 0
source: 金利 きんり interest rates
fr: intérêt taux d'intérêt
ru: (фин.) процент

# 1243440 0
source: 銀河 ぎんが Milky Way
fr: Voie Lactée
ru: Млечный путь галактика

# 1243440 1
source: 銀河 ぎんが galaxy
fr: galaxie
ru: Мле́чный пу́ть галактика
tr: galaksi

# 1243530 0
source: 銀座 ぎんざ Ginza (shopping district in Tokyo)
fr: Ginza (Champs-Elysées de Tokyo) monnaie d'argent (période d'Edo)
ru: Гиндза (главная улица в Токио); (обр.) оживлённая шумная улица

# 1243660 0
source: 九月 くがつ September
fr: septembre
ru: сентя́брь
tr: Eylül

# 1243710 0
source: 九州 きゅうしゅう Kyushu (southernmost of the four main islands of Japan)
fr: Kyushu (la plus au sud des 4 îles principales du Japon)
ru: остров Кюшу южный из четырёх основных островов Японии

# 1244190 0
source: 区長 くちょう head of a ward mayor of a ward chief administrator of a ward
ru: председатель районного {муниципального} совета (в городах с районным делением)

# 1244210 0
source: 区内 くない in the ward or borough
ru: в районе; в границах района (городского)

# 1244340 0
source: 苦しみ くるしみ pain anguish distress suffering hardship
fr: douleur peine souffrance
ru: мучения, муки, страдания

# 1244510 0
source: 苦笑い にがわらい bitter smile wry smile forced smile strained laugh
ru: криво улыбаться; горько усмехаться натянутая (кривая) улыбка; горькая усмешка; горький смех {～する} криво улыбаться; горько усмехаться

# 1244610 0
source: 苦悩 くのう (mental) agony anguish suffering distress
ru: страдать, мучиться страдание, мучение; муки {～する} страдать, мучиться

# 1244850 0
source: 駆使 くし free use
ru: : {…を～する} (кн.) 1) помыкать, командовать (кем-л.); держать на побегушках 2) свободно владеть (чем-л.); свободно применять (пускать в ход) (что-л.)

# 1244930 0
source: 駒 こま piece (in shogi, chess, etc.)
fr: pièce (de shogi, d'échecs, etc.)
ru: 1) {строевая} лошадь, {боевой} конь 2) жеребёнок; лошадка; пони 3) фигура (шахматная); шашка; пешка 4) {деревянная} распорка 5) кобылка (муз. инструмента) 6) (см.) こま【齣】

# 1245050 0
source: 具体的 ぐたいてき concrete tangible definite specific
fr: concret précis tangible
ru: конкретно, в конкретной форме конкретный, определённый

# 1245340 0
source: 空き地 あきち vacant land
fr: terrain inoccupé terrain vague
ru: свободный участок {земли}; пустырь 1) свободная земля; свободный (незанятый) участок 2) {свободное} место

# 1245500 0
source: 空虚 くうきょ emptiness hollowness vacancy void
ru: (прям. и перен.) пустой; ненаполненный (прям. и перен.) пустота; вакуум {～な} (прям. и перен.) пустой; ненаполненный

# 1245520 0
source: 空軍 くうぐん Air Force
fr: Armée de l'Air
ru: воздушные войска

# 1245610 0
source: 空車 くうしゃ empty conveyance free taxi
fr: taxi libre voiture libre
ru: 1) свободная (незанятая) {авто}машина; свободен 2) (ж.-д.) порожняк 1) пустая коляска (рикши); пустая повозка; пустой вагон, порожняк 2) вхолостую вертящийся приводной ремень

# 1245620 0
source: 空手 からて karate
fr: karaté
ru: карате
tr: karate

# 1245620 1
source: 空手 からて empty handed
fr: les mains vides
ru: карате

# 1245950 0
source: 空白 くうはく blank space vacuum space null (NUL)
fr: espace espace blanc nul vide
ru: пустое (незаполненное) место (на бланке, в рукописи и т. п.); (обр.) пустое место, вакуум {～な} пустой, неисписанный; незаполненный (напр. о бланке); (обр.) пустующий; открытый; неохваченный (напр. какими-л. мероприятиями) пустой, неисписанный; незаполненный (напр. о бланке); (обр.) пустующий; открытый; неохваченный (напр. какими-л. мероприятиями)

# 1246280 0
source: 偶像 ぐうぞう image idol statue
fr: idole image statue
ru: изображе́ние ста́туя и́дол

# 1246830 0
source: 凹み くぼみ hollow cavity dent depression
fr: cavité creux
ru: вогнутость; впадина, углубление; вмятина; рытвина впадина; выбоина; углубление; яма; ямка; впалое место

# 1246880 0
source: 栗 くり Japanese chestnut (Castanea crenata)
fr: châtaigne marron
ru: каштан

# 1246950 0
source: 繰り広げる くりひろげる to unfold to unroll to open
ru: разворачивать, развёртывать; раскручивать (свёрнутое в трубку); раскрывать

# 1247010 0
source: 繰り返し くりかえし repetition repeat reiteration iteration refrain cycle
ru: 1) повторение 2) (лит.) рефрен, припев

# 1247520 0
source: 群れる むれる to crowd to flock to swarm
fr: grouiller s'attrouper se rassembler
ru: (см.) むらがる

# 1247740 0
source: 軍拡 ぐんかく military expansion expansion of armaments
fr: expansion de l'armement
ru: ((сокр.) 軍備拡張) увеличение вооружений

# 1247860 0
source: 軍機 ぐんき military secret classified military material
ru: военная тайна

# 1247990 0
source: 軍国主義 ぐんこくしゅぎ militarism
fr: militarisme
ru: милитаризм {～的} милитаристский

# 1248470 0
source: 軍縮 ぐんしゅく disarmament limitation of arms
fr: désarmement limitation des armements
ru: ((сокр.) 軍備縮小) сокращение вооружений; разоружение

# 1248540 0
source: 軍人 ぐんじん military personnel soldier
fr: militaire soldat
ru: (сущ.) военный Aは陸軍の軍人です А. служит в армии

# 1248950 0
source: 軍部 ぐんぶ military authorities army circles
ru: военные круги; армия (её руководство); милитаристы

# 1249820 0
source: 刑務所 けいむしょ prison penitentiary
fr: pénitencier prison
ru: тюрьма

# 1249910 0
source: 兄さん にいさん older brother elder brother
fr: frère ainé
ru: старший брат

# 1249910 2
source: 兄さん にいさん (vocative) young man buddy fella laddie
ru: старший брат

# 1250050 0
source: 啓蒙 けいもう enlightenment instruction
fr: éclaicissements instruction vulgarisation
ru: просвещать просвещение; просветительство {～{の}}, {～的} а) просветительный (напр. о движении, деятельности); б) начальный, элементарный (об учебнике, пособии) {～する} просвещать

# 1250260 0
source: 形見 かたみ memento keepsake souvenir
ru: подарок на память, сувенир; прощальный подарок {～にする} хранить как память (о ком-л.)

# 1250320 0
source: 形式的 けいしきてき formal
fr: formel
ru: формальный

# 1250650 0
source: 携える たずさえる to carry in one's hand
fr: porter (à la main)
ru: держать в руке; брать (иметь) с собой

# 1250760 0
source: 敬称 けいしょう title of honour title of honor
ru: официальное обращение (гл. обр. в письмах); почётное наименование

# 1250800 0
source: 敬老 けいろう respect for the aged
fr: respect pour les personnes agées
ru: (кн.) уважение к старшим

# 1250890 0
source: 桂 かつら katsura (Cercidiphyllum japonicum) Japanese Judas tree
ru: (бот.) багряник японский, Cereidiphyllum japonicum (Sieb. et Zucc.)

# 1251080 0
source: 系列 けいれつ series sequence system order of succession
fr: groupe d'entreprises lignée série
ru: ряд, система; (биол.) отряд, порядок

# 1251200 0
source: 経営者 けいえいしゃ manager proprietor
ru: заведующий, управляющий, руководитель; руководство, администрация

# 1251300 0
source: 経験者 けいけんしゃ experienced person person who has had a particular experience
ru: (см.) けいけんか

# 1251360 0
source: 経済界 けいざいかい economic world financial circles business community
ru: деловые круги, деловой мир

# 1251400 0
source: 経済企画庁 けいざいきかくちょう Economic Planning Agency (defunct as of 2001)
fr: Agence de planification économique Commissariat au Plan
ru: УЭП (Управление экономического планирования {Японии})

# 1251680 0
source: 経理 けいり management accounting
fr: administration financière comptabilité gestion
ru: управлять; руководить; вести {дело}; ведать {делами} управление (предприятием и т. п.); руководство (финансами и т. п.); ведение (дел); хозяйствование; (воен.) интендантство {～する} управлять; руководить; вести {дело}; ведать {делами}

# 1251780 0
source: 継承 けいしょう inheritance succession accession
fr: accession héritage succession
ru: наследование {～する} получать в наследство, наследовать получать в наследство, наследовать

# 1252000 0
source: 蛍 ほたる firefly (Luciola cruciata) lightning bug glowworm
fr: luciole ver luisant
ru: светлячо́к

# 1252520 0
source: 警報 けいほう alarm warning
fr: alarme alerte mise en garde
ru: тревога (напр. при пожаре); предупреждение {об опасности}; сигнал тревоги

# 1252710 0
source: 軽視 けいし making light of slight ignore neglect contempt disdain
ru: пренебрежительное отношение, недооценка {…を～する} легко смотреть (на что-л.); с лёгкостью (пренебрежительно) относиться (к чему-л.); не придавать значения (чему-л.); пренебрегать (чем-л.), не считаться (с чем-л.); недооценивать (что-л.)

# 1252720 0
source: 軽傷 けいしょう minor injury
fr: blessure légère
ru: лёгкая рана, лёгкое ранение

# 1252830 0
source: 軽薄 けいはく frivolous flippant superficial trifling
ru: льстивый; раболепный неискренний, лицемерный пустой, легкомысленный; ветреный 1) неискренность, лицемерие {～な} неискренний, лицемерный 2) легкомыслие, ветреность, непостоянство {～な} пустой, легкомысленный; ветреный 3) лесть; раболепие {～な} льстивый; раболепный

# 1252990 0
source: 鶏 にわとり (domestic) chicken
fr: coq poule poulet
ru: курица петух

# 1252990 1
source: 鶏 にわとり chicken (meat)
fr: (viande de) poulet
ru: ку́рица пету́х

# 1253270 0
source: 鯨 くじら whale (Cetacea spp.)
fr: baleine
ru: 1) кит 2) (см.) くじらじゃく

# 1253490 0
source: 劇的 げきてき dramatic exciting touching
ru: (прям. и перен.) драматический : {～{な}} (прям. и перен.) драматический

# 1253680 0
source: 激戦 げきせん fierce battle hard-fought battle hot contest severe fight
ru: ожесточённо сражаться; вести упорную (ожесточённую) борьбу упорный бой, ожесточённое сражение; ожесточённая (упорная) борьба {～する} ожесточённо сражаться; вести упорную (ожесточённую) борьбу

# 1253720 0
source: 激動 げきどう terrible shock agitation upheaval
fr: tumulte violemment secoué
ru: сотрясаться; (обр.) быть потрясённым (возбуждённым, взволнованным) сильное сотрясение; (обр.) потрясение; возбуждение {～する} сотрясаться; (обр.) быть потрясённым (возбуждённым, взволнованным)

# 1253890 0
source: 欠かす かかす to miss (doing) to fail (to do)
ru: пропускать (занятия, собрания и т. п.)

# 1254060 0
source: 欠如 けつじょ lack privation deficiency
fr: manque privation
ru: недоставать, нехватать; нуждаться (в чём-л.) (кн.) 1) недостаток, недостаточность, нехватка, отсутствие (чего-л.) {～する} недоставать, нехватать; нуждаться (в чём-л.) 2) неудовлетворённость

# 1254200 0
source: 決め手 きめて decider person who decides
ru: (спорт.) решающее усилие; фактор, определяющий победу; (шахм.) решающий ход; (перен.) неопровержимое доказательство, решающий довод

# 1254210 0
source: 決め付ける きめつける to fix upon (one-sidedly) to (ignore somebody's position and) arbitrarily decide something is the case
fr: réprimander
ru: бранить, распекать

# 1254260 0
source: 決済 けっさい settlement payment of account
fr: liquidation
ru: расплачиваться (по счетам), выплачивать полностью, рассчитываться окончательный расчёт; выплата (долга и т. п.) {～する} расплачиваться (по счетам), выплачивать полностью, рассчитываться

# 1254400 0
source: 決定的 けっていてき definite final decisive conclusive
ru: решающий, имеющий решающее значение; решительный, окончательный

# 1254430 0
source: 決裂 けつれつ breakdown rupture
fr: finir se rompre (négociations)
ru: быть прерванным (напр. о переговорах); расколоться (об организации) разрыв; раскол {～する} быть прерванным (напр. о переговорах); расколоться (об организации)

# 1254440 0
source: 潔い いさぎよい manly sportsmanlike gracious gallant resolute brave
ru: 1) храбрый, мужественный; героический 2) чистосердечный 3) незапятнанный, чистый

# 1254460 0
source: 潔白 けっぱく innocence guiltlessness purity uprightness integrity
ru: чистота, незапятнанность; невинность, непорочность; невиновность; честность {～な} чистый, незапятнанный; невинный, непорочный; невиновный; честный чистый, незапятнанный; невинный, непорочный; невиновный; честный

# 1254810 0
source: 結婚式 けっこんしき marriage ceremony wedding nuptials
fr: cérémonie de mariage
ru: сва́дьба церемо́ния бракосочета́ния

# 1254860 0
source: 結集 けっしゅう concentration regimentation marshalling mobilization
ru: сосредоточиваться, концентрировать внимание соединять, объединять, сплачивать; сосредоточивать, концентрировать (кн.) 1) сосредоточение, концентрация; сплочение {～する} соединять, объединять, сплачивать; сосредоточивать, концентрировать 2) сосредоточение {～する} сосредоточиваться, концентрировать внимание

# 1255010 0
source: 結末 けつまつ end conclusion
fr: conclusion fin
ru: окончание, завершение, конец; заключение

# 1255170 0
source: 血縁 けつえん blood relative or relationship consanguinity
fr: lien de sang
ru: кровная связь, родство

# 1255520 0
source: 月額 げつがく monthly amount (sum)
ru: ежемесячная сумма; ежемесячный взнос

# 1255530 0
source: 月刊 げっかん monthly publication monthly issue
fr: publication mensuelle
ru: ежемесячный ежемесячник, ежемесячное издание {～{の}} ежемесячный

# 1255630 0
source: 月見 つきみ viewing the moon
fr: regarder la lune
ru: любование луной {～をする} любоваться луной

# 1255650 0
source: 月光 げっこう moonlight moonbeam
fr: clair de lune rayon de lune
ru: лунный свет, сияние луны {～で}, 月光の中に при луне, при лунном свете

# 1255710 0
source: 月初め つきはじめ beginning of month
fr: début du mois
ru: начало месяца

# 1255730 0
source: 月食 げっしょく lunar eclipse
fr: éclipse de lune
ru: лунное затмение

# 1255870 0
source: 月夜 つきよ moonlit night
fr: nuit de clair de lune
ru: лунная ночь {～の} залитый лунным светом {～に} в лунную ночь, при лунном свете

# 1255950 0
source: 件数 けんすう number of events (e.g. accidents, crimes, meetings, housing starts, hits on a web page)
ru: количество (число) случаев (дел, вопросов)

# 1256350 0
source: 検診 けんしん physical examination medical examination health checkup health screening
fr: examen médical
ru: медицинский осмотр, освидетельствование {～する} осматривать, производить медосмотр (освидетельствование) осматривать, производить медосмотр (освидетельствование)

# 1256490 0
source: 兼 けん cum (e.g. bedroom-cum-study) holding both roles (e.g. Prime Minister and Minister of Foreign Affairs) and in addition concurrently at the same time
ru: (союз) и, одновременно, в одно и то же время (о совмещении должностей, назначения)

# 1257280 0
source: 嫌悪 けんお disgust hate repugnance
fr: dégoût haine
ru: ненавистный; отвратительный; антипатичный (кн.) ненависть; отвращение; антипатия {～の} ненавистный; отвратительный; антипатичный

# 1257560 0
source: 憲章 けんしょう charter
fr: charte
ru: хартия; устав (ООН)

# 1257660 0
source: 懸案 けんあん pending question unresolved problem
ru: вопрос, оставшийся неразрешённым; план, оставшийся нерассмотренным {～にする} оставлять неразрешённым, откладывать рассмотрение {～になる} остаться открытым (о вопросе)

# 1257720 0
source: 懸念 けねん worry fear anxiety concern
fr: anxiété inquiétude peur souci
ru: опасаться, иметь опасения, беспокоиться опасение, беспокойство {～する} опасаться, иметь опасения, беспокоиться

# 1257840 0
source: 検閲 けんえつ censorship inspection examination
fr: censure examen inspection
ru: 1) инспекция, проверка {～する} проверять, инспектировать 2) цензура {～する} просматривать, подвергать цензуре 3) смотр, парад {～する} производить смотр (войскам и т. п.) просматривать, подвергать цензуре проверять, инспектировать производить смотр (войскам и т. п.)

# 1257910 0
source: 検察 けんさつ examination investigation prosecution
ru: вести следствие проверять, инспектировать 1) проверка, инспектирование {～する} проверять, инспектировать 2) следствие, дознание {～する} вести следствие 3) исследование, изучение

# 1257950 0
source: 検証 けんしょう verification inspection
fr: inspection vérification
ru: (юр.) 1) проверка и подтверждение; официальное утверждение (напр. завещания) {～する} проверять и подтверждать (утверждать) 2) проверка доказательств; проверка на месте {～する} проверять доказательства проверять доказательства проверять и подтверждать (утверждать)

# 1257990 0
source: 検定 けんてい official certification approval inspection
fr: certification officielle
ru: официально утверждать (одобрять), санкционировать 1) официальное утверждение (одобрение) {～する} официально утверждать (одобрять), санкционировать 2) испытание, проверка (в целях утверждения), просмотр

# 1258420 0
source: 献金 けんきん donation contribution offering
fr: contribution don
ru: жертвовать (какую-л. сумму) денежное пожертвование {～する} жертвовать (какую-л. сумму)

# 1258540 0
source: 研究員 けんきゅういん researcher lab worker
ru: исследователь

# 1258850 0
source: 県議 けんぎ prefectural assembly
ru: ((сокр.) 県会議員) член префектурального совета

# 1258870 0
source: 県知事 けんちじ prefectural governor
fr: gouverneur (d'une préfecture)
ru: губернатор, префект

# 1258940 0
source: 県立 けんりつ prefectural (institution)
fr: préfectoral (institution)
ru: префектуральный учреждённый (построенный) префектуральными властями (префектурой) {～{の}} префектуральный {～になる} перейти в ведение префектуры (об учреждении)

# 1259300 0
source: 見違える みちがえる to hardly recognise to mistake for something or somebody else
ru: 1) обознаваться, принимать (кого-л.) за другого 2) не узнавать

# 1259360 0
source: 見下す みくだす to despise to look down on
ru: 1) (см.) みおろす 1 2) (см.) みさげる

# 1259490 0
source: 見極める みきわめる to ascertain to make sure of to determine to probe to get to the bottom (of something)
ru: 1) видеть (обозревать, рассматривать) всё полностью; проникать (взглядом) 2) убеждаться, удостоверяться (в чём-л.)

# 1259580 0
source: 見込む みこむ to anticipate to estimate to expect
ru: 1) иметь перспективы (виды на будущее); рассчитывать, ожидать, надеяться 2) приблизительно оценивать; принимать в расчёт; учитывать 3) доверять 4) вперять злобный взор; (перен.) намечать своей жертвой

# 1259640 0
source: 見失う みうしなう to lose sight of to miss
fr: perdre de vue
ru: терять из виду; (прям. и перен.) упускать из поля зрения

# 1259660 0
source: 見捨てる みすてる to abandon to fail to desert to forsake
fr: abandonner déserter
ru: оставлять, бросать, покидать; отказываться (от кого-л.)

# 1259680 0
source: 見守る みまもる to watch over to watch attentively
fr: garder surveiller attentivement
ru: пристально смотреть, наблюдать {не сводя глаз}; уставиться; (перен.) следить (охраняя, напр. за детьми)

# 1259880 0
source: 見張る みはる to stand watch to stand guard to look out
ru: 1) (связ.:) 目を見張る широко раскрывать глаза (напр. от удивления) 2) сторожить, караулить; стоять на посту; следить (за кем-л.); пикетировать

# 1260010 0
source: 見物人 けんぶつにん spectator sightseer onlooker
ru: 1) экскурсант, турист; посетитель (музея и т. п.) 2) зритель; {равнодушный} наблюдатель (свидетель) 3) любопытный человек, зевака

# 1260030 0
source: 見聞 けんぶん information observation
fr: information observation
ru: {лично} видеть и слышать знания, наблюдения {～する} {лично} видеть и слышать (см.) けんぶん【見聞】

# 1260560 0
source: 険悪 けんあく dangerous perilous threatening stormy volatile tense critical serious
ru: опасный, угрожающий; грозный; весьма серьёзный, критический (о состоянии, положении); плохой, скверный : {～な} опасный, угрожающий; грозный; весьма серьёзный, критический (о состоянии, положении); плохой, скверный

# 1261160 0
source: 原案 げんあん original plan original bill motion draft draught
fr: idée originelle
ru: первоначальный {законо}проект (план)

# 1261370 0
source: 原稿用紙 げんこうようし Japanese writing paper (lined with a square grid, one square per character)
ru: (см.) げんこうし

# 1261400 0
source: 原告 げんこく plaintiff accuser prosecutor
fr: accusateur procureur
ru: истец

# 1261750 0
source: 原子力 げんしりょく atomic energy nuclear power
fr: énergie atomique
ru: атомная энергия ядерная энергия

# 1261790 0
source: 原子炉 げんしろ atomic reactor nuclear reactor
fr: réacteur nucléaire
ru: атомный реактор

# 1262210 0
source: 原動力 げんどうりょく motive power driving force
ru: 1) движущая сила, энергия 2) стимул, мотив; толчок

# 1262570 0
source: 厳格 げんかく strict severe stern rigid rigorous tough
ru: {～な} строгий строгий

# 1262650 0
source: 厳守 げんしゅ strict observance adherence scrupulous compliance
fr: observance stricte
ru: стро́гое соблюде́ние

# 1262880 0
source: 幻 まぼろし phantom vision illusion dream apparition
ru: призрак, видение

# 1262910 0
source: 幻覚 げんかく hallucination illusion
fr: hallucination illusion
ru: галлюцинация

# 1262950 0
source: 幻想 げんそう illusions
fr: illusion songe, chimère vision
ru: иллю́зия фанта́зия

# 1263200 0
source: 減収 げんしゅう fall decrease (in income)
ru: уменьшение (понижение) доходов (урожая, сбора)

# 1263260 0
source: 減税 げんぜい tax reduction
ru: снижать налоги снижение налогов {～する} снижать налоги

# 1263270 0
source: 減速 げんそく deceleration
fr: décélération
ru: 1) уменьшение (снижение) скорости 2) замедленное движение; сниженная скорость

# 1263290 0
source: 減点 げんてん subtract give a demerit
fr: donner un blâme soustraire
ru: неудовлетворительная оценка {～する} поставить неудовлетворительную оценку поставить неудовлетворительную оценку

# 1263310 0
source: 減反 げんたん reduction (of crop size) reduction of acreage (under cultivation)
ru: сокращение посевной площади

# 1263690 0
source: 現時点 げんじてん present point (i.e. in history) at the present time
ru: настоящий момент, наши дни

# 1263740 0
source: 現住所 げんじゅうしょ (present) address
fr: adresse (actuelle)
ru: нынешний адрес, нынешнее местожительство

# 1263780 0
source: 現職 げんしょく present post current office (an) incumbent
fr: poste actuel
ru: занимаемая {в настоящее время} должность

# 1263890 0
source: 現役 げんえき active duty active service
fr: service actif
ru: действительная {военная} служба

# 1263960 0
source: 言い回し いいまわし expression phraseology
fr: cliché expression formule
ru: манера выражаться; оборот {речи}

# 1264330 0
source: 言い方 いいかた way of talking speaking style
fr: façon de parler
ru: манера говорить; способ выражения; как {следует} говорить

# 1264520 0
source: 言動 げんどう speech and conduct words and deeds
fr: langage et conduite
ru: слова и дела (действия)

# 1264890 0
source: 個人的 こじんてき personal individual private
ru: индивидуальный, личный, персональный; частный

# 1264990 0
source: 個展 こてん solo exhibition one-man exhibition one-woman exhibition
ru: персональная выставка; выставка работ (такого-то.)
