Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1174160 0
source: 永住 えいじゅう permanent residence
fr: résidence permanente
ru: постоя́нное ме́сто жи́тельства

# 1174230 0
source: 永続 えいぞく permanence continuation
fr: continuation pérennité permanence
ru: постоянный; вечный, нерушимый; длительный продолжаться (длиться) бесконечно (долго) постоянство; вечность, нерушимость {～の} постоянный; вечный, нерушимый; длительный {～する} продолжаться (длиться) бесконечно (долго) {～しない} недолговечный

# 1174260 0
source: 永代 えいたい permanence eternity
ru: : {～{の}} бессрочный, пожизненный, вечный

# 1174630 0
source: 英文学 えいぶんがく study of English literature
ru: английская литература

# 1174670 0
source: 英訳 えいやく English translation
fr: traduction en anglais
ru: переводить на английский перевод на английский язык {～する} переводить на английский

# 1174910 0
source: 鋭角 えいかく acute angle
fr: angle aigû angle fermé
ru: острый угол

# 1174940 0
source: 鋭敏 えいびん sharpness keenness sensitiveness mental acumen
fr: finesse d'esprit sensibilité
ru: острый, тонкий (о слухе, осязании и т. п.) : {～な} острый, тонкий (о слухе, осязании и т. п.)

# 1174960 0
source: 鋭利 えいり sharp keen acute
ru: (прям. и перен.) острый : {～な} (прям. и перен.) острый

# 1174980 0
source: 液化 えきか liquefaction
fr: liquéfaction
ru: превращать{ся} в жидкость; растворять{ся}; сгущать{ся} в жидкость (о газах) превращение в жидкость {～する} превращать{ся} в жидкость; растворять{ся}; сгущать{ся} в жидкость (о газах)
tr: sıvılaşma

# 1175000 0
source: 液晶 えきしょう liquid crystal
ru: жидкий кристалл

# 1175200 0
source: 駅伝 えきでん long-distance relay race
ru: (уст.) почтовая лошадь, почтовая карета

# 1175310 0
source: 越境 えっきょう border transgression
fr: territoriale transgression de frontière
ru: нарушать границу нарушение (незаконный переход) границы {～する} нарушать границу

# 1175320 0
source: 越権 えっけん going beyond authority unauthorized unauthorised ultra vires
fr: outrepasser (ses compétences son autorité)
ru: превышение власти

# 1175340 0
source: 越冬 えっとう passing the winter hibernation
ru: (см.) えつねん

# 1175350 0
source: 越年 えつねん ring out the old year hibernation
ru: : ～する 1) перезимовать 2) встречать Новый год 3) быть в зимней спячке 1) перезимовать 2) встречать Новый год 3) быть в зимней спячке

# 1175880 0
source: 円熟 えんじゅく ripeness mellowness maturity perfection
fr: maturité
ru: созревать (кн.) спелость; (прям. и перен.) зрелость {～する} созревать {～した} спелый; (прям. и перен.) зрелый

# 1175980 0
source: 円卓 えんたく round table
ru: круглый стол

# 1176010 0
source: 円柱 えんちゅう column shaft cylinder
fr: colonne cylindre
ru: (стр.) колонна

# 1176090 0
source: 円筒 えんとう cylinder
fr: cylindre
ru: цили́ндр

# 1176270 0
source: 園児 えんじ kindergarten pupil kindergartener
ru: (кн.) дети из детского сада

# 1176280 0
source: 園長 えんちょう head of a garden kindergarten principal nursery school principal park director (botanical garden) zoo director (zoological garden) head of a plantation
ru: 1) директор зоосада (ботанического сада) 2) директор детского сада

# 1176330 0
source: 宴席 えんせき banquet dinner party
fr: banquet dinner soirée
ru: (кн.) 1) банкетный зал 2) место (чьё-л.) на банкете

# 1176540 0
source: 延命 えんめい keeping alive longer prolonging life life extension life-support
ru: (кн.) 1) продление жизни 2) долголетие

# 1176650 0
source: 援軍 えんぐん reinforcement
fr: renforcement
ru: вспомогательные войска; подкрепление

# 1176720 0
source: 沿海 えんかい coast shore inshore coastal waters
fr: côte eaux côtières rivage
ru: прибрежный; каботажный прибрежные воды; побережье {～の} прибрежный; каботажный

# 1176730 0
source: 沿革 えんかく history development
fr: dévelopement histoire
ru: исто́рия разви́тие эволю́ция

# 1176760 0
source: 沿道 えんどう route course roadside
ru: вдоль дороги придорожный дорога {～の} придорожный {～に} вдоль дороги

# 1176850 0
source: 演芸 えんげい entertainment performance
fr: jeu (d'acteur) performance (d'acteur) représentation
ru: театральное искусство (представление)

# 1176870 0
source: 演算 えんざん operation calculation
ru: (мат.) действие, операция

# 1177010 0
source: 演壇 えんだん rostrum platform
fr: chaire tribune
ru: трибуна; эстрада; подмостки

# 1177040 0
source: 演目 えんもく program (musical, concert, theatrical, etc.) programme
ru: программа {спектакля}

# 1177100 0
source: 炎症 えんしょう inflammation irritation
fr: inflammation
ru: (мед.) воспаление {～の} воспалительный

# 1177120 0
source: 炎上 えんじょう blazing up
ru: быть уничтоженным огнём, сгореть уничтожение огнём, сгорание {～する} быть уничтоженным огнём, сгореть

# 1177140 0
source: 炎天 えんてん blazing heat scorching sun
ru: 1) палящая жара 2) палящее солнце

# 1177870 0
source: 遠泳 えんえい long-distance swimming
fr: nage longue-distance, d'endurance
ru: далёкий заплыв

# 1177950 0
source: 遠隔 えんかく distant remote isolated
fr: à distance isolé lointain
ru: отдалённый удалённый на большо́м ра́сстоянии

# 1178070 0
source: 遠近法 えんきんほう perspective
fr: perspective
ru: законы перспективы
tr: perspektif

# 1178200 0
source: 遠心力 えんしんりょく centrifugal force
fr: force centrifuge
ru: центробежная сила

# 1178210 0
source: 遠征 えんせい expedition campaign (performer's) tour
fr: campagne expedition tournée(artistique)
ru: совершать поездку; гастролировать проводить военную экспедицию, совершать поход 1) военная экспедиция, поход (за пределы страны) {～する} проводить военную экспедицию, совершать поход 2) поездка (агитационная, спортивная и т. п.) {～する} совершать поездку; гастролировать

# 1178630 0
source: 塩化 えんか chloride
ru: (хим.) хлорирование {～する} хлорировать
tr: klorid

# 1178680 0
source: 塩基 えんき base
ru: (хим.) основание

# 1178710 0
source: 塩酸 えんさん hydrochloric acid
fr: acide chlorhydrique
ru: соляная кислота
tr: hidroklorik asit

# 1178750 0
source: 塩素 えんそ chlorine (Cl)
ru: хлористый; хлорноватый хлор {～の} хлористый; хлорноватый
tr: klor (Cl)

# 1178790 0
source: 塩田 えんでん saltpan field for drying salt
ru: соляное поле; соляное озеро; солончак

# 1179030 0
source: 汚水 おすい filthy water sewage
ru: грязная (сточная) вода; помои

# 1179090 0
source: 汚濁 おだく pollution contamination corruption graft
ru: (кн.) разложение (моральное) {～の} разложившийся, развращённый; продажный

# 1179110 0
source: 汚点 おてん stain blot flaw disgrace
fr: défaut disgrace souillure tache
ru: пятно́ кля́кса

# 1179120 0
source: 汚物 おぶつ filth (esp. excrement, feces, urine) muck waste garbage dirt dust
ru: грязь; нечистоты; отбросы, мусор

# 1179130 0
source: 汚名 おめい stigma dishonour dishonor infamy
fr: déshonneur infamie stigmate
ru: пятно на репутации; запятнанное имя

# 1179280 0
source: 凹凸 おうとつ unevenness roughness ruggedness
fr: accidenté (sol) inégal rugueux
ru: вогнутость и выпуклость; неровность {～のある} неровный, волнистый; рельефный

# 1179500 0
source: 奥山 おくやま remote mountain mountain recesses
ru: дальняя гора; глубь гор

# 1179750 0
source: 往年 おうねん former one-time years ago
fr: anciennement aux temps anciens il y a des années
ru: 1. минувшие (прошлые) годы 2. в былые годы

# 1179910 0
source: 応酬 おうしゅう exchange reciprocation give-and-take return
fr: réplique riposte
ru: отвечать; отблагодарить ответ; ответная благодарность {～する} отвечать; отблагодарить

# 1180020 0
source: 応分 おうぶん according to one's abilities appropriate reasonable
ru: надлежащим образом; посильно подходящий, соответствующий; посильный : {～の} подходящий, соответствующий; посильный {～に} надлежащим образом; посильно

# 1180340 0
source: 押し入る おしいる to push in to force into to break in (e.g. into a house) to intrude
ru: вламываться, врываться; забираться (в дом и т. п. о ворах, грабителях)

# 1180510 0
source: 押収 おうしゅう seizure confiscation
fr: confiscation réquisition
ru: конфисковать; секвестровать; отбирать конфискация; секвестр; отобрание {～する} конфисковать; секвестровать; отбирать

# 1180750 0
source: 横行 おうこう walking sideways staggering striding
ru: действовать (поступать) по собственному произволу; бесчинствовать; беспрепятственно орудовать (хозяйничать) идти с важным (напыщенным) видом идти в сторону (боком) 1): {～する} идти в сторону (боком) 2): {～する} идти с важным (напыщенным) видом 3) самочинные действия, произвол {～する} действовать (поступать) по собственному произволу; бесчинствовать; беспрепятственно орудовать (хозяйничать)

# 1180870 0
source: 横線 おうせん horizontal line abscissa
ru: горизонтальная (поперечная, пересекающая) линия; (мат.) абсцисса

# 1180950 0
source: 横転 おうてん toppling sideways turning sideways falling over sideways
ru: 1) (тех.) поперечное вращение 2) (ав.) бочка, двойной переворот через крыло {～する} делать бочку делать бочку

# 1180990 0
source: 横幅 よこはば breadth width
fr: largeur
ru: ширина

# 1181030 0
source: 横柄 おうへい arrogant haughty insolent
ru: высокомерный, спесивый, заносчивый, надменный : {～な} высокомерный, спесивый, заносчивый, надменный

# 1181060 0
source: 横暴 おうぼう violence oppression high-handedness tyranny despotism
ru: насилие, произвол; тирания, деспотизм {～な} насильственный; деспотический, тиранический насильственный; деспотический, тиранический

# 1181090 0
source: 横目 よこめ sidelong glance
fr: regard détourné, de coté
ru: 1) косой взгляд 2): {～に} поперёк

# 1181130 0
source: 横領 おうりょう embezzlement misappropriation usurpation
fr: appropriation (?) détournement (de fond) usurpation
ru: захватывать, узурпировать; присваивать (что-л.), завладевать (чем-л.) захват, узурпация; присвоение {～する} захватывать, узурпировать; присваивать (что-л.), завладевать (чем-л.)

# 1181410 0
source: 殴打 おうだ hit strike blow
fr: frapper violenter
ru: избивать, наносить побои; (юр.) наносить оскорбление действием избиение, нанесение побоев; (юр.) оскорбление действием {～する} избивать, наносить побои; (юр.) наносить оскорбление действием

# 1181420 0
source: 王位 おうい the throne the crown
ru: престол

# 1181450 0
source: 王冠 おうかん crown diadem
fr: capsule (de bouteille) couronne diadéme
ru: 1) корона; диадема 2) металлическая крышка (бутылки)

# 1181460 0
source: 王宮 おうきゅう royal palace
fr: palais royal
ru: королевский (императорский) дворец

# 1181530 0
source: 王室 おうしつ royal family
fr: famille royale
ru: королевская семья (фамилия)

# 1181550 0
source: 王手 おうて check
ru: (шахм.) шах {～にする}, 王手をかける объявлять шах

# 1181620 0
source: 王族 おうぞく royalty
ru: императорская (царская, королевская) семья; член{ы} императорской (царской, королевской) семьи

# 1181630 0
source: 王朝 おうちょう dynasty
ru: 1) династия {～の} династический 2) (ист.) императорский двор (в древней Японии) 3) (см.) おうちょうじだい

# 1181670 0
source: 王妃 おうひ queen
fr: reine
ru: (кн.) королева; императрица

# 1181710 0
source: 王立 おうりつ royal
ru: королевский (учреждённый королём) : {～の} королевский (учреждённый королём)

# 1182060 0
source: 黄身 きみ egg yolk
fr: jaune d'œuf
ru: желток (яйца)
tr: yumurta sarısı

# 1182610 0
source: 荻 おぎ Amur silvergrass (Miscanthus sacchariflorus)
ru: камыш

# 1182720 0
source: 屋台 やたい cart (esp. a food cart) stall stand
ru: 1) платформа на колёсах (для рекламы и т. п.); подмостки 2) (см.) やたいみせ

# 1183160 0
source: 恩師 おんし teacher one's former teacher
ru: (кн.) {уважаемый} учитель (чей-л.)

# 1183170 0
source: 恩賜 おんし Imperial gift
fr: cadeaux impérial
ru: (кн.) дар императора {～の} пожалованный императором

# 1183180 0
source: 恩赦 おんしゃ amnesty pardon
fr: amnistie pardon
ru: амнистия

# 1183380 0
source: 温厚 おんこう gentle
ru: мягкий; добрый, любезный : {～な} мягкий; добрый, любезный

# 1183410 0
source: 温床 おんしょう hotbed breeding ground
fr: couche de fumier (utilisée pour faire pousser une plante) foyer
ru: 1) парник 2) (перен.) рассадник

# 1183610 0
source: 穏当 おんとう proper reasonable right appropriate
ru: 1) уместный, подходящий 2) мягкий, умеренный : ～な 1) уместный, подходящий 2) мягкий, умеренный

# 1183620 0
source: 穏便 おんびん gentle peaceable amicable quiet
ru: 1): {～な} мирный, тихий {～に} мирно, тихо, гладко 2): {～に} скрытно, под шумок скрытно, под шумок мирный, тихий мирно, тихо, гладко

# 1183710 0
source: 音階 おんかい musical scale
fr: gamme musicale
ru: гамма; звукоряд

# 1183860 0
source: 音質 おんしつ tone quality sound quality
ru: качество звука (напр. в радиоприёмнике)

# 1183970 0
source: 音程 おんてい musical interval step
fr: intervalle musical ton
ru: (муз.) интервал (напр.) 五度音程 квинта

# 1183980 0
source: 音頭 おんど leading a group of people someone who leads others into a song by singing the leading notes
ru: запевала

# 1184040 0
source: 音符 おんぷ musical note note symbol
fr: note (musique)
ru: (музыкальная) нота

# 1184040 2
source: 音符 おんぷ part of a kanji for which the role is primarily to represent the pronunciation (as opposed to the meaning)
ru: (музыкальная) но́та

# 1184340 0
source: 下っ腹 したっぱら abdomen stomach under parts
ru: (см.) したはら

# 1184380 0
source: 下り坂 くだりざか descent downhill decline waning
fr: déclin décroissance descente en pente
ru: спуск склон укло́н

# 1184710 0
source: 下級 かきゅう lower grade low class junior (officer)
ru: низший, нижестоящий; младший по чину (должности); низовой (об организации) низкий (низший) разряд (чин (и т. п.)); младший класс (в школе) {～{の}} низший, нижестоящий; младший по чину (должности); низовой (об организации)

# 1184870 0
source: 下限 かげん lower limit
ru: ни́жняя грань ни́жний преде́л

# 1184880 0
source: 下戸 げこ someone who can't drink non-drinker temperate man
fr: sobre tempéré
ru: (сущ.) непьющий {～になる} стать трезвенником, бросить пить

# 1185050 0
source: 下山 げざん descending (mountain)
fr: descente (d'une montagne)
ru: 1) спуск с горы {～する} спускаться с горы 2) выход из храма {～する} выходить из храма, покидать храм спускаться с горы выходить из храма, покидать храм

# 1185140 0
source: 下肢 かし the legs lower extremities
fr: extrémité inférieure les jambes
ru: (анат.) нижние конечности

# 1185230 0
source: 下手投げ したてなげ underhand throw
ru: бросок (мяча) из-под руки (в бейсболе); бросок снизу (в борьбе сумо)

# 1185910 0
source: 下値 したね lowest price
ru: более низкая цена

# 1186270 0
source: 下部 かぶ lower part substructure
ru: 1) нижняя часть 2) низы, низовые (рядовые) работники 3) подчинённый; нижестоящий

# 1186470 0
source: 下野 げや retirement from public office
ru: уход в отставку

# 1186470 1
source: 下野 げや going into opposition losing power
ru: уход в отста́вку

# 1186990 0
source: 化合物 かごうぶつ compound
ru: химическое соединение (вещество)

# 1187160 0
source: 化成 かせい change transformation
ru: превращаться, изменяться 1) превращение, изменение {～する} превращаться, изменяться 2): {～{の}} (хим.) синтетический (о материалах)

# 1187570 0
source: 仮処分 かりしょぶん provisional disposition temporary injunction
ru: (юр.) временное распоряжение {～する} временно распоряжаться

# 1187740 0
source: 仮想 かそう imagination supposition virtual potential (enemy)
ru: предположение, гипотеза {～する} воображать, предполагать {～的} воображаемый, предполагаемый воображать, предполагать

# 1187790 0
source: 仮装 かそう costume fancy dress masquerade disguise
fr: déguisement mascarade
ru: переодеваться (кем-л.); замаскировываться 1) переодевание (в необычное платье) {～する} переодеваться (кем-л.); замаскировываться 2) (воен.) маскировка

# 1188500 0
source: 何やら なにやら something for some reason some kind of
ru: (см.) なにか

# 1188980 0
source: 何者 なにもの who what kind of person
ru: кто како́й челове́к

# 1189700 0
source: 佳境 かきょう climax (story) best part most interesting part
fr: chute (d'une blague) point culminant (de l'histoire)
ru: захватывающий момент, {самое} интересное место

# 1189760 0
source: 佳作 かさく good piece of work
fr: produit de grande qualité travail exceptionnel
ru: (кн.) прекрасная работа

# 1189990 0
source: 加圧 かあつ increasing pressure
ru: 1) возрастание давления (нажима) 2) возрастающее давление

# 1190230 0
source: 加算 かさん addition adding supplement
ru: складывать; прибавлять; причислять, присчитывать сложение (чисел); прибавление {～する} складывать; прибавлять; причислять, присчитывать

# 1191130 0
source: 可否 かひ propriety right and wrong advisability possibility
ru: (1) за и против (2) правильность уместность

# 1191130 1
source: 可否 かひ pro and con ayes and noes
ru: (1) за и против (2) правильность уместность

# 1191490 0
source: 夏時間 なつじかん daylight saving time summer time
ru: летнее время (перевод летом часовой стрелки на час вперёд)

# 1191510 0
source: 夏場 なつば summertime
ru: летнее время; летний сезон

# 1191520 0
source: 夏場所 なつばしょ summer (May) tournament, held in Tokyo
ru: летние состязания по борьбе сумо

# 1191610 0
source: 夏物 なつもの summer goods
fr: marchandise d'été(?) vêtements d'été
ru: летние вещи (об одежде и т. п.)

# 1191720 0
source: 嫁入り よめいり marriage wedding
fr: épousailles marriage
ru: выходить замуж выход замуж, замужество {～する} выходить замуж

# 1191840 0
source: 家業 かぎょう family business trade occupation line of work one's father's occupation
ru: занятие, профессия, специальность

# 1191920 0
source: 家計簿 かけいぼ household account book
fr: livre de compte familial
ru: книга записей расходов по домашнему хозяйству

# 1191940 0
source: 家元 いえもと head of a school (of music, dance) head family of a school
ru: 1) главная ветвь семьи 2) глава (школы в искусстве, труппы и т. п.) 3) родина жены

# 1191950 0
source: 家財 かざい household belongings household goods
ru: домашняя утварь, обстановка; пожитки, вещи

# 1192090 0
source: 家人 かじん the family one's folks
ru: домашние, семья, члены семьи; домочадцы

# 1192100 0
source: 家政 かせい household economy housekeeping homemaking
fr: économie familiale
ru: домашнее хозяйство; домоводство

# 1192110 0
source: 家政婦 かせいふ housekeeper maid
ru: домашняя хозяйка; экономка

# 1192160 0
source: 家族計画 かぞくけいかく family planning
ru: регулирование деторождения
tr: aile planlaması

# 1192300 0
source: 家庭科 かていか home economics
ru: домоводство (как предмет преподавания)

# 1192620 0
source: 寡占 かせん oligopoly
fr: oligopole (qui pratique l'entente sur les prix d'achat)
ru: олигархический олигополия; олигархия {～の} олигархический

# 1192660 0
source: 寡黙 かもく silent (person) shy taciturn reticent uncommunicative
fr: peu disert silencieux taciturne timide
ru: молчаливый, неразговорчивый : {～な} молчаливый, неразговорчивый

# 1192690 0
source: 科する かする to inflict to impose (a fine, etc.)
ru: (を) налагать (наказание, штраф)

# 1192920 0
source: 果敢 かかん resolute determined bold
fr: déterminé effronté résolu
ru: сме́лый реши́тельный предприи́мчивый

# 1192970 0
source: 果樹 かじゅ fruit tree
fr: arbre fruitier
ru: фруктовое (плодовое) дерево
tr: meyve ağacı

# 1192990 0
source: 果汁 かじゅう fruit juice
fr: jus de fruit
ru: фрукто́вый сок
tr: meyve suyu

# 1193150 0
source: 架設 かせつ construction building
fr: bâtiment construction
ru: сооружать, строить; устанавливать (телефон); проводить (электричество); прокладывать (дорогу); наводить (мост) сооружение, строительство (чего-л.); установка (телефона) {～する} сооружать, строить; устанавливать (телефон); проводить (электричество); прокладывать (дорогу); наводить (мост)

# 1193250 0
source: 歌曲 かきょく melody tune song
ru: песня; ария; мелодия

# 1193280 0
source: 歌詞 かし song lyrics words of a song libretto
fr: paroles d'une chanson
ru: 1) слова стихотворения 2) текст (к муз. произведению)

# 1193300 0
source: 歌集 かしゅう anthology book of poetry
ru: сборник стихотворений, поэтическая антология

# 1193600 0
source: 河畔 かはん riverside
fr: bord de rivière rive de fleuve
ru: берега реки

# 1193720 0
source: 火炎瓶 かえんびん Molotov cocktail
fr: cocktail Molotov
ru: бутылка с горючей (зажигательной) смесью (противотанковая)
tr: molotof kokteyli

# 1193780 0
source: 火器 かき firearms guns
fr: armes à feu
ru: огнестрельное оружие; огневые средства

# 1193890 0
source: 火災保険 かさいほけん fire insurance
fr: assurance contre les incendies
ru: страхование от огня
tr: yangın sigortası

# 1193920 0
source: 火山灰 かざんばい volcanic ash
fr: cendre volcanique
ru: вулканический пепел

# 1193980 0
source: 火種 ひだね live coals (for firelighting) remains of fire
ru: непотухший (тлеющий) уголь (для поддержания огня)

# 1194100 0
source: 火葬 かそう cremation
fr: crémation
ru: кремация {～にする} подвергать кремации, сжигать (тело покойника)

# 1194410 0
source: 禍根 かこん root of evil source of evil
fr: racine du mal
ru: корень зла; источник беспокойства

# 1194430 0
source: 稼ぎ かせぎ earnings
ru: работа по найму; заработки

# 1194550 0
source: 花王 かおう peony king of flowers
ru: (обр.) царь цветов (о пионе)

# 1194640 0
source: 花形 はながた floral pattern flourish ornament
ru: 1) цветочный рисунок (узор); {цветочная} виньетка; завитушка; заставка 2) {театральная} звезда

# 1194780 0
source: 花盛り はなざかり flowers in full bloom time of year in which flowers are in full bloom
fr: fleurs en pleine floraison
ru: : {～である} быть в полном цвету; (обр.) быть в расцвете (сил, красоты и т. п.)

# 1194800 0
source: 花鳥 かちょう flowers and birds
fr: les fleurs et les oiseaux
ru: (кн.) цветы и птицы

# 1194830 0
source: 花道 はなみち passage through audience to stage
ru: (театр.) ханамити, дорога цветов (помост для актёров, выходящих на сцену через зрительный зал)

# 1195080 0
source: 花輪 はなわ wreath garland
ru: венок

# 1195470 0
source: 荷揚げ にあげ unloading landing
fr: atterrissage déchargement
ru: разгружать {судно} выгрузка, разгрузка (судна) {～する} разгружать {судно}

# 1195500 0
source: 華僑 かきょう overseas Chinese
ru: (ист.) китайцы (китайские торговцы), живущие за границей

# 1195680 0
source: 菓子屋 かしや confectionery shop
fr: boutique de confiseries boutique de pâtisserie pâtisserie
ru: 1) кондитерская 2) владелец кондитерской
tr: şekerci dükkanı

# 1195730 0
source: 課する かする to levy to charge to assess to impose to assign
ru: 1) налагать (штраф); облагать (налогом и т. п.) 2) давать (задание); задавать (урок); возлагать (ответственность)

# 1195740 0
source: 課員 かいん section staff
ru: сотрудник (служащий) отдела; штат отдела

# 1195940 0
source: 貨幣価値 かへいかち currency value
fr: taux de change
ru: 1) стоимость (курс) денег 2) цена в денежном выражении

# 1196080 0
source: 過言 かごん exaggeration saying too much
ru: 1) ошибка {в словах} 2) (см.) かごん (кн.) преувеличение

# 1196230 0
source: 過多 かた excess superabundance
ru: избыточный, излишний; превышающий норму; чрезмерный избыток, излишек {～の} избыточный, излишний; превышающий норму; чрезмерный

# 1196250 0
source: 過大 かだい excessive too much unreasonable
ru: : {～な} чрезмерный, преувеличенный; непомерный {～に} чрезмерно, слишком чрезмерный, преувеличенный; непомерный чрезмерно, слишком

# 1196280 0
source: 過渡 かと crossing ferry
ru: : {～的} (см.) かとてき

# 1196310 0
source: 過度 かど excess immoderation
fr: excès immodéré
ru: чрезмерный, излишний; непосильный избыток, излишек; излишество, чрезмерность {～の} чрезмерный, излишний; непосильный

# 1196330 0
source: 過当 かとう excessive exorbitant
ru: чрезмерный; несоразмерный; незаслуженный : {～な} чрезмерный; несоразмерный; незаслуженный

# 1196350 0
source: 過熱 かねつ superheating overheating
ru: перегрев, перегревание {～する} перегревать перегревать

# 1196400 0
source: 過敏 かびん nervousness oversensitivity
ru: легко возбудимый; чувствительный, впечатлительный; нервный повышенная возбудимость (чувствительность); нервозность {～な} легко возбудимый; чувствительный, впечатлительный; нервный

# 1197280 0
source: 画商 がしょう picture dealer commercial art gallery
ru: торговец картинами

# 1197500 0
source: 画伯 がはく master painter artist
fr: maître peintre peintre célèbre
ru: великий мастер (о художнике), крупный художник

# 1197730 0
source: 芽生え めばえ bud sprout
fr: bourgeon bouton (de fleur) germe
ru: росток, побег; всходы; (обр.) ростки, зародыши

# 1197810 0
source: 賀状 がじょう New Year's card
fr: carte de nouvelle an
ru: поздравительное письмо, поздравление
tr: yeni yıl kartı

# 1197870 0
source: 雅楽 ががく old Japanese court music gagaku
fr: ancienne musique de cour japonaise
ru: гагаку (придворная музыка и пляски в VIIIX вв.)

# 1198080 0
source: 介在 かいざい mediation interposition intervention
fr: interposition intervention
ru: 1) находиться (стоять) между 2) вмешиваться, вступаться (в качестве третьей стороны) : ～する 1) находиться (стоять) между 2) вмешиваться, вступаться (в качестве третьей стороны)

# 1198490 0
source: 会計年度 かいけいねんど fiscal year
ru: отчётный (финансовый) год

# 1198810 0
source: 会堂 かいどう church chapel synagogue tabernacle
ru: 1) зал для собраний (концертов (и т. п.)) 2) церковь, молитвенный дом

# 1198870 0
source: 会報 かいほう bulletin report
ru: вестник, известия; труды (какого-л. общества)
