Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1451080 0
source: 働き者 はたらきもの hard worker hardworking person
fr: dur à la tâche grand travailleur
ru: хороший (способный) работник; работяга

# 1451320 0
source: 動議 どうぎ motion (i.e. proposal to a committee, etc.)
ru: предложение (на собрании)

# 1451410 0
source: 動植物 どうしょくぶつ plants and animals flora and fauna
fr: la faune et la flore
ru: (сокр.) животные и растения, фауна и флора

# 1451430 0
source: 動態 どうたい movement dynamic state
ru: движение {～的} динамичный; активный

# 1451760 0
source: 同じく おなじく similarly same (idea) same (name)
ru: точно так же одинаково

# 1452100 0
source: 同義語 どうぎご synonym
fr: synonyme
ru: (см.) どういご

# 1452150 0
source: 同郷 どうきょう same village same town same province
ru: та же деревня; та же местность (область)

# 1452160 0
source: 同業 どうぎょう same trade same business
ru: та же профессия, то же занятие

# 1452280 0
source: 同好 どうこう similar tastes
ru: одинаковые вкусы

# 1452520 0
source: 同時代 どうじだい the same age same period
ru: та же эпоха, тот же период {времени} {～的} синхронический

# 1452540 0
source: 同室 どうしつ the same room
ru: та же комната {～する} жить (с кем-л.) в одной комнате жить (с кем-л.) в одной комнате

# 1452590 0
source: 同種 どうしゅ same kind (race) homogeneousness
ru: (кн.) 1) тот же сорт; однородность 2) та же раса; принадлежность к одной расе

# 1452710 0
source: 同乗 どうじょう riding together riding with
ru: ехать вместе : {～する} ехать вместе

# 1452840 0
source: 同数 どうすう same number
ru: то же (одинаковое) число; одинаковое количество; столько же

# 1452880 0
source: 同性愛 どうせいあい homosexual love
ru: гомосексуализм; лесбийская любовь

# 1452920 0
source: 同船 どうせん the same ship taking the same ship
ru: 1) то же судно 2): {～する} плыть (ехать) на том же судне плыть (ехать) на том же судне

# 1452950 0
source: 同然 どうぜん similar to same right proper just natural
ru: : {～である} всё равно что…; то же самое

# 1452990 0
source: 同窓 どうそう the same school
ru: (связ.:)

# 1453310 0
source: 同病 どうびょう the same sickness
ru: та же болезнь

# 1453640 0
source: 堂 どう temple shrine chapel
ru: 1) храм 2) зал помещение, здание; (входит в названия некоторых фирм, компаний)

# 1453690 0
source: 導火線 どうかせん fuse
fr: mèche
ru: фитиль, запальный шнур; взрыватель; детонатор; (обр.) импульс, толчок (к чему-л.), побудительный мотив {…の～となる} послужить толчком, привести (к чему-л.), возбудить (что-л.)

# 1453850 0
source: 洞 ほら cave den grotto
fr: caverne grotte
ru: (см.) ほらあな

# 1453860 0
source: 洞窟 どうくつ cavern cave cave system grotto
ru: пещера, грот

# 1453870 0
source: 洞穴 どうけつ cave den grotto
fr: caverne grotte
ru: (кн.) пещера пещера

# 1453950 0
source: 童顔 どうがん childlike face baby face
ru: детское лицо (выражение лица) {～である} выглядеть (быть на вид) совсем ребёнком

# 1453970 0
source: 童心 どうしん child's mind childlike innocence naivete
fr: naïveté d'enfant
ru: (кн.) детский ум; детское (ребяческое) сердце; ребячество

# 1454150 0
source: 道義 どうぎ morality moral principles
ru: мораль; принципы морали {～的} моральный

# 1454360 0
source: 銅山 どうざん copper mine
fr: mine de cuivre
ru: медный рудник

# 1454530 0
source: 得意先 とくいさき customer client patron clientele constituency
ru: клиент; клиентура; покупатели

# 1454540 0
source: 得策 とくさく profitable plan good plan
ru: выгодный, правильный, целесообразный, благоразумный (о плане, курсе и т. п.) выгодный план; удачный (целесообразный) курс; правильная мера {～な} выгодный, правильный, целесообразный, благоразумный (о плане, курсе и т. п.)

# 1454890 0
source: 特効薬 とっこうやく specific medicine wonder drug silver bullet
ru: специфическое средство (от определённой болезни)

# 1454900 0
source: 特攻隊 とっこうたい special attack unit kamikaze unit suicide squad
ru: штурмовой отряд специального назначения

# 1454960 0
source: 特赦 とくしゃ amnesty
fr: amnistie
ru: амнистия

# 1455050 0
source: 特需 とくじゅ emergency demands special procurement (particularly in time of war)
fr: demande exceptionnelle demande spéciale
ru: особый спрос (гл. обр. в связи с военными нуждами); специальные заготовки

# 1455100 0
source: 特製 とくせい special make deluxe
ru: {продукция} по особому заказу {～{の}} специально изготовленный, по особому заказу специально изготовленный, по особому заказу

# 1455150 0
source: 特大 とくだい extra-large
ru: больше стандартного размера; нестандартный : {～の} больше стандартного размера; нестандартный

# 1455220 0
source: 特典 とくてん privilege special favor special favour benefit prerogative perk amenity
ru: 1) особая милость 2) привилегия

# 1455260 0
source: 特筆 とくひつ special mention
ru: (кн.) специальное упоминание, специальная отметка

# 1455360 0
source: 特約 とくやく special contract special agreement rider (insurance)
ru: , …と特約を結ぶ заключать (с кем-л.) особое соглашение особое соглашение, особый договор {～する}, …と特約を結ぶ заключать (с кем-л.) особое соглашение

# 1455480 0
source: 篤志家 とくしか volunteer self-sacrificing person
fr: bénévol bienfaiteur
ru: 1) благотворитель 2) желающий, добровольно вызвавшийся (сделать что-л.), доброволец

# 1455540 0
source: 毒殺 どくさつ poisoning kill by poison
fr: empoisonnement
ru: отравление (убийство)

# 1455570 0
source: 毒性 どくせい toxicity toxic virulence virulent
ru: ядовитость, токсичность, вирулентность {～の} ядовитый, токсический, вирулентный ядовитый, токсический, вирулентный

# 1455580 0
source: 毒舌 どくぜつ wicked tongue abusive language
fr: langue de vipère
ru: злой язык; едкие (язвительные) замечания

# 1455710 0
source: 独演 どくえん solo solo performance
fr: solo
ru: выступать соло сольное выступление {～する} выступать соло

# 1455840 0
source: 独唱 どくしょう vocal solo
fr: solo
ru: сольное пение {～する} петь (выступать) соло петь (выступать) соло

# 1455950 0
source: 独創的 どくそうてき creative original
ru: оригинальный, своеобразный, самобытный

# 1455960 0
source: 独奏 どくそう (instrumental) solo recital
fr: solo
ru: выступать с сольным номером, играть соло соло (инструментальное) {～する} выступать с сольным номером, играть соло

# 1455980 0
source: 独走 どくそう running alone running solo
ru: (связ.:) 最後の一周は彼の独走の観があった на последнем круге он вёл бег, далеко оторвавшись от своих соперников ((букв.) бежал один)

# 1456020 0
source: 独房 どくぼう single cell isolation cell
fr: cellule individuelle
ru: одиночная камера, одиночка

# 1456320 0
source: 読み返す よみかえす to reread to read again
fr: relire
ru: перечитывать

# 1456540 0
source: 凸版 とっぱん letterpress relief printing
fr: relief
ru: (полигр.) высокая печать

# 1456590 0
source: 突き つき thrust stab lunge pass (in fencing)
ru: толчок; удар; укол; (спорт.) выпад

# 1456720 0
source: 突き上げる つきあげる to push up to force up to toss
ru: 1) толкнуть вверх 2) чувствовать позыв тошноты

# 1456980 0
source: 突貫 とっかん charge rush lightning attack
fr: assaut charge
ru: штурмовать; совершать прорыв штурм; прорыв {～する} штурмовать; совершать прорыв

# 1456990 0
source: 突起 とっき protuberance projection prominence bump boss process apophysis
ru: выступ; нарост; отросток; (анат.) аппендикс {～する} выдаваться, выступать {～した} выступающий, выдающийся вперёд выдаваться, выступать

# 1457020 0
source: 突出 とっしゅつ projection protrusion
ru: (кн.) 1) выступ {～する} выдаваться вперёд, выступать {～した} выдающийся, выступающий вперёд; торчащий 2): {～する} (воен.) делать вылазку; бросаться {в атаку} (воен.) делать вылазку; бросаться {в атаку} выдаваться вперёд, выступать

# 1457030 0
source: 突進 とっしん rush charge
ru: стремительное движение; натиск {～する} стремительно продвигаться; ринуться стремительно продвигаться; ринуться

# 1457080 0
source: 突入 とつにゅう rushing into breaking into storming
ru: вторжение {～する} вторгаться; врываться; (перен.) вливаться; присоединяться вторгаться; врываться; (перен.) вливаться; присоединяться

# 1457160 0
source: 突風 とっぷう squall sudden gust
ru: порывистый ветер; шквал; порыв ветра

# 1457270 0
source: 寅 とら third sign of Chinese zodiac (The Tiger, 3am-5am, east-northeast, January)
ru: 1) тигр, третий знак зодиака 2) восток-северо-восток (направление)

# 1457620 0
source: 鈍器 どんき blunt weapon
fr: objet contondant
ru: тупо́е ору́жие

# 1458030 0
source: 内規 ないき private regulations bylaws internal rules tradition
ru: внутренний распорядок, внутренние правила; традиция (напр. учреждения)

# 1458350 0
source: 内実 ないじつ the facts
ru: 1) истинное положение, факты, действительность 2): 内実は тайно, конфиденциально {～的に} скрытно; тайно (напр. голосовать)

# 1458440 0
source: 内出血 ないしゅっけつ internal bleeding internal haemorrhage internal hemorrhage
fr: hémorragie interne
ru: внутреннее кровоизлияние

# 1458500 0
source: 内省 ないせい introspection reflection on one's self
fr: introspection
ru: заниматься самоанализом заниматься самонаблюдением 1) самонаблюдение {～する} заниматься самонаблюдением {～的} интроспективный 2) самоанализ {～する} заниматься самоанализом {～的} склонный к самоанализу

# 1458560 0
source: 内申 ないしん unofficial report confidential report
fr: rapport interne/rapport confidentiel
ru: неофициальный доклад {～する} неофициально докладывать неофициально докладывать

# 1458730 0
source: 内装 ないそう interior design interior upholstery
ru: внутренняя отделка, интерьер

# 1458800 0
source: 内諾 ないだく informal consent private consent
fr: accord officieux
ru: неофициальное (предварительное) согласие

# 1458910 0
source: 内偵 ないてい secret investigation private enquiry private inquiry reconnaissance scouting
fr: espionnage investigation secrète
ru: частный сыск; тайная слежка (частным образом)

# 1459170 0
source: 内包 ないほう connotation comprehension intension
ru: заключать в себе; охватывать (лог.) объём понятия {～する} заключать в себе; охватывать {～の}, {～的} заключающий в себе, охватывающий

# 1459540 0
source: 内輪 うちわ moderate private matter family circle the inside
ru: семейный; частный; внутренний умеренный 1) семейный круг {～で} в узком {семейном} кругу; между собой {～の} семейный; частный; внутренний 2): {～の} умеренный

# 1459980 0
source: 南緯 なんい southern latitude
fr: latitude sud
ru: южная широта

# 1460500 0
source: 南蛮 なんばん southern barbarians (formerly used by the Chinese to refer to non-ethnic Chinese to the south)
fr: barbares (envahisseurs) du sud
ru: (см.) 1) なんばんじん 2) なんばんがらし

# 1460580 0
source: 南方 なんぽう south southern southward
ru: юг {～の} южный {～に} на юге, южнее, к югу южный на юге, южнее, к югу

# 1460760 0
source: 軟骨 なんこつ cartilage
fr: cartilage
ru: хрящ

# 1460790 0
source: 軟弱 なんじゃく weakness
fr: faiblesse/fragilité/impuissance
ru: 1): {～な} слабый; изнеженный 2): {～な} (бирж.) понижательный слабый; изнеженный (бирж.) понижательный

# 1460810 0
source: 軟着陸 なんちゃくりく soft-landing
fr: atterrissage en douceur
ru: мягкая посадка (космического корабля)

# 1460930 0
source: 難局 なんきょく difficult situation
ru: трудное положение, сложная обстановка

# 1461020 0
source: 難題 なんだい difficult problem challenge
fr: sujet difficile
ru: 1) трудная задача (проблема), трудный вопрос 2) непомерное требование

# 1461030 0
source: 難聴 なんちょう hardness of hearing bradyacusia deafness
ru: : {～の} тугоухий, со слабым слухом тугоухий, со слабым слухом

# 1461080 0
source: 難病 なんびょう incurable disease
fr: maladie incurable
ru: тяжёлая болезнь

# 1461360 0
source: 二院 にいん the two houses of legislature
ru: две палаты (парламента)

# 1461480 0
source: 二宮 にぐう the Two Ise Shrines
ru: (синт.) два храма (Исэ)

# 1461750 0
source: 二号 にごう number two
ru: 1) номер два; два {номера} {～{の}} второй 2) (прост.) любовница, содержанка

# 1461960 0
source: 二者択一 にしゃたくいつ two alternatives selecting an option (from two alternatives)
fr: alternative
ru: выбор одного из двух

# 1462040 0
source: 二十世紀 にじっせいき twentieth century
ru: двадца́тый век

# 1462270 0
source: 二重奏 にじゅうそう instrumental duet instrumental duo
ru: {инструментальный} дуэт

# 1462950 0
source: 二番 にばん second number two runner-up
ru: второй; номер два, второй номер

# 1463030 0
source: 二百十日 にひゃくとおか 210th day (from the first day of spring according to the lunar calendar) the storm day
ru: двести десятый день от начала весны (около 1 сентября; считается несчастливым днём, т. к. в это время часто бывают тайфуны, наводнения и др. стихийные бедствия)

# 1463040 0
source: 二百二十日 にひゃくはつか 220th day end of the storm period
ru: двести двадцатый день от начала весны ((около 10 сентября; считается несчастливым днём; ср.) にひゃくとうか)

# 1463100 0
source: 二分 にぶん halving bisection
ru: делить пополам (надвое) : {～する} делить пополам (надвое)

# 1463200 0
source: 二枚舌 にまいじた double-dealing duplicity equivocation double-tongued
fr: double sens
ru: двоеду́шие

# 1463210 0
source: 二枚目 にまいめ handsome man
ru: (театр.) первый любовник; (перен.) красавчик, любимец женщин

# 1463300 0
source: 二輪車 にりんしゃ two-wheeled vehicle (bicycle, motorcycle, etc.)
ru: двухколёсный велосипед; двухколёсная повозка, двуколка

# 1463390 0
source: 尼 あま nun
fr: religieuse
ru: ((санскр.) atvā) 1) ((обычно) あまさん【尼さん】) монахиня {～になる} постричься {в монахини} 2) ((тж.) 阿魔) (бран.) шлюха

# 1463410 0
source: 尼僧 にそう nun priestess
fr: prêtresse
ru: монахиня

# 1463540 0
source: 肉屋 にくや meat shop butcher's shop
ru: 1) мясная лавка 2) мясник

# 1463670 0
source: 肉薄 にくはく come close to closing in upon pressing hard (on the enemy) challenge
ru: оказывать давление (нажим), нажимать; теснить, поджимать : {～する} оказывать давление (нажим), нажимать; теснить, поджимать

# 1463680 0
source: 肉筆 にくひつ one's own handwriting autograph
fr: autographe
ru: собственноручный автограф {～の} собственноручный

# 1464080 0
source: 日傘 ひがさ sunshade parasol
fr: ombrelle/parasol
ru: зонт от со́лнца

# 1464150 0
source: 日照 にっしょう sunlight
ru: солнечный свет

# 1464450 0
source: 日没 にちぼつ sunset
ru: (кн.) заход (закат) солнца

# 1464460 0
source: 日本画 にほんが Japanese painting
fr: peinture japonaise
ru: японская живопись (картина); японский рисунок

# 1464640 0
source: 日本紙 にほんし Japanese paper
fr: papier japonais
ru: японская рисовая бумага

# 1464780 0
source: 日本刀 にほんとう Japanese sword
fr: épée japonaise katana
ru: японский меч

# 1465260 0
source: 乳製品 にゅうせいひん dairy products
ru: молочные продукты

# 1465350 0
source: 乳母車 うばぐるま baby carriage perambulator pram
ru: детская коляска

# 1465370 0
source: 乳幼児 にゅうようじ infants babies
ru: дети дошкольного возраста, грудные дети и дошкольники

# 1465450 0
source: 入り込み いりごみ coming in together unreserved seats for the public
ru: 1) вхождение {многих} вместе 2) раёк, галёрка (в театре и т. п.); общее отделение для мужчин и женщин (напр. в бане)

# 1465460 0
source: 入り込む はいりこむ to go into to come into to penetrate to get in to step in (a house)
ru: входить; попадать (куда-л.) 1) входить, вступать; проникать 2) (см.) いりくむ

# 1465840 0
source: 入閣 にゅうかく joining the cabinet
ru: вхождение в кабинет {министров} {～する} входить в состав кабинета, получать портфель входить в состав кабинета, получать портфель

# 1466100 0
source: 入港 にゅうこう entry into port
ru: заходить (прибывать) в порт заход (прибытие) в порт {～する} заходить (прибывать) в порт

# 1466320 0
source: 入所 にゅうしょ admission (e.g. to a training institution, research establishment, social welfare facility, etc.) entrance
ru: находиться в заключении поступить, быть принятым 1) поступление на работу (напр. в научно-исследовательский институт) {～する} поступить, быть принятым 2) тюремное заключение {～する} находиться в заключении

# 1466530 0
source: 入団 にゅうだん enrollment enrolment
ru: вступление в организацию

# 1466600 0
source: 入党 にゅうとう joining a political party
ru: вступление в политическую партию

# 1466750 0
source: 入幕 にゅうまく advancing to the first grade
ru: получать первый разряд (о борце) : {～する} получать первый разряд (о борце)

# 1467020 0
source: 如実 にょじつ reality actuality actual conditions true situation faithful representation vivid depiction
ru: 1) (кн.) реальность {～に} правдиво, реалистично; так, как есть 2) (буд.) истинное бытие

# 1467060 0
source: 尿酸 にょうさん uric acid
fr: acide urique
ru: мочевая кислота

# 1467110 0
source: 任 にん obligation duty charge responsibility
fr: (sa) responsabilité devoir obligation
ru: 1) долг, обязанность; задачи 2) должность, пост; {служебные} обязанности 3) срок службы

# 1467340 0
source: 妊産婦 にんさんぷ expectant and nursing mothers
fr: femmes enceintes et venant d'accoucher parturiente
ru: роженица

# 1467370 0
source: 妊婦 にんぷ pregnant woman
fr: femme enceinte
ru: беременная {женщина}

# 1467470 0
source: 忍者 にんじゃ ninja (persons in feudal Japan who used ninjutsu for the purposes of espionage, assassination, sabotage, etc.)
fr: Ninja espion
ru: ниндзя

# 1467560 0
source: 認証 にんしょう certification attestation authentication confirmation
ru: 1) удостоверение; засвидетельствование {～する} удостоверять; засвидетельствовать 2) утверждение (императором решений кабинета) удостоверять; засвидетельствовать

# 1467580 0
source: 認知 にんち acknowledgement acknowledgment recognition cognition
ru: признание; {о}сознание {～する} признавать (гл. обр. внебрачного ребёнка) признавать (гл. обр. внебрачного ребёнка)

# 1467820 0
source: 熱狂 ねっきょう wild enthusiasm being crazy about
ru: быть охваченным энтузиазмом; быть очень увлечённым; горячиться, кипятиться энтузиазм; сильное увлечение (возбуждение) {～する} быть охваченным энтузиазмом; быть очень увлечённым; горячиться, кипятиться {～せる}, {～的} полный энтузиазма; пламенный (напр. привет) {～的に} с энтузиазмом; горячо, увлечённо; ликуя

# 1467940 0
source: 熱帯魚 ねったいぎょ tropical fish
ru: рыба тропических морей

# 1467970 0
source: 熱病 ねつびょう fever febrile disease
fr: fièvre
ru: лихорадка; болезнь с температурой (жаром)

# 1467980 0
source: 熱弁 ねつべん fervent speech
ru: горячая (страстная, зажигательная) речь

# 1468280 0
source: 年会 ねんかい conference annual convention
ru: годичное собрание

# 1468330 0
source: 年額 ねんがく yearly amount
ru: годовая сумма

# 1468360 0
source: 年刊 ねんかん annual publication year of publication
ru: ежегодное издание; выходит раз в год (объявление)

# 1468580 0
source: 年功 ねんこう long service
fr: longue ancienneté longue expérience
ru: 1) долгая служба, большой стаж; выслуга лет 2) опыт, опытность

# 1468710 0
source: 年産 ねんさん annual production
ru: годовая продукция (выработка, добыча, выдача)

# 1468840 0
source: 年初 ねんしょ beginning of the year New Year's greetings
ru: начало года

# 1468890 0
source: 年数 ねんすう number of years
ru: число лет

# 1468990 0
source: 年男 としおとこ Man of the Year, referring to a man born in a year with the same Chinese zodiac sign as the current year
ru: счастливый мужчина (родившийся в год под тем же циклическим знаком, что и в данном году; ему поручается устанавливать украшения в праздник Нового года и рассыпать бобы на счастье в канун смены времён года)

# 1469110 0
source: 年譜 ねんぷ chronological record
fr: chronique
ru: летопись

# 1469240 0
source: 年来 ねんらい for some years
ru: : {～の} давнишний

# 1469430 0
source: 念書 ねんしょ written pledge signed note of assurance memorandum legal instrument
ru: (кн.) заметка на память

# 1469470 0
source: 念仏 ねんぶつ Buddhist prayer prayer to Amitabha
fr: prière bouddhiste
ru: (буд.) моление; молитва

# 1469690 0
source: 粘り強い ねばりづよい tenacious persevering persistent stubborn steadfast
fr: persévérant résistant tenace
ru: 1) липкий, клейкий; вязкий 2) упорный, настойчивый

# 1469780 0
source: 粘膜 ねんまく mucous membrane
fr: muqueuse
ru: слизистая оболочка

# 1469920 0
source: 濃紺 のうこん dark blue
fr: bleu foncé
ru: тёмно-синий цвет

# 1469950 0
source: 濃淡 のうたん light and shade shade (of colour, color)
fr: ombre et lumière
ru: 1) свет и тень; светотень 2): {～の} важный и неважный

# 1469990 0
source: 濃霧 のうむ heavy fog dense fog thick fog
fr: brouillard épais
ru: густой туман

# 1470020 0
source: 納屋 なや shed barn outhouse
fr: hangar remise
ru: амба́р сара́й

# 1470110 0
source: 納付 のうふ payment supply
ru: уплачивать, вносить поставлять 1) платёж, взнос {～する} уплачивать, вносить 2) поставка {～する} поставлять

# 1470200 0
source: 能動 のうどう active
ru: (кн.) активность; действенность

# 1470300 0
source: 能面 のうめん noh mask
fr: masque de nô
ru: маски театра Но

# 1470400 0
source: 脳炎 のうえん brain inflammation encephalitis nephritis
fr: encéphalite
ru: энцефалит, воспаление мозга

# 1470460 0
source: 脳出血 のうしゅっけつ cerebral hemorrhage cerebral haemorrhage
ru: (см.) のういっけつ

# 1470490 0
source: 脳卒中 のうそっちゅう stroke cerebral haemorrhage cerebral hemorrhage
fr: attaque cérébrale
ru: инсульт, {апоплексический} удар

# 1470510 0
source: 脳波 のうは brain waves
ru: (биол.) волны, излучаемые мозгом

# 1470550 0
source: 脳裏 のうり one's mind
ru: ум

# 1470610 0
source: 農園 のうえん plantation
ru: поле, плантация, ферма

# 1470870 0
source: 巴 ともえ huge comma design
ru: полукруг

# 1470940 0
source: 覇気 はき ambition aspiration
fr: ambition aspiration
ru: властолюбие {～ある}, 覇気満々たる властолюбивый

# 1470950 0
source: 覇権 はけん hegemony
fr: hégémonie
ru: гегемония; доминирование; господство

# 1470960 0
source: 覇者 はしゃ supreme ruler champion titleholder
fr: champion commandant suprême maître vainqueur
ru: 1) гегемон, {верховный} властитель (захвативший власть силой оружия) 2) чемпион

# 1470990 0
source: 波及 はきゅう spread extension influence aftereffect ripple
ru: распространяться (на что-л.); достигать (докатываться) (до чего-л.); отзываться (сказываться) (на чём-л.) : {～する} распространяться (на что-л.); достигать (докатываться) (до чего-л.); отзываться (сказываться) (на чём-л.)

# 1471000 0
source: 波止場 はとば wharf quay landing-stage jetty
fr: jetée quai
ru: 1) пристань; набережная 2) мол; волнолом

# 1471100 0
source: 波浪 はろう waves surge
fr: houle vagues
ru: волны; вал, большая волна

# 1471290 0
source: 破格 はかく extraordinary special exceptional abnormal unprecedented
ru: 1) исключение {из правил} {～の} исключительный; необычный, особый 2) грамматическая ошибка; солецизм исключительный; необычный, особый

# 1471780 0
source: 馬車 ばしゃ (horse-drawn) coach carriage wagon cart
ru: повозка, коляска, экипаж, телега (запряжённая лошадьми)

# 1471790 0
source: 馬術 ばじゅつ horse-riding horsemanship equestrian art
ru: искусство верховой езды; конный спорт

# 1471870 0
source: 馬力 ばりき horse-power h.p. HP
fr: cheval-vapeur
ru: лошади́ная си́ла

# 1471920 0
source: 俳人 はいじん haiku poet
fr: poète (composant des haïku)
ru: поэт жанра хайкай

# 1472060 0
source: 廃業 はいぎょう cessation of business discontinuation of business
fr: arrêter une activité fermer boutique se retirer (des affaires)
ru: закрывать (ликвидировать) предприятие (магазин (и т. п.)); прекращать практику (о враче, адвокате); уходить со сцены (об актёре); уходить со службы закрытие (предприятия, магазина и т. п.); оставление (работы, сцены и т. п.) {～する} закрывать (ликвидировать) предприятие (магазин (и т. п.)); прекращать практику (о враче, адвокате); уходить со сцены (об актёре); уходить со службы

# 1472070 0
source: 廃坑 はいこう abandoned mine disused mine
fr: mine abandonnée mine désaffectée
ru: заброшенная шахта {～になる} быть заброшенной (о шахте)

# 1472090 0
source: 廃材 はいざい scrap wood scrap material
ru: 1) древесные отходы, отходы древесины 2) (перен.:) {～{の}} вышедший из строя, негодный {к употреблению}

# 1472320 0
source: 排気 はいき exhaust ventilation
ru: 1) выхлоп, выпуск 2) отработанный пар (газ) 3) вентиляция

# 1472420 0
source: 排他 はいた exclusion
ru: недопущение (отстранение) посторонних {～的} замкнутый в своём кругу; не признающий ничего кроме своей группы (и т. п.); сектантский

# 1472520 0
source: 敗因 はいいん cause of defeat
ru: (кн.) причина поражения

# 1472540 0
source: 敗者 はいしゃ the defeated vanquished loser
fr: perdant vaincu
ru: (кн.) потерпевший поражение, побеждённый

# 1472580 0
source: 敗訴 はいそ loss of a court-case
fr: perdre un procès
ru: проигрыш дела (в суде) {～となる} быть решённым не в пользу (кого-л.)

# 1472600 0
source: 敗退 はいたい being defeated being eliminated (from competition)
ru: потерпеть поражение; {быть разбитым и} отступать поражение и отступление {～する} потерпеть поражение; {быть разбитым и} отступать

# 1472760 0
source: 背丈 せたけ stature height
fr: stature taille (d'une personne)
ru: рост (высота человека)

# 1472780 0
source: 背信 はいしん betrayal infidelity
fr: infidélité trahison
ru: вероломство; измена {～する} обмануть (чьё-л.) доверие, злоупотребить (чьим-л.) доверием {～的} вероломный обмануть (чьё-л.) доверие, злоупотребить (чьим-л.) доверием

# 1472910 0
source: 肺結核 はいけっかく pulmonary tuberculosis consumption
fr: tuberculose
ru: туберкулёз лёгких
