Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1532820 0
source: 銘記 めいき keep in mind take note of remember
fr: graver (dans sa mémoire) prendre note de se rappeler
ru: (кн.) запечатлевать, отмечать (в сердце, в памяти) : {～する} (кн.) запечатлевать, отмечать (в сердце, в памяти)

# 1532860 0
source: 鳴き声 なきごえ cry (esp. animal) roar chirp tweet bark whine meow
fr: cri hurlement (animaux) vagissement
ru: пение, щебет, щебетание, чириканье;. кудахтанье, кукареканье; кряканье; гоготанье; клёкот; мычание; блеяние; ржание; мяуканье; скулёж, повизгивание; вой; рёв; кваканье; жужжание (и т. п.); (ср.) なく【鳴く】

# 1533210 0
source: 免状 めんじょう diploma licence license
fr: brevet diplôme permis
ru: дипло́м свиде́тельство

# 1533220 0
source: 免職 めんしょく dismissal sacking discharge
fr: congédiement destitution licenciement révocation renvoi
ru: увольнение {со службы} {～する} увольнять; освобождать от должности {～になる} быть уволенным увольнять; освобождать от должности

# 1533260 0
source: 免責 めんせき exemption from responsibility disclaimer
fr: dégagement de responsabilité
ru: освобождение от ответственности (от обязательств)

# 1533380 0
source: 綿布 めんぷ cotton cloth cotton material
fr: coton (matière) habit en coton
ru: хлопчатобумажная ткань

# 1533390 0
source: 綿密 めんみつ minute detailed careful scrupulous thorough
fr: consciencieux minutieux pointilleux scrupuleux
ru: 1) тщательный 2) подробный, обстоятельный : ～な 1) тщательный 2) подробный, обстоятельный

# 1533630 0
source: 模擬 もぎ imitation sham mock
fr: blanc (examen) imitation simulacre simulation
ru: поддельный; фальшивый; ложный, мнимый (кн.) имитация, подделка; подражание; копия, репродукция {～の} поддельный; фальшивый; ложный, мнимый

# 1533680 0
source: 模造 もぞう imitation counterfeit fake sham ersatz (object)
fr: imitation
ru: имитированный, искусственный; поддельный имитировать; подделывать (подо что-л.) имитация; подделка (подо что-л.) {～{の}} имитированный, искусственный; поддельный {～する} имитировать; подделывать (подо что-л.)

# 1533880 0
source: 毛虫 けむし hairy caterpillar woolly bear
fr: chenille (de papillon)
ru: гусеница

# 1533940 0
source: 毛筆 もうひつ (writing, painting) brush
fr: pinceau
ru: волосяная кисть (для письма, рисования)

# 1533970 0
source: 猛威 もうい fury power menace
ru: лютость, ярость, страшная сила

# 1534010 0
source: 猛攻 もうこう fierce attack
ru: (см.) もうこうげき

# 1534040 0
source: 猛獣 もうじゅう wild animal beast of prey
fr: animal sauvage bête de proie bête féroce fauve
ru: дикий зверь; хищный зверь

# 1534050 0
source: 猛暑 もうしょ heat wave fierce heat
fr: canicule chaleur torride
ru: (кн.) страшная жара

# 1534060 0
source: 猛打 もうだ heavy blow heavy hit
fr: coup dur période difficile
ru: (спорт.) сильный удар

# 1534140 0
source: 盲学校 もうがっこう school for the blind
ru: школа для слепых

# 1534210 0
source: 盲人 もうじん blind person
fr: aveugle (personne)
ru: (сущ.) слепой

# 1534290 0
source: 盲導犬 もうどうけん guide dog for the blind seeing eye dog
ru: собака-поводырь слепого

# 1534340 0
source: 盲目 もうもく blindness
fr: cécité
ru: слепой слепота {～の} слепой {～的} (обр.) слепой, безрассудный

# 1534540 0
source: 木の芽 きのめ leaf bud
ru: 1) почки на деревьях 2) почки (молодые листочки) японского перца, (см.) さんしょう【山椒】 почка {дерева}

# 1534550 0
source: 木の実 このみ nut fruit berry
ru: плод, фрукт, орех

# 1534570 0
source: 木陰 こかげ shade of tree bower
fr: couvert (d'un arbre) ombre d'un arbre
ru: тень дерева (деревьев) {～に} в тени дерева (кн.) тень деревьев

# 1534630 0
source: 木戸 きど wicket gate wooden door
ru: 1) калитка 2) вход

# 1534670 0
source: 木場 きば lumberyard
ru: склад лесоматериалов

# 1534680 0
source: 木星 もくせい Jupiter (planet)
ru: Юпитер (планета)

# 1534690 0
source: 木製 もくせい wooden made of wood
fr: composé de bois en bois
ru: : {～{の}} деревянный, {сделанный} из дерева деревянный, {сделанный} из дерева

# 1534750 0
source: 木炭 もくたん charcoal
fr: charbon de bois
ru: древесный уголь

# 1534780 0
source: 木彫り きぼり wood carving woodcraft
fr: sculpture dans du bois travail du bois
ru: резьба по дереву {～の} резной

# 1534860 0
source: 木片 もくへん block (of wood) chip splinter
fr: morceau de bois pièce de bois copeau de bois fragment de bois
ru: (кн.) кусок дерева; чурбан; щепка

# 1534970 0
source: 黙殺 もくさつ ignoring taking no notice of refusing even to comment on treating with silent contempt shelving smothering
fr: écarter dédaigner ignorer mettre à part
ru: : {～する} обходить молчанием, замалчивать; игнорировать обходить молчанием, замалчивать; игнорировать

# 1535010 0
source: 黙とう もくとう silent prayer
ru: молчаливая молитва {～する} молиться про себя молиться про себя

# 1535030 0
source: 黙認 もくにん connivance tacit consent toleration acquiescence
ru: давать молчаливое согласие, допускать, молчаливо признавать молчаливое согласие (допущение, признание) {～する} давать молчаливое согласие, допускать, молчаливо признавать

# 1535050 0
source: 黙秘権 もくひけん right to keep silent right to silence right to remain silent
fr: droit de garder le silence
ru: право не отвечать на вопросы (на допросе)

# 1535530 0
source: 目先 めさき near future immediate before one's eyes under one's nose
ru: 1): {～に} перед глазами; на глазах у (кого-л.) 2) теперь, в настоящую минуту {～の} немедленный, ближайший; имеющийся под рукой 3) непосредственно предстоящее 4) дальновидность, предусмотрительность 5) вид

# 1535550 0
source: 目測 もくそく eye measurement measure with eye
fr: mesure visuelle mesurer visuellement
ru: измерять на глаз измерение на глаз {～する} измерять на глаз

# 1535610 0
source: 目白 めじろ white-eye family of birds (Zosteropidae)
ru: (см.) めじろざめ (орнит.) японская белоглазка, Zosterops palpebrosa japonica (Temm. et Schl.)

# 1535860 0
source: 戻り もどり return reaction recovery
ru: 1) возвращение в прежнее положение (состояние); (перен.) возвращение домой; обратный путь 2) (бирж.) новое повышение курса (после падения) 3) крючок (для того, чтобы зацепить или поддеть что-либо)

# 1536120 0
source: 紋章 もんしょう crest coat of arms
fr: écusson armes armoiries
ru: герб

# 1536140 0
source: 門下生 もんかせい pupil disciple follower
fr: élève disciple
ru: ученик, последователь

# 1536180 0
source: 門戸 もんこ door
ru: 1) двери 2) (перен.) школа, направление; учение

# 1536210 0
source: 門松 かどまつ New Year's pine decoration
fr: arbre de décoration du nouvel an pin du nouvel an
ru: новогодние сосны, сосновые ветви (устанавливаются на Новый год по обеим сторонам входа в дом)

# 1536270 0
source: 門扉 もんぴ door(s) of a gate
fr: battant de porte
ru: створки ворот

# 1536650 0
source: 夜勤 やきん night shift
ru: ночная смена

# 1537350 0
source: 野犬 やけん stray dog ownerless dog
fr: chien abandonné chien des rues chien sauvage
ru: бродячая собака

# 1537420 0
source: 野獣 やじゅう beast monster wild animal
fr: animal sauvage bête monstre
ru: дикий зверь

# 1537630 0
source: 野放し のばなし leaving something to take care of itself
ru: пастьба {～にする} пасти, пускать на подножный корм

# 1537650 0
source: 野望 やぼう ambition aspiration
ru: (кн. см.) やしん

# 1537700 0
source: 野郎 やろう guy fellow chap buddy
ru: (прост.) 1) парень, малый 2) (бран.) прохвост!, негодяй!

# 1537730 0
source: 弥生 やよい third month of the lunar calendar
ru: третий месяц лунного календаря

# 1537730 2
source: 弥生 やよい Yayoi period (ca. 300 BCE - 300 CE)
ru: третий месяц лунного календаря

# 1537910 0
source: 厄年 やくどし unlucky year critical age
fr: âge critique (astrologie japonaise) année néfaste
ru: критический возраст (у мужчин 25, 42 и 60 лет, у женщин 19, 33 и 37 лет; (ср.) たいやく【大厄】2)

# 1538070 0
source: 役柄 やくがら role
ru: амплуа; род обязанностей; должность; служебное положение

# 1538110 0
source: 約款 やっかん agreement stipulation article clause
fr: clause condition stipulation (contrat)
ru: условие, статья, пункт

# 1538180 0
source: 薬価 やっか National Health Insurance drug price NHI drug price
ru: цена (стоимость) лекарства

# 1538190 0
source: 薬学 やくがく (study of) pharmacy pharmaceutics
fr: études de pharmacie
ru: фармацевтика; фармакология

# 1538220 0
source: 薬剤 やくざい medicine drug
fr: médicament
ru: медикаменты, лекарства

# 1538230 0
source: 薬剤師 やくざいし chemist pharmacist apothecary
ru: фармацевт; аптекарь

# 1538310 0
source: 薬味 やくみ condiment (e.g. grated or chopped topping such as daikon, wasabi, ginger, green onion, red pepper) spice
fr: épice
ru: спе́ции припра́ва

# 1538370 0
source: 訳者 やくしゃ translator
fr: traducteur
ru: переводчик

# 1538450 0
source: 躍起 やっき desperation eagerness
ru: пыл, воодушевление; горячность {～となる} приходить в воодушевление, загораться; приходить в возбуждение, горячиться {～になって} горячо; воодушевлённо

# 1538460 0
source: 躍進 やくしん making rapid progress making great advances rush dash onslaught
ru: (кн. прям. и перен.) скачок, прыжок; рывок {～する} стремительно бросаться вперёд; делать рывок; (перен.) стремительно развиваться, делать скачок стремительно бросаться вперёд; делать рывок; (перен.) стремительно развиваться, делать скачок

# 1538470 0
source: 躍動 やくどう lively motion throb
fr: élan plein de vie
ru: быстро двигаться, быть в движении; (обр.) действовать быстро (энергично); развивать активную деятельность (кн.) быстрые (живые) движения; (обр.) энергичные действия {～する} быстро двигаться, быть в движении; (обр.) действовать быстро (энергично); развивать активную деятельность

# 1538480 0
source: 躍如 やくじょ vivid lifelike graphic
fr: plein de vie vif
ru: (кн.) живой, яркий : {～たる} (кн.) живой, яркий

# 1538620 0
source: 油井 ゆせい oil well
fr: puits de pétrole
ru: нефтяная скважина

# 1538670 0
source: 油脂 ゆし fat fats and oils
fr: huiles et graisses huiles grasses
ru: масла и жиры; смазочные материалы

# 1538770 0
source: 諭す さとす to admonish to persuade to warn to remonstrate
fr: admonester faire reconnaître persuader
ru: предостерегать (от чего-л.); укорять (за что-л.); увещевать

# 1538840 0
source: 輸出入 ゆしゅつにゅう export and import
ru: экспорт и импорт

# 1538990 0
source: 唯物論 ゆいぶつろん materialism
fr: matérialisme
ru: материали́зм

# 1539180 0
source: 優雅 ゆうが elegance grace refinement
fr: élégance grâce raffinement
ru: (кн.) утончённый; изящный, элегантный : {～な} (кн.) утончённый; изящный, элегантный

# 1539260 0
source: 優柔不断 ゆうじゅうふだん shilly-shally indecisiveness
fr: indécision irrésolution
ru: нерешительный, колеблющийся : {～の} нерешительный, колеблющийся {～である} колебаться, не решаться

# 1539450 0
source: 優先的 ゆうせんてき preferential
ru: первенствующий, предпочтительный, пользующийся предпочтением

# 1539620 0
source: 優劣 ゆうれつ (relative) merits superiority or inferiority quality
fr: mérites relatifs qualité supériorité ou infériorité
ru: превосходство

# 1539790 0
source: 勇士 ゆうし brave warrior hero brave man
fr: brave guerrier héros preux
ru: геро́й храбре́ц

# 1539990 0
source: 友愛 ゆうあい fraternity friendship
ru: дружба {～的} дружеский

# 1540690 0
source: 悠久 ゆうきゅう eternity perpetuity permanence
fr: éternité permanence
ru: вечный (кн.) вечность {～な} вечный

# 1540710 0
source: 悠長 ゆうちょう leisurely slow deliberate easygoing
fr: en prenant son temps insouciant nonchalant
ru: : {～な} хладнокровный, невозмутимый; медлительный хладнокровный, невозмутимый; медлительный 1) превосходство 2) (см.) ゆうちょう【悠長】

# 1540810 0
source: 憂国 ゆうこく patriotic concern for the future of one's country
ru: (кн.) патриотизм, преданность родине

# 1540910 0
source: 憂慮 ゆうりょ anxiety concern fear
fr: anxiété crainte inquiétude
ru: быть озабоченным, беспокоиться (кн.) забота, беспокойство {～する} быть озабоченным, беспокоиться {…を～して} беспокоясь о (чём-л.); из опасения (чего-л.)

# 1541200 0
source: 有給 ゆうきゅう salaried with pay
ru: получающий вознаграждение (содержание, заработную плату), оплачиваемый : {～の} получающий вознаграждение (содержание, заработную плату), оплачиваемый

# 1541360 0
source: 有志 ゆうし voluntary volunteer sympathizer sympathiser
fr: ceux qui sont intéressés volontaires
ru: желающий; интересующийся; заинтересованный наличие желания, заинтересованность {～の} желающий; интересующийся; заинтересованный

# 1541370 0
source: 有識者 ゆうしきしゃ expert knowledgeable person
ru: образованный человек, интеллигент

# 1541390 0
source: 有償 ゆうしょう compensation consideration
ru: (юр.) обусловленный встречным удовлетворением : {～{の}} (юр.) обусловленный встречным удовлетворением

# 1541430 0
source: 有数 ゆうすう prominent leading foremost distinguished
ru: : {～の} (кн.) выдающийся, видный (кн.) выдающийся, видный

# 1541460 0
source: 有線 ゆうせん communicate by wire
ru: {～テレビ} кабельное телевидение {～放送} проводное вещание

# 1541650 0
source: 有用 ゆうよう useful helpful
ru: полезный; пригодный, применимый : {～な} полезный; пригодный, применимый

# 1541840 0
source: 誘い さそい invitation introduction
ru: 1) приглашение 2) заманивание, завлечение; искушение

# 1541890 0
source: 誘い水 さそいみず pump priming
fr: amorçage d'une pompe
ru: (см.) よびみず

# 1541920 0
source: 誘因 ゆういん exciting cause incitement incentive
fr: cause immédiate incitation
ru: {непосредственная} причина {…の～となる} послужить причиной (чего-л.); привести к (чему-л.)

# 1542030 0
source: 誘発 ゆうはつ cause induce lead up to
fr: causer fomenter induire
ru: : {～する} вызывать (что-л.); приводить (к чему-л.), влечь за собой (что-л.) вызывать (что-л.); приводить (к чему-л.), влечь за собой (что-л.)

# 1542080 0
source: 遊び場 あそびば playground
ru: 1) площадка для игр; спортплощадка 2) место развлечений; район увеселительных заведений

# 1542190 0
source: 遊戯 ゆうぎ game play sports
fr: jeu passe-temps sports
ru: играть 1) игра; спорт {～する} играть 2) развлечение {～的} игривый, шутливый

# 1542200 0
source: 遊休 ゆうきゅう idle unused fallow
fr: en friche inactif inutilisé
ru: (в сложн. сл.) неиспользуемый, находящийся без употребления {～する} прогуливать, гулять (о ком-либо); простаивать, быть незагруженным (о чём-л.)

# 1542220 0
source: 遊撃 ゆうげき raid military attack by a mobile unit hit-and-run attack search-and-kill mission search-and-destroy mission military action without a predetermined target attacking the enemy or assisting allies as the opportunity arises
ru: налёт, рейд, вылазка

# 1542270 0
source: 遊説 ゆうぜい election tour election campaign stumping
fr: campagne électorale
ru: ездить с агитационными предвыборными речами агитационная предвыборная поездка {～する} ездить с агитационными предвыборными речами

# 1542560 0
source: 雄弁 ゆうべん oratory eloquence
fr: éloquence
ru: красноречивый красноречие {～な} красноречивый

# 1542590 0
source: 融合 ゆうごう agglutination adhesion fusion combination blending uniting
ru: сливаться, соединяться слияние {～する} сливаться, соединяться

# 1542710 0
source: 夕刻 ゆうこく evening evening hour
fr: heure du soir soir
ru: вечер; сумерки {～に} к вечеру

# 1543150 0
source: 予想外 よそうがい unexpected unforeseen strange
ru: неожиданный; непредвиденный неожиданно, сверх ожидания, вопреки ожиданиям : {～の} неожиданный; непредвиденный {～に} неожиданно, сверх ожидания, вопреки ожиданиям

# 1543560 0
source: 予備費 よびひ reserve funds emergency funds
fr: fonds d'urgence fonds de réserve
ru: резервные (запасные) фонды

# 1543690 0
source: 予防接種 よぼうせっしゅ immunization immunisation vaccination inoculation
ru: предохранительная прививка (инъекция), вакцинация {～をする}, 予防接種を施す произвести {предохранительную} прививку

# 1543890 0
source: 余りに あまりに too much excessively too
ru: слишком, чересчур, очень

# 1543930 0
source: 余韻 よいん reverberation swelling (of a hymn) trailing note
ru: 1) отзвук, резонанс 2) (см.) よじょう【余情】

# 1544260 0
source: 余剰 よじょう redundant surplus residue balance
fr: résidu redondant solde surplus
ru: остаток, излишек

# 1544290 0
source: 余震 よしん aftershock
ru: толчки, следующие после главного толчка (при землетрясении)

# 1544450 0
source: 余念 よねん another idea
ru: : {…に～がない} всецело уйти во что-л., быть поглощённым чем-л.; (ср.) よねんなく

# 1544470 0
source: 余波 よは waves that remain after the wind has subsided
fr: conséquence effet secondaire suite
ru: 1) последствия, отзвуки; влияние (чего-л.) 2) последние проявления (чего-л.)

# 1544570 0
source: 余命 よめい remainder of one's life one's remaining years
fr: le restant de sa vie ses derniers jours
ru: остаток жизни

# 1544620 0
source: 余力 よりょく spare energy, time or money remaining strength reserve power money to spare
ru: остающиеся силы; (перен.) резервы

# 1544950 0
source: 預かり あずかり under custody under supervision
ru: 1) {приём на} хранение {～する} принимать на хранение {～にする} сдавать на хранение 2) неоконченная партия (игра); игра вничью {～にする}, {～である} сыграть вничью

# 1545010 0
source: 預け入れる あずけいれる to make a deposit
ru: класть (деньги в банк, сберегательную кассу); депонировать

# 1545150 0
source: 幼子 おさなご infant baby little child
fr: bébé nourrisson petit enfant
ru: младенец, дитя, малолетний ребёнок

# 1545220 0
source: 幼少 ようしょう infancy childhood tender age
fr: enfance petite enfance
ru: (кн.) младенчество, раннее детство

# 1545270 0
source: 幼虫 ようちゅう larva grub maggot
ru: личинка

# 1545300 0
source: 妖怪 ようかい ghost apparition phantom spectre specter demon monster goblin
ru: привидение; злой дух; чудовище

# 1545330 0
source: 妖精 ようせい fairy sprite elf
ru: фея

# 1545400 0
source: 容姿 ようし (physical) appearance (of a person) one's face and figure
fr: apparance figure
ru: наружность, внешность

# 1545450 0
source: 容量 ようりょう capacity volume
ru: ёмкость, вместимость, объём

# 1545740 0
source: 擁する ようする to have to possess
ru: 1) обнимать; держать в руках 2) иметь (что-л.), располагать (чем-л.) 3) поддерживать (кого-л.); покровительствовать (кому-л.)

# 1545900 0
source: 洋楽 ようがく Western music European music
ru: западная (европейская) музыка

# 1546110 0
source: 溶解 ようかい dissolution dissolving solution (e.g. chemical)
ru: плавление {～する} плавить{ся} плавить{ся} растворять{ся}, распускать{ся} растворение {～する} растворять{ся}, распускать{ся}

# 1546130 0
source: 溶鉱炉 ようこうろ smelting furnace blast furnace
fr: fournaise en fusion
ru: плавильная печь, горн; домна

# 1546150 0
source: 溶接 ようせつ weld welding
ru: сва́рка

# 1546340 0
source: 用心棒 ようじんぼう bodyguard bouncer guard
ru: 1) дверной засов 2) (уст.) телохранитель

# 1546350 0
source: 用水 ようすい irrigation water water for fire city water cistern water
fr: citerne d'eau eau pour le feu irrigation
ru: вода (для различного использования: водопроводная, для орошения, поливки и т. п.)

# 1546450 0
source: 窯 かま stove furnace kiln
fr: four fournaise fourneau
ru: очаг; печь (в частности для пережигания угля и т. п.) (см.) かまど

# 1546460 0
source: 窯業 ようぎょう ceramics ceramic industry
fr: la céramique
ru: керамическая промышленность

# 1546490 0
source: 羊 ひつじ sheep (Ovis aries)
ru: овца́ бара́н

# 1546520 0
source: 羊肉 ようにく mutton lamb (meat)
fr: agneau (viande) mouton
ru: баранина

# 1546580 0
source: 葉巻 はまき cigar
fr: cigare
ru: сигара

# 1546860 0
source: 謡 うたい noh chanting recitation
ru: 1) чтение нараспев (текста ёкёку) 2) (см.) ようきょく【謡曲】

# 1546870 0
source: 謡曲 ようきょく noh song
fr: Chanson Nô
ru: ёкёку (пьеса театра Но)

# 1546900 0
source: 踊り子 おどりこ dancer (usu. female)
fr: danseur
ru: танцовщица, балерина

# 1546910 0
source: 踊り場 おどりば dance hall dance floor
fr: palier (escalier) salle de danse
ru: 1) танцевальный зал; танцевальная площадка 2) лестничная площадка

# 1547010 0
source: 陽光 ようこう sunshine sunlight
fr: lumière du soleil soleil
ru: солнечный свет

# 1547040 0
source: 陽性 ようせい positivity
fr: positivité
ru: положительное свойство (качество) {～{の}} положительный положительный

# 1547100 0
source: 養育 よういく bringing up rearing upbringing
fr: élevage
ru: воспитание, выращивание {～する} воспитывать, растить; выпестовать воспитывать, растить; выпестовать

# 1547120 0
source: 養鶏 ようけい poultry raising poultry farming chicken farming
fr: élevage de volaille
ru: птицево́дство

# 1547140 0
source: 養蚕 ようさん sericulture silkworm culture
fr: élevage de ver à soie sériciculture
ru: шелководство

# 1547210 0
source: 養豚 ようとん pig-keeping pig farming
fr: élevage de porcs
ru: 1) свиноводство 2) {домашняя} свинья

# 1547220 0
source: 養父 ようふ foster father adoptive father
ru: приёмный оте́ц

# 1547470 0
source: 浴場 よくじょう bath bathtub bathhouse bathroom
ru: баня; купальня; душевая; ванная

# 1547490 0
source: 翌月 よくげつ following month
ru: 1. будущий (следующий) месяц 2. в будущем месяце

# 1547570 0
source: 羅針盤 らしんばん compass
fr: compas
ru: (см.) らしんぎ

# 1547580 0
source: 羅列 られつ enumeration citation listing
ru: выстраивать{ся} в ряды : {～する} выстраивать{ся} в ряды

# 1548170 0
source: 来店 らいてん coming to the store
ru: зайти в магазин (в лавку) : {～する} зайти в магазин (в лавку)

# 1548230 0
source: 来賓 らいひん guest visitor visitor's arrival
fr: arrivée d'un visiteur invité visiteur
ru: гость, посетитель

# 1548280 0
source: 来訪 らいほう visit call
fr: visite
ru: посещать; приезжать (кн.) посещение; приезд {～する} посещать; приезжать

# 1548420 0
source: 雷雨 らいう thunderstorm
fr: orage tempête
ru: гроза

# 1548470 0
source: 雷鳴 らいめい thunder
fr: tonnerre
ru: удар (раскаты) грома

# 1548500 0
source: 絡み合う からみあう to be(come) intertwined to be entangled
fr: être entrlacé s'empêtrer s'entrelacé
ru: перепутываться; зацепляться друг за друга; (обр.) припутываться (об обстоятельствах)

# 1548530 0
source: 落ち おち slip omission
ru: 1) упущение, пропуск (в тексте) (ср.) おちなく 2) конец, заключение, финал 3) соль (шутки, анекдота) 1) минус; без 2) бегство (куда-л.)

# 1548610 0
source: 落ち度 おちど mistake error fault slip blunder omission oversight lapse
ru: 1) промах, ошибка, упущение 2) вина 3) слабое место (у кого-л.)

# 1548640 0
source: 落とし穴 おとしあな pitfall trap pit
fr: fosse piège trappe
ru: 1) западня, волчья яма 2) (перен.) ловушка, предательская интрига

# 1548730 0
source: 落語家 らくごか rakugo story teller comic story teller
ru: чтец-рассказчик (артист, сочиняющий и читающий ракуго)

# 1548770 0
source: 落書き らくがき scrawl scribble graffiti
ru: писать (напр. на заборе, на скамейке и т. п.) 1): {～する} писать (напр. на заборе, на скамейке и т. п.) 2) надпись (в таком месте); (ср.) らくしょ

# 1548820 0
source: 落胆 らくたん discouragement despondency dejection disappointment
fr: découragement dépression tristesse
ru: пасть духом, быть в унынии упадок духа, уныние {～する} пасть духом, быть в унынии {～させる} приводить в уныние

# 1548860 0
source: 落雷 らくらい lightning strike thunderbolt bolt of lightning
ru: удар молнии

# 1549050 0
source: 乱闘 らんとう fray fighting brawling scuffle
ru: беспорядочный (неорганизованный) бой, рукопашная схватка; потасовка

# 1549070 0
source: 乱発 らんぱつ random firing reckless firing excessive issue
ru: беспорядочная стрельба; неприцельный огонь {～する} стрелять беспорядочно, вести неприцельный огонь стрелять беспорядочно, вести неприцельный огонь чрезмерный выпуск (бумажных денег и т. п.) {～する} выпускать чрезмерное количество выпускать чрезмерное количество

# 1549130 0
source: 乱立 らんりつ standing together in a disorderly fashion standing close around crowding together
ru: беспорядочное выставление (кандидатов)

# 1549360 0
source: 欄外 らんがい margin
fr: marge (ex. d'un journal)
ru: поля (книги, газеты и т. п.)

# 1549370 0
source: 欄干 らんかん guardrail handrail bannister balustrade parapet
ru: перила, поручни; парапет

# 1549400 0
source: 藍 あい dyer's knotweed (Persicaria tinctoria, used to produce indigo dye)
ru: глаз индиго

# 1549400 2
source: 藍 あい indigo (colour)
ru: индиго

# 1549520 0
source: 利権 りけん interest rights concession
ru: 1) право на прибыль; законные интересы 2) концессия

# 1549530 0
source: 利己 りこ self-interest
fr: égoïsme intérêt personnel
ru: себялю́бие эгои́зм

# 1549590 0
source: 利殖 りしょく money-making
fr: acquisition d'argent
ru: погоня за деньгами (наживой)

# 1549650 0
source: 利払い りばらい interest payment
ru: уплата процентов

# 1549770 0
source: 履き古し はきふるし worn-out shoes worn-out socks
fr: chaussettes usées chaussures
ru: изношенная обувь

# 1549790 0
source: 履行 りこう performance fulfillment fulfilment discharge implementation
fr: accomplissement exécution réalisation
ru: выполнять, исполнять, осуществлять (напр. обещание, обязательства) выполнение, исполнение, осуществление {～する} выполнять, исполнять, осуществлять (напр. обещание, обязательства)

# 1549860 0
source: 梨 なし nashi (Pyrus pyrifolia, esp. var. culta) Japanese pear Asian pear sand pear apple pear
ru: груша (дерево и плод), Pyrus serotina (Rehd.)

# 1550040 0
source: 理想的 りそうてき ideal
fr: idéal
ru: идеальный

# 1550070 0
source: 理髪 りはつ haircut
fr: coupe des cheveux taille des cheveux
ru: парикмахерское дело
