Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1647340 0
source: 自然界 しぜんかい nature the natural world realm of nature
ru: мир природы, природа

# 1647350 0
source: 氏族 しぞく clan family
ru: род, клан

# 1647760 0
source: 遊覧 ゆうらん sightseeing
ru: осмотр (во время экскурсии); экскурсия {～する} совершать экскурсию; осматривать (напр. местность во время прогулки) совершать экскурсию; осматривать (напр. местность во время прогулки)

# 1648530 0
source: 焼死 しょうし death by fire
ru: смерть (гибель) в огне {～する} погибнуть в огне, сгореть в пламени погибнуть в огне, сгореть в пламени

# 1648540 0
source: 非常勤 ひじょうきん part-time work
ru: служба (работа) в течение неполного рабочего дня

# 1648660 0
source: 存亡 そんぼう life or death existence destiny
ru: (кн.) жизнь или смерть; существование; судьба

# 1648740 0
source: 梁 はり beam joist
ru: балка, брус; стропило

# 1649900 0
source: 船橋 ふなばし pontoon bridge temporary bridge made using ships
ru: понтонный мост

# 1649910 0
source: 水辺 みずべ waterside waterfront
ru: (кн. см.) みずぎわ

# 1650010 0
source: 遠山 えんざん distant mountain
ru: (кн.) отдалённая гора

# 1651070 0
source: 水位 すいい water level
ru: уровень воды

# 1651520 0
source: 幕下 まくした third highest division wrestlers of the third highest division
ru: борец второго разряда (в сумо)

# 1653030 0
source: 闘士 とうし fighter (for) militant champion (of) boxer
ru: 1) борец (за что-л.) 2) боец, воин 3) (см.) とうしがた

# 1653040 0
source: 闘志 とうし fighting spirit (will to) fight
ru: боевой дух

# 1653310 0
source: 透析 とうせき dialysis
ru: (хим.) диализ

# 1653810 0
source: 存立 そんりつ existence subsistence
ru: существовать (кн.) существование {～する} существовать

# 1653880 0
source: 署長 しょちょう chief (of police) head (of office)
ru: 1) начальник (правительственного учреждения) 2) начальник полицейского участка

# 1653990 0
source: 書き上げる かきあげる to write out or down to finish writing
ru: написать, дописать

# 1654030 0
source: 書家 しょか calligrapher individual with good penmanship
ru: каллиграф

# 1654110 0
source: 社会科 しゃかいか social studies
ru: общественные науки; обществоведение, курс общественных наук (обществоведения)

# 1654260 0
source: 党略 とうりゃく party politics (tactics)
ru: политика партии

# 1654270 0
source: 党勢 とうせい strength of a party
ru: влияние (авторитет) партии

# 1654290 0
source: 党籍 とうせき party register membership in a party
ru: принадлежность к партии; партийность

# 1654350 0
source: 随員 ずいいん member of an entourage or retinue or party attendant
ru: (см.) ずいこうしゃ

# 1654570 0
source: 勝ち越す かちこす to have more wins than losses to lead someone (by no. of matches)
ru: (спорт.) обыгрывать противника (на несколько партий)

# 1654630 0
source: 登竜門 とうりゅうもん gateway to success opening to honours opening to honors
ru: (кн. обр.) путь к успеху

# 1654810 0
source: 総本山 そうほんざん head temple of a sect
ru: (буд.) главный храм секты

# 1655170 0
source: 預貯金 よちょきん deposits and savings bank account
ru: депозит, вклад (в банк, в сберкассу)

# 1655260 0
source: 春季 しゅんき spring season
ru: весна, весеннее время, весенний сезон

# 1655380 0
source: 対価 たいか compensation equivalent value consideration
ru: 1) эквивалент; компенсация 2) цена

# 1655630 0
source: 融和 ゆうわ harmony reconciliation
ru: а) расплавляться, размягчаться; б) ((вм.) 宥和) смягчаться, примириться : {～する} а) расплавляться, размягчаться; б) ((вм.) 宥和) смягчаться, примириться

# 1656630 0
source: 試験場 しけんじょう examination hall examination room
ru: 1) экзаменационное помещение 2) лаборатория; опытная станция

# 1656930 0
source: 嫡出 ちゃくしゅつ legitimate birth
ru: : {～{の}} законнорождённый законнорождённый

# 1657120 0
source: 水深 すいしん depth of water
ru: глубина {воды}

# 1657220 0
source: 高所 こうしょ high altitude heights elevation
ru: (кн.) 1) высота; возвышенность 2) (перен.) широта взглядов, размах

# 1657230 0
source: 高速度 こうそくど high speed
ru: большая (высокая) скорость {～で} с большой скоростью {～{の}} быстроходный, скоростной

# 1657240 0
source: 高率 こうりつ high rate
ru: высокий уровень (коэффициент, процент, показатель)

# 1657290 0
source: 国家公務員 こっかこうむいん government official
ru: государственные служащие

# 1657310 0
source: 国学 こくがく study of (ancient) Japanese literature and culture
ru: 1) классическая филология (в Японии) 2) (ист.) провинциальное училище

# 1657330 0
source: 国権 こっけん power of the state national sovereignty sovereign rights
ru: (кн.) могущество (престиж) государства

# 1657390 0
source: 国際連合 こくさいれんごう United Nations
ru: Объединённые Нации; (ср.) こくれん

# 1657400 0
source: 国情 こくじょう conditions of a country
ru: положение дел в стране

# 1657420 0
source: 国勢調査 こくせいちょうさ (national) census
ru: перепись {населения}

# 1657460 0
source: 国分寺 こくぶんじ (Nara Era) state-supported provincial temples
ru: (ист.) государственный провинциальный храм (синтоистский)

# 1657470 0
source: 国文学 こくぶんがく Japanese literature
ru: отечественная (японская) литература

# 1657480 0
source: 国柄 くにがら national character regional character
ru: 1) особенности (характер) страны; (перен.) страна 2) местные особенности

# 1657510 0
source: 国民性 こくみんせい national traits or character nationality
ru: национальный характер; национальная черта (особенность)

# 1657570 0
source: 国論 こくろん public opinion
ru: общественное мнение

# 1657640 0
source: 座り すわり sitting
ru: 1) сидение, сидячая поза 2) устойчивость

# 1657680 0
source: 最下 さいか the lowest the worst
ru: самый низкий, низший; худший : {～{の}} самый низкий, низший; худший

# 1657690 0
source: 最恵国 さいけいこく most favored nation most favoured nation MFN
ru: (дип.) наиболее благоприятствуемая страна

# 1657710 0
source: 最高級 さいこうきゅう highest grade top class
ru: наивысший класс (разряд) {～の} наивысший

# 1657720 0
source: 最高検 さいこうけん Public Prosecutor's Office
ru: (сокр.) верховная прокуратура

# 1657810 0
source: 在京 ざいきょう being in the capital (i.e. Tokyo, or formerly Kyoto)
ru: жить (находиться) в Токио (временно) : {～する} жить (находиться) в Токио (временно)

# 1657860 0
source: 作付面積 さくづけめんせき planted area
ru: обраба́тываемая пло́щадь

# 1657930 0
source: 三次 さんじ three times cubic
ru: : {～{の}} (мат.) кубический, третьей степени

# 1657950 0
source: 三種 さんしゅ three kinds three varieties
ru: трёх родов (видов) 1): {～の} трёх родов (видов) 2) (см.) さんしゅゆうびんぶつ

# 1657970 0
source: 三度 さんど three times thrice
ru: три раза третий раз

# 1657970 2
source: 三度 さんど several times often frequently
ru: три ра́за тре́тий раз

# 1658000 0
source: 三部作 さんぶさく trilogy
ru: трилогия

# 1658010 0
source: 山系 さんけい mountain range mountain system
ru: горная цепь

# 1658020 0
source: 山手 やまて place near the mountains
ru: (см.) やまのて

# 1658030 0
source: 山野 さんや hills and fields countryside
ru: (кн.) 1) горы и равнины 2) (перен.) глушь

# 1658060 0
source: 産品 さんぴん products
ru: (кн.) продукт

# 1658090 0
source: 賛意 さんい approval assent
ru: (кн.) одобрение

# 1658140 0
source: 子役 こやく dramatic role for child child actor
ru: 1) детская роль, роль ребёнка 2) актёр, исполняющий роль ребёнка 3) малолетний актёр

# 1658170 0
source: 思い起こす おもいおこす to recall to remember
ru: 1) вспоминать, вызывать в памяти 2) задумывать

# 1658180 0
source: 思い思い おもいおもい just as one likes as one pleases as one prefers
ru: как кому нравится, кто как хочет, каждый по своему вкусу (желанию) : {～に} как кому нравится, кто как хочет, каждый по своему вкусу (желанию)

# 1658220 0
source: 支所 ししょ branch (office)
ru: отделение (конторы, научного учреждения и т. п.); местный филиал; подстанция; полицейский участок

# 1658270 0
source: 私案 しあん private plan one's own plan
ru: личный план (проект)

# 1658290 0
source: 私大 しだい private university or college
ru: ((сокр.) 私立大学) частный колледж (университет)

# 1658300 0
source: 私服 しふく civilian clothes plain clothes mufti
ru: 1) штатский костюм 2) полицейский в штатском костюме; сыщик

# 1658310 0
source: 私文書 しぶんしょ private document
ru: личный документ

# 1658320 0
source: 紙上 しじょう on paper in the newspapers in a letter
ru: на бума́ге в газе́те в письме́

# 1658330 0
source: 資する しする to contribute to play a part in to have a hand in to be conducive to to be instrumental in
ru: содействовать, способствовать; вести (к чему-л.); делать вклад (во что-л.)

# 1658350 0
source: 賜杯 しはい Emperor's cup trophy given by the Emperor
ru: императорский кубок (как приз на соревнованиях или как подарок к чьему-л. юбилею)

# 1658380 0
source: 字数 じすう number of characters or letters
ru: (кн.) число букв (иероглифов, знаков)

# 1658400 0
source: 持ち家 もちいえ one's (own) house
ru: собственный дом

# 1658410 0
source: 持ち回り もちまわり rotation by turns
ru: 1) обход (напр. заинтересованных); обнесение (чем-л., напр. желающих) 2): {～として} поочерёдно, посменно

# 1658420 0
source: 持ち株 もちかぶ stock holdings one's shares
ru: акции (чьи-л.)

# 1658450 0
source: 持ち出し もちだし taking something out carrying out
ru: 1) вынос (чего-л.) 2) оплачивание (своими средствами) 3) (стр.) выступ; поясок

# 1658520 0
source: 自家用 じかよう for private or home use
ru: 1): {～の} личный, для личного пользования, персональный 2) (см.) じかようしゃ

# 1658540 0
source: 自決 じけつ self-determination
ru: 1) самоопределение 2) самостоятельное решение {～する} решать самому {～的} самостоятельный 3) уход в отставку {～する} уходить в отставку 4) самоубийство {～する} покончить с собой решать самому уходить в отставку покончить с собой

# 1658560 0
source: 自治権 じちけん autonomy right of self-government
ru: право самоуправления, автономия

# 1658580 0
source: 自助 じじょ self-help
ru: (кн.) самопомощь

# 1658620 0
source: 自由形 じゆうがた freestyle (e.g. swimming event)
ru: (спорт.) вольный стиль (в плавании)

# 1658640 0
source: 自由主義 じゆうしゅぎ liberalism
ru: либерализм

# 1658670 0
source: 式部 しきぶ (Meiji era) official responsible for court ceremonies
ru: 1) (ист.) сикибу (титул фрейлин двора) 2) (см.) しきぶかん

# 1658680 0
source: 執行委員 しっこういいん executive committee
ru: член исполнительного комитета

# 1658710 0
source: 実子 じっし biological child one's own child
ru: родной ребёнок

# 1658740 0
source: 実戦 じっせん combat actual fighting
ru: настоящее сражение (в отличие от манёвров); боевые военные действия (в отличие от учебных)

# 1658760 0
source: 実弟 じってい one's (biological) younger brother
ru: родной {младший} брат

# 1658820 0
source: 社会性 しゃかいせい sociality
ru: общественный характер

# 1658880 0
source: 社告 しゃこく (company) announcement
ru: объявление (какой-л.) компании (фирмы, издательства (и т. п.), (ср.) しゃ【社】)

# 1658890 0
source: 社葬 しゃそう company funeral
ru: похороны за счёт компании (фирмы (и т. п.), (ср.) しゃ【社】)

# 1658900 0
source: 車中 しゃちゅう in a train or vehicle
ru: : {～で} в поезде, в вагоне (и т. п.)

# 1658930 0
source: 若返り わかがえり rejuvenation restoration of youth
ru: возвращение молодости; омоложение

# 1658950 0
source: 取り下げ とりさげ withdrawal
ru: взятие назад; (юр.) прекращение (дела)

# 1658960 0
source: 取り壊し とりこわし demolition pulling down destruction dismantling
ru: (см.) とりくずし

# 1658980 0
source: 取り口 とりくち technique techniques
ru: стиль {спортивной} борьбы

# 1659020 0
source: 取水 しゅすい drawing water from river or lake water intake
ru: забор воды

# 1659040 0
source: 守勢 しゅせい (being on the) defensive
ru: оборона; оборонительная позиция (поза) {～の} оборонительный оборонительный

# 1659070 0
source: 手中 しゅちゅう in one's hands in one's control
ru: : {～に} в руках

# 1659080 0
source: 手放し てばなし without holding on without using the hands letting go one's hold
ru: 1): {～で} не держась руками 2): {～にする} оставлять без присмотра (детей) 3): {～で} открыто, неприкрыто, без стеснения

# 1659090 0
source: 酒税 しゅぜい liquor tax tax on alcohol
ru: налог на спиртные напитки

# 1659200 0
source: 秋季 しゅうき fall season autumn season
ru: осень, осенний сезон

# 1659250 0
source: 集散 しゅうさん collection (gathering) and distribution
ru: концентрация и распределение; сосредоточение и рассредоточение {～する} концентрировать и распределять; сосредоточивать и рассредоточивать концентрировать и распределять; сосредоточивать и рассредоточивать

# 1659300 0
source: 重き おもき importance emphasis stress
ru: вес; важное (большое) значение

# 1659320 0
source: 重層 じゅうそう multistoried multilayered
ru: : {～的} (см.) じゅうそうてき

# 1659460 0
source: 取りまとめる とりまとめる to collect to gather to compile to assemble
ru: 1) собирать, соединять; приводить в порядок 2) улаживать; доводить до конца

# 1659510 0
source: 酒店 さかだな alcohol-selling shop
ru: (кн. см.) さかや

# 1660180 0
source: 将兵 しょうへい officers and men
ru: офицеры (командиры) и солдаты

# 1660230 0
source: 消化器 しょうかき digestive organs
ru: орган{ы} пищеварения

# 1660370 0
source: 職種 しょくしゅ type of occupation occupational category
ru: род занятий (работы)

# 1660440 0
source: 小冊子 しょうさっし booklet pamphlet
ru: брошюра

# 1660540 0
source: 所蔵 しょぞう (in one's) possession
ru: : {…～{の}} принадлежащий (кому-л.); из собрания (коллекции) (кого-л.)

# 1660970 0
source: 大病 たいびょう serious illness dangerous disease
ru: тяжёлая (серьёзная) болезнь

# 1661100 0
source: 太子 たいし Crown Prince
ru: кронпринц, наследный принц

# 1661170 0
source: 太陽系 たいようけい solar system
ru: солнечная система

# 1661270 0
source: 炭田 たんでん coalfield coal field
ru: каменноугольный бассейн

# 1661430 0
source: 底流 ていりゅう bottom current undercurrent
ru: (кн.) придонное течение; (обр.) скрытое течение; скрытые чувства

# 1661950 0
source: 初陣 ういじん first campaign one's first battle
ru: пе́рвый бой боево́е креще́ние

# 1662220 0
source: 洋上 ようじょう on the sea or ocean
ru: (см.) かいじょう【海上】

# 1662320 0
source: 要衝 ようしょう important point strategic position key point
ru: (см.) ようしょ【要所】

# 1662480 0
source: 有力者 ゆうりょくしゃ influential person man of importance
ru: влиятельное лицо

# 1662720 0
source: 増益 ぞうえき increased (profit)
ru: увеличившиеся прибыли, возросшие доходы

# 1664410 0
source: 待合 まちあい rendezvous meeting assignation
ru: 1) свидание 2) матиаи, чайный домик (с отдельными кабинетами)

# 1666700 0
source: 和議 わぎ peace conference peace negotiations
ru: 1) мирные переговоры, мирная конференция 2) примирение; (юр.) соглашение

# 1668830 0
source: 帰休 ききゅう leave furlough
ru: (воен.) досрочное увольнение; досрочная демобилизация {～になる} быть досрочно уволенным (демобилизованным)

# 1672160 0
source: 無投票 むとうひょう without a vote
ru: : {～{で}} без голосования, без баллотировки

# 1672240 0
source: 無利子 むりし (earning or paying) no interest
ru: (см.) むりそく

# 1672380 0
source: 無免許 むめんきょ unlicensed without a license (licence)
ru: : {～{の}} не имеющий разрешения (права, лицензии, патента) {～で} без разрешения (права, патента, лицензии)

# 1672820 0
source: 無記名 むきめい unsigned unregistered
ru: : ～{の} 1) на предъявителя (напр. о чеке) 2) закрытый, тайный (о голосовании)

# 1672910 0
source: 無得点 むとくてん scoreless (game or competition)
ru: (спорт.) ничья, ничейный результат

# 1673120 0
source: 無期 むき indefinite
ru: : {～{の}} бессрочный; пожизненный

# 1673160 0
source: 無量 むりょう immeasurable
ru: (кн.) неизмеримый, безмерный : {～の} (кн.) неизмеримый, безмерный

# 1673220 0
source: 無策 むさく lacking means or measures or policies
ru: бездеятельный, пассивный, инертный; ненаходчивый, непредприимчивый бездействие, пассивность {～の} бездеятельный, пассивный, инертный; ненаходчивый, непредприимчивый

# 1673420 0
source: 無資格 むしかく unqualified unlicensed uncertified
ru: отсутствие квалификации; отсутствие диплома; непригодность (напр. к должности); (юр.) неправоспособность {～の} неквалифицированный; не имеющий свидетельства (диплома); (юр.) неправоспособный неквалифицированный; не имеющий свидетельства (диплома); (юр.) неправоспособный

# 1674130 0
source: 馬券 ばけん (horse racing) betting ticket
ru: билет тотализатора

# 1674680 0
source: 明け暮れ あけくれ morning and evening all the time
ru: 1. день и ночь 2. день и ночь, денно и нощно, всё время, постоянно {…に～する} отдавать (чему-л.) всё своё время

# 1675850 0
source: 空き家 あきや vacant house unoccupied house
ru: 1) свободный (сдающийся) дом 2) пустой (нежилой) дом

# 1679330 0
source: 発言権 はつげんけん right to speak
ru: право слова (выступления)

# 1679430 0
source: 発案 はつあん idea suggestion initiation of a proposal
ru: 1) предложение {нового проекта} {…の～で} по предложению (кого-л.) 2) новый проект (план)

# 1679500 0
source: 発給 はっきゅう issuance (e.g. of a passport) issuing
ru: пускать в обращение; выдавать (напр. паспорт) : {～する} пускать в обращение; выдавать (напр. паспорт)

# 1680790 0
source: 八重 やえ multilayered doubled
ru: : ～の 1) восьмислойный 2) махровый

# 1687220 0
source: 通信社 つうしんしゃ news agency
ru: телеграфное агентство

# 1687770 0
source: 同率 どうりつ the same ratio or percentage
ru: одинаковый (тот же) процент (тариф, показатель)

# 1687970 0
source: 筒井 つつい round well
ru: круглый колодец

# 1689560 0
source: 噴煙 ふんえん (eruption of) smoke
ru: клубы дыма

# 1691130 0
source: 歩み寄り あゆみより compromise concession
ru: взаимные уступки, компромисс

# 1692470 0
source: 闘病 とうびょう fighting against an illness
ru: борьба с болезнью, постоянное лечение

# 1692720 0
source: 投票箱 とうひょうばこ ballot box
ru: избирательная урна, баллотировочный ящик

# 1692740 0
source: 投資信託 とうししんたく investment trust
ru: помещение капитала на началах доверительной собственности

# 1693370 0
source: 逆手 ぎゃくて underhand grip backhand grip (e.g. in tennis)
ru: 1) недозволенный приём (в борьбе сумо); выворачивание сустава (в дзюдо) 2) (бирж.) противоречивые действия продавца и покупателя 3): {～する} (перен.) идти вразрез (связ.:) 小刀を逆手に持つ(取る) держать (взять) нож за лезвие

# 1697740 0
source: 受益 じゅえき benefitting by benefiting by
ru: : {～する} получать выгоду; извлекать пользу (выгоду)

# 1698120 0
source: 冬場 ふゆば the winter season
ru: зимний период, зима

# 1698800 0
source: 手取り てとり talented wrestler
ru: 1) опытный борец 2) хороший заведующий

# 1700860 0
source: 都市計画 としけいかく city planning urban planning town planning
ru: планировка городов

# 1700920 0
source: 都営 とえい operated by the metropolitan government
ru: (в сложн. сл.) городской (находящийся в ведении или эксплуатации города)

# 1701850 0
source: 書記局 しょききょく secretariat
ru: секретариат (партии, профсоюза и т. п.)

# 1701860 0
source: 書記官 しょきかん secretary
ru: секретарь (министерства, суда, парламента и т. п.)

# 1702300 0
source: 土俵際 どひょうぎわ edge of the ring
ru: : {～で} на краю ринга; (обр.) в последний (критический) момент

# 1703090 0
source: 石材 せきざい (building) stone
ru: {строительный} камень

# 1703290 0
source: 石器 せっき stone implement (e.g. stone age arrowheads) stone tool
ru: 1) изделия из камня 2) (археол.) каменная утварь

# 1703510 0
source: 党務 とうむ party business
ru: партийные дела

# 1703810 0
source: 専門医 せんもんい medical specialist
ru: врач-специалист; (напр.) 眼科専門医 офтальмолог

# 1703860 0
source: 専従 せんじゅう working exclusively for working full-time (for)
ru: занятие только (чем-л.) одним; (в сложн. сл.) освобождённый (о профсоюзном или партийном работнике)

# 1704050 0
source: 団塊 だんかい mass lump
ru: 1) (геол.) рудная почка, желвак, конкреция 2) (связ.:) 雲の団塊 скопление облаков

# 1704200 0
source: 転移 てんい moving (with the times) changing (with the times)
ru: давать метастазы переходить (в другое состояние) 1) превращение, переход {～する} переходить (в другое состояние) 2) (мед.) метастаз {～する} давать метастазы 3) (воен.) перенос, перемещение (напр. огня)

# 1704300 0
source: 転戦 てんせん fighting in numerous battles
ru: сражаться в разных местах переносить военные действия в другой район (воен.) 1): {～する} сражаться в разных местах 2): {～する} переносить военные действия в другой район

# 1705960 0
source: 身動き みうごき moving about stirring about
ru: шевельнуться, пошевелиться : {～する} шевельнуться, пошевелиться

# 1706650 0
source: 勝因 しょういん cause of victory
ru: (кн.) причина победы

# 1706680 0
source: 勝ち負け かちまけ victory or defeat
ru: 1) победа и поражение 2) победа или поражение; исход матча (игры)

# 1706730 0
source: 勝率 しょうりつ winning percentage
ru: шансы на успех, вероятность успеха (победы)

# 1707460 0
source: 取り立て とりたて collection (of a debt)
ru: только что пойманный (собранный, сорванный) 1) взимание, сбор; (фин.) получение денег (по векселям или другим документам); инкассирование, инкассо 2) назначение (на должность) 3) покровительство, попечительство : {～の} только что пойманный (собранный, сорванный)

# 1707850 0
source: 取り決める とりきめる to agree to decide upon to enter into (a contract)
ru: 1) договариваться, приходить к соглашению 2) решать; определять

# 1708620 0
source: 総動員 そうどういん general mobilization general mobilisation
ru: всеобщая мобилизация {～する} проводить всеобщую мобилизацию проводить всеобщую мобилизацию

# 1709230 0
source: 数万 すうまん tens of thousands
ru: десятки тысяч несколько десятков тысяч {～の} десятки тысяч

# 1709250 0
source: 数次 すうじ number of times
ru: (кн.) неоднократно

# 1709750 0
source: 送球 そうきゅう throwing a ball
ru: ручной мяч, гандбол

# 1709930 0
source: 方法論 ほうほうろん methodology
ru: методология

# 1710150 0
source: 防弾 ぼうだん bulletproof bombproof
ru: непробиваемый пулями (бомбами), пулестойкий : {～{の}} непробиваемый пулями (бомбами), пулестойкий

# 1711820 0
source: 野中 のなか in the middle of a field
ru: : {～{に}} среди поля, в поле

# 1711880 0
source: 野末 のずえ corners of a field
ru: край (конец) поля

# 1711920 0
source: 野合 やごう illicit union collusion
ru: {незаконное} сожительство

# 1713000 0
source: 推理小説 すいりしょうせつ mystery novel detective novel whodunit
ru: детективный роман

# 1713420 0
source: 春場所 はるばしょ spring (March) tournament, held in Osaka
ru: 1) весенний (мартовский) турнир борьбы сумо 2) (уст.) новогодний (японский) турнир сумо

# 1713950 0
source: 対症療法 たいしょうりょうほう symptomatic therapy makeshift solution
ru: (мед.) аллопатия

# 1717870 0
source: 居住者 きょじゅうしゃ resident inhabitant
ru: обитатель, жилец; резидент

# 1720210 0
source: 新生児 しんせいじ newborn baby
ru: (сущ.) новорождённый

# 1720250 0
source: 新田 しんでん new rice field newly developed rice field
ru: новое рисовое поле (возделанное на целине) целина, возделанная под рисовое поле

# 1720360 0
source: 新派 しんぱ new school (of thought, etc.)
ru: 1) новая школа (в искусстве) 2) (см.) しんぱげき

# 1720370 0
source: 新品 しんぴん (brand-)new article
ru: новый новая вещь, новый товар {～の} новый

# 1720450 0
source: 新書 しんしょ new book
ru: новая книга, новое издание (книги)

# 1720500 0
source: 新進 しんしん rising up-and-coming
ru: : {～の} растущий, новый, недавно выдвинувшийся (напр. о писателе) растущий, новый, недавно выдвинувшийся (напр. о писателе)

# 1720580 0
source: 新劇 しんげき new type or school of drama
ru: 1) новая пьеса (драма) 2) пьеса новой школы (современная пьеса в противоп. Кабуки)

# 1720620 0
source: 新薬 しんやく new medicine
ru: новое лекарство; новые медикаменты

# 1720760 0
source: 親交 しんこう intimacy friendship friendly relations
ru: (кн.) дружеские отношения; близость

# 1720870 0
source: 親書 しんしょ handwritten or autograph letter
ru: (кн.) 1) лично написанное письмо 2) письмо императора

# 1721470 0
source: 切り下げ きりさげ devaluation (e.g. of currency) markdown write-down undercutting
ru: 1) сокращение, урезывание; снижение 2) подрезанные и свисающие вниз волосы

# 1721570 0
source: 切り捨て きりすて cutting a person down (without a second thought) sacrificing throwing to the wolves treating as sword fodder
ru: 1) убийство 2) (мат.) сокращение, опущение

# 1721650 0
source: 絶対的 ぜったいてき absolute
ru: абсолютный

# 1722520 0
source: 物別れ ものわかれ failure to reach agreement
ru: расхождение (во взглядах); разрыв {～になる} разойтись не договорившись; быть прерванным (о переговорах и т. п.)

# 1722960 0
source: 物質的 ぶっしつてき material physical
ru: а) материальный, вещественный, физический; б) материалистический

# 1723030 0
source: 文化人 ぶんかじん person of culture cultured person
ru: 1) культурный человек 2) деятель культуры

# 1723760 0
source: 米倉 こめぐら rice granary
ru: рисохранилище, склад риса; (перен.) житница

# 1723990 0
source: 微動 びどう slight tremor slight movement a quiver
ru: лёгкое движение; небольшой толчок; слабое колебание (почвы)

# 1724250 0
source: 火口 ひぐち burner nozzle origin of a fire
ru: 1) горелка 2) дуло 3) источник огня (при пожаре)

# 1724650 0
source: 門下 もんか one's pupil or student or follower
ru: (см.) もんかせい

# 1724720 0
source: 門前 もんぜん before a gate
ru: : {～に} перед воротами, у ворот, у входа

# 1724730 0
source: 門前払い もんぜんばらい turning another away at the gate or front door refusing to receive a caller
ru: (связ.:)

# 1725090 0
source: 美意識 びいしき sense of beauty aesthetic sense
ru: эстетическое восприятие

# 1727710 0
source: 一二 いちに the first and second a few
ru: один-два
