Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1516350 0
source: 抱き合う だきあう to embrace each other
fr: étreindre embrasser
ru: обниматься; (обр.) стакнуться

# 1516730 0
source: 放水 ほうすい hosing down drainage discharge of water spraying with water
ru: отводить воду, осушать, дренировать поливать водой из пожарного шланга 1) дренаж {～する} отводить воду, осушать, дренировать 2) поливка водой из пожарного рукава {～する} поливать водой из пожарного шланга

# 1516790 0
source: 放逐 ほうちく expulsion ejection dismissal ostracism
fr: bannissement expulsion
ru: 1) изгонять, высылать 2) увольнять, выгонять : ～する 1) изгонять, высылать 2) увольнять, выгонять

# 1516880 0
source: 放牧 ほうぼく pasturage grazing
fr: mise en pâturage
ru: пастьба, выпас {～する} пасти, держать на подножном корму пасти, держать на подножном корму

# 1516900 0
source: 放浪 ほうろう wandering
ru: бродяжничать, блуждать : {～する} бродяжничать, блуждать

# 1517200 0
source: 法王 ほうおう Pope
fr: Pape
ru: {римский} папа

# 1517280 0
source: 法師 ほうし Buddhist priest bonze
fr: prètre boudshiste
ru: буддистский монах

# 1517360 0
source: 法曹 ほうそう legal profession lawyer
fr: juges et avocats
ru: (см.) ほうかん【法官】

# 1517370 0
source: 法曹界 ほうそうかい legal circles
fr: le monde judiciaire
ru: юридический мир, круг юридических (судебных) работников

# 1517390 0
source: 法定 ほうてい legal designated by law
ru: законный, установленный законом : {～{の}} законный, установленный законом

# 1517560 0
source: 砲 ほう gun cannon artillery ordnance
ru: пушка, орудие; артиллерия

# 1517580 0
source: 砲火 ほうか gunfire fire
fr: coups de feu
ru: орудийный огонь

# 1517600 0
source: 砲撃 ほうげき bombarding shelling bombardment
fr: bombardement
ru: вести артиллерийский обстрел артиллерийский обстрел {～する} вести артиллерийский обстрел {～される}, 砲撃を受ける подвергаться артиллерийскому обстрелу

# 1517630 0
source: 砲兵 ほうへい artillery gunner
fr: artillerie artilleur
ru: артиллерист артиллерия (часть)

# 1517730 0
source: 胞子 ほうし spore
fr: spore
ru: (бот.) спора

# 1517760 0
source: 芳香 ほうこう perfume fragrance aroma balm sweet scent
ru: (кн.) аромат, благоухание {～ある} ароматный, благоухающий, душистый

# 1518030 0
source: 褒賞 ほうしょう medal (of merit) prize reward
fr: certificat de mérite médaille prix
ru: награда, премия, приз (на конкурсе и т. п.)

# 1518140 0
source: 豊漁 ほうりょう good catch good haul
fr: bonne pêche bonne prise
ru: богатый улов

# 1518170 0
source: 豊年 ほうねん fruitful year
fr: année fertile année fructueuse année productive
ru: урожайный год

# 1518190 0
source: 豊満 ほうまん stout corpulent plump voluptuous
fr: abondant bien en chair corpulent luxuriant plein somptueux volutptueux
ru: изобилующий, богатый (чем-л.) полный, толстый 1): {～な} полный, толстый 2): {～な} изобилующий, богатый (чем-л.)

# 1518220 0
source: 邦画 ほうが Japanese film
ru: 1) японская живопись 2) японский кинофильм

# 1518230 0
source: 邦楽 ほうがく Japanese music (esp. traditional Japanese music)
ru: японская музыка

# 1518340 0
source: 飽食 ほうしょく gluttony satiation engorgement
fr: gloutonnerie rassasiement satiété saturation
ru: насыщаться, наедаться досыта (кн.) сытное питание; сытная пища {～する} насыщаться, наедаться досыта

# 1518760 0
source: 亡霊 ぼうれい ghost the dead departed spirits apparition
fr: âme d'un mort apparition esprit d'un mort fantôme revenant spectre
ru: мертве́ц при́зрак

# 1518890 0
source: 傍受 ぼうじゅ interception monitoring tapping
fr: capter contrôler intercepter mettre sur écoute
ru: перехватывать (сообщение, радиопередачу); подслушивать (телефонный разговор) перехват; подслушивание {～する} перехватывать (сообщение, радиопередачу); подслушивать (телефонный разговор)

# 1519110 0
source: 妨げ さまたげ obstruction hindrance
ru: препятствие, помеха {～となる} служить помехой, мешать; тормозить

# 1519430 0
source: 暴虐 ぼうぎゃく tyranny outrage atrocity cruel
fr: atrocité barbare cruauté cruel féroce terrible tyrannie
ru: тиранический; зверский тирания, деспотизм; зверство {～な} тиранический; зверский

# 1519440 0
source: 暴挙 ぼうきょ violence reckless action
ru: 1) буйство 2) бунт

# 1519500 0
source: 暴徒 ぼうと insurgent rioter mob
ru: мятежники, бунтовщики

# 1519680 0
source: 望月 もちづき full moon 15th day of the lunar calendar
ru: (кн.) полнолуние, полная луна

# 1519880 0
source: 紡ぐ つむぐ to spin to make yarn
fr: faire du fil filer
ru: прясть, сучить нить

# 1519910 0
source: 紡織 ぼうしょく spinning and weaving
fr: filage et tissage
ru: прядение и ткачество

# 1520110 0
source: 謀略 ぼうりゃく strategy stratagem trick scheme plot
fr: combine intigue machination plan ruse stratagème tour de main
ru: хитрость, уловка; манёвр; интрига; заговор; диверсия

# 1520230 0
source: 防疫 ぼうえき communicable disease control (e.g. by quarantine, disinfection, etc.) prevention of epidemics
fr: désinfection prévention contre les épidémies quarantaine
ru: предупреждение эпидемии; карантин {～{の}} противоэпидемический

# 1520310 0
source: 防空 ぼうくう air defense air defence
ru: противовоздушная оборона, ПВО

# 1520560 0
source: 防波堤 ぼうはてい breakwater mole
fr: brise-lames digue jetée mole
ru: волнолом, волнорез, мол

# 1520690 0
source: 北北東 ほくほくとう north-northeast north-north-east
ru: северо-северо-восток

# 1520740 0
source: 北緯 ほくい north latitude
fr: latitude nord
ru: северная широта

# 1520750 0
source: 北欧 ほくおう Northern Europe land of the Norsemen Scandinavia
ru: (сокр.) Северная Европа

# 1520800 0
source: 北海 ほっかい northern sea North Sea
ru: северное море Северное море; (ср.) ベイハイ

# 1520920 0
source: 北極圏 ほっきょくけん Arctic Circle the Arctic
fr: cercle arctique cercle polaire nord
ru: Северный полярный круг

# 1521070 0
source: 北上 ほくじょう going north
ru: (см.) ほくしん【北進】

# 1521180 0
source: 北端 ほくたん northern extremity
ru: (кн.) северная оконечность, северная окраина

# 1521530 0
source: 墨絵 すみえ ink painting
fr: dessin à l'encre de Chine
ru: картина тушью

# 1521680 0
source: 墨付き すみつき handwriting autograph authorization authorisation
ru: 1) почерк, рука 2) (ист.) чёрная печать (тушью на документах)

# 1521800 0
source: 牧草 ぼくそう pasture grass
ru: подножный корм, луговая трава, кормовые травы

# 1521850 0
source: 牧野 ぼくや pasture land ranch
ru: (см.) ぼくじょう【牧場】1

# 1522090 0
source: 堀川 ほりかわ canal
fr: canal
ru: канал

# 1522100 0
source: 奔走 ほんそう running about efforts activity
fr: accourir activité effort s'efforcer se donner de la peine
ru: 1) беготня, хлопоты; старания {～する} быть занятым, хлопотать; гоняться (за чем-л.) 2) активность {～する} быть заинтересованным (в чём-л.) быть заинтересованным (в чём-л.) быть занятым, хлопотать; гоняться (за чем-л.)

# 1522120 0
source: 奔放 ほんぽう wild uninhibited extravagant rampant
fr: caprice extravagant fantaisie indépendant libre sans entraves sauvage
ru: : {～な} необузданный, своевольный; безудержный; сумасбродный; распущенный необузданный, своевольный; безудержный; сумасбродный; распущенный

# 1522260 0
source: 本家 ほんけ head house (family) birthplace originator
ru: 1) главная линия (главный дом) рода; (перен.) зачинатель, основоположник, создатель 2) (ист.) главный владелец поместья (сеньор по отношению к вассалу фактическому владельцу)

# 1522360 0
source: 本願 ほんがん Amida Buddha's original vow long-cherished desire
ru: 1) давнишнее желание, заветная мечта 2) (буд.) великий обет Будды ((спасти всех людей, санскр.) Purva-pravidhna)

# 1522410 0
source: 本業 ほんぎょう principal occupation core business
ru: основное занятие, основная профессия

# 1522550 0
source: 本腰 ほんごし strenuous effort earnestness seriousness
fr: effort vigoureux pour de bon réel sérieusement sérieux
ru: : {～になる} браться всерьёз (по-настоящему) {～になって} всерьёз

# 1522570 0
source: 本旨 ほんし main object principal object true aim
fr: but esprit fin objectif principal objet premier principe
ru: 1) основная (подлинная) цель 2) главное, основное, суть

# 1522670 0
source: 本省 ほんしょう this ministry the home office
ru: 1) главное управление 2) это (данное) управление (министерство)

# 1522720 0
source: 本職 ほんしょく principal occupation main job
ru: 1) постоянная работа; специальность {～の} профессиональный {…を～にする} сделать (что-л.) своей профессией 2) специалист; профессионал 3) я (чиновник о себе) профессиональный

# 1522780 0
source: 本性 ほんしょう true character real nature
fr: véritable nature vrai caractère
ru: 1) подлинный характер; прирождённые качества 2) сознание {～がある} быть в здравом уме {～がない} быть не в своём уме (см.) ほんしょう【本性】 1

# 1522790 0
source: 本籍 ほんせき one's registered domicile (as recorded in the family register) one's legal domicile (as opposed to where one lives)
ru: место приписки (регистрации рождения)

# 1522940 0
source: 本尊 ほんぞん principal object of worship at a temple (usu. a buddha or bodhisattva) principal image idol
fr: Bouddha idole objet de culte
ru: 1) (буд.) божество, в честь которого выстроен храм, главная святыня храма 2) кумир, объект поклонения 3) (кн.) он сам, лицо (о котором идёт речь)

# 1522960 0
source: 本隊 ほんたい main body (of an army) main force
ru: (воен.) 1) главные (основные) силы 2) эта (данная) часть, это подразделение

# 1522990 0
source: 本朝 ほんちょう this land our country Imperial Court
ru: (уст.) 1) наша страна; родина (о Японии) 2) императорский двор

# 1523000 0
source: 本調子 ほんちょうし normal condition
ru: 1) нормальный строй сямисэна 2) (перен.) нормальный темп, нормальная форма

# 1523040 0
source: 本島 ほんとう main island
ru: 1) главный остров 2) этот остров

# 1523070 0
source: 本堂 ほんどう main temple building nave
fr: bâtiment principal d'un temple temple principal
ru: главное здание храма

# 1523250 0
source: 本命 ほんめい favorite (to win) favourite likely winner
ru: 1) год рождения по знакам зодиака 2) (спорт.) предполагаемый победитель

# 1523260 0
source: 本木 もとき original stock
ru: 1) ствол и корень (дерева) 2) (перен.) прежняя (старая) любовь

# 1523280 0
source: 本流 ほんりゅう main course (of a river)
ru: главное течение; (перен.) основное течение

# 1523290 0
source: 本領 ほんりょう speciality specialty characteristic
ru: 1) истинное призвание; характерная черта; {своя} область; {своё} дело 2) (ист.) феодальное владение

# 1523300 0
source: 本塁 ほんるい base stronghold main fort
ru: 1) главное укрепление 2) (спорт.) своё поле (в бейсболе)

# 1523350 0
source: 翻る ひるがえる to flutter (in the wind) to wave to flap to fly
ru: 1) развеваться 2) переворачиваться (ср.) ひるがえって

# 1523360 0
source: 翻案 ほんあん adaptation (of story, text)
fr: adaptation (histoire, texte)
ru: адаптировать, переделывать (лит.) адаптация, переделка {～する} адаптировать, переделывать

# 1523370 0
source: 翻意 ほんい changing one's mind
ru: менять свои намерения, передумывать (кн.:) {～する} менять свои намерения, передумывать

# 1523440 0
source: 翻弄 ほんろう trifling with toying with playing with making sport of making fun of leading around by the nose
fr: badinage badiner avec ballotement se jouer de quelqu'un
ru: 1) играть, забавляться (чем-л.) 2) издеваться (над кем-л.); делать посмешищем : ～する 1) играть, забавляться (чем-л.) 2) издеваться (над кем-л.); делать посмешищем

# 1523730 0
source: 盆栽 ぼんさい bonsai miniature potted plant
ru: карликовое дерево в горшке (на подносе)

# 1523850 0
source: 摩天楼 まてんろう skyscraper
fr: gratte-ciel
ru: небоскрёб

# 1524150 0
source: 魔女 まじょ witch
ru: ве́дьма

# 1524260 0
source: 魔法瓶 まほうびん thermos flask vacuum flask
fr: bouteille thermos
ru: те́рмос

# 1524540 0
source: 埋もれる うもれる to be buried to be covered to be hidden
fr: être caché être enfoui être enterré être recouvert
ru: быть зарытым; быть засыпанным (чем-л.); быть погребённым (под чем-л.)

# 1524550 0
source: 埋葬 まいそう burial
fr: ensevelissement enterrement inhumation
ru: погребе́ние

# 1524580 0
source: 埋没 まいぼつ burying embedding implantation
fr: enfouissement ensevelissement enterrement tombé dans l'oubli
ru: : {～する} быть зарытым, быть погребённым; (обр.) быть преданным забвению быть зарытым, быть погребённым; (обр.) быть преданным забвению

# 1524620 0
source: 枚挙 まいきょ enumeration
fr: énumération compte détaillé dénombrement
ru: считать, пересчитывать; перечислять, упоминать : {～する} считать, пересчитывать; перечислять, упоминать

# 1524680 0
source: 毎時 まいじ every hour hourly
fr: chaque heure toutes les heures
ru: каждый час, ежечасно

# 1524780 0
source: 幕開け まくあけ the rise of the curtain opening (of play)
ru: начало представления (спектакля)

# 1524800 0
source: 幕切れ まくぎれ fall of the curtain last scene end of act
ru: падение занавеса; (обр.) окончание, конец

# 1524810 0
source: 幕内 まくうち highest-ranking division
ru: борец первого разряда (в сумо)

# 1524820 0
source: 幕府 ばくふ bakufu shogunate
fr: gouvernement shogounal shogounat
ru: (ист.) сёгунат, бакуфу

# 1524830 0
source: 幕僚 ばくりょう staff staff officer
ru: 1) штаб {командующего} 2) штабной офицер

# 1525190 0
source: 抹殺 まっさつ erasure denial obliteration ignoring (an opinion)
fr: coupure effacement rature
ru: 1) стирание; зачёркивание {～する} стирать; зачёркивать; (прям. и перен.) вычёркивать S博士は児島高徳を歴史から抹殺しようとした д-р C пытался вычеркнуть из истории Кодзима Таканори 2) стирать с лица земли, начисто уничтожать стирать; зачёркивать; (прям. и перен.) вычёркивать

# 1525220 0
source: 抹茶 まっちゃ matcha powdered green tea
ru: чай в порошке

# 1525350 0
source: 末広 すえひろ spreading out like an open fan
ru: 1) складной веер 2) постепенный расцвет; постепенное развитие

# 1525610 0
source: 末尾 まつび end (e.g. of report, document, paragraph, etc.)
fr: fin terminaison
ru: (кн.) конец, окончание, заключение

# 1525690 0
source: 繭 まゆ cocoon
fr: cocon
ru: кокон

# 1525770 0
source: 万が一 まんがいち if by any chance just in case in the worst case in the unlikely event that 10000 to 1
ru: (см.) まんいち

# 1525960 0
source: 万国 ばんこく all countries the whole world universal all nations
fr: international le monde entier tous les pays universel
ru: все страны; (в сложн. сл.) всемирный, мировой; международный

# 1526310 0
source: 万年 まんねん ten thousand years
ru: десять тысяч лет; (обр.) вечность

# 1526580 0
source: 万里 ばんり thousands of miles
ru: тысячи миль

# 1526740 0
source: 満悦 まんえつ great delight rapture
fr: exultation grande joie ravissement
ru: большое наслаждение, восхищение

# 1526750 0
source: 満開 まんかい full bloom
ru: в полном цвету, буйно цветущий; полностью распустившийся расцвет, пора цветения {～である} быть в полном цвету; полностью расцвести (распуститься) {～の} в полном цвету, буйно цветущий; полностью распустившийся

# 1526760 0
source: 満喫 まんきつ having enough of (food, drink, etc.) having one's fill
ru: (кн.) быть сытым, есть и пить досыта; вполне насытиться; (перен.) иметь в достаточном количестве; полностью насладиться (чем-л.); вкусить в полной мере : {～する} (кн.) быть сытым, есть и пить досыта; вполне насытиться; (перен.) иметь в достаточном количестве; полностью насладиться (чем-л.); вкусить в полной мере

# 1526790 0
source: 満載 まんさい fully loaded full load loaded condition
fr: être bondé être rempli
ru: загрузить, полностью нагрузить 1) полная загрузка (судна, вагона и т. п.) {～する} загрузить, полностью нагрузить {～した} полностью (доверху) нагруженный {…を～して} с полным грузом (чего-л.) 2) полное укомплектование материалом (журнала, газеты и т. п.)

# 1526870 0
source: 満潮 まんちょう high tide high water full tide
fr: marée haute
ru: прили́в

# 1526900 0
source: 満了 まんりょう expiration termination
fr: arriver a son terme expiration
ru: а) истекать, заканчиваться; б) оканчивать (срок); отбыть (срок наказания) истечение срока {～する} а) истекать, заканчиваться; б) оканчивать (срок); отбыть (срок наказания)

# 1526940 0
source: 漫談 まんだん chat desultory conversation
fr: bavardage chansonnette conversation désordonnée
ru: лёгкая бесе́да пуста́я болтовня́

# 1526980 0
source: 味付け あじつけ seasoning flavour flavor
ru: приправа

# 1526990 0
source: 味の素 あじのもと Ajinomoto brand name of monosodium glutamate (MSG)
ru: адзиномото (распространённая приправа к кушаньям глютаминовая кислота)

# 1527160 0
source: 未解決 みかいけつ unsettled pending unresolved
ru: неразрешённый : {～の} неразрешённый {～になる} оставаться неразрешённым (неулаженным)

# 1527300 0
source: 未完成 みかんせい incompletion incomplete unfinished
fr: inachevé incomplet
ru: незаконченный, незавершённый : {～{の}} незаконченный, незавершённый

# 1527370 0
source: 未決 みけつ pending undecided
fr: en suspend, pas encore décidé
ru: 1) (см.) みかいけつ и みけってい 2): {～の} (юр.) подследственный 3) (см.) みけつしゅう (юр.) подследственный

# 1527970 0
source: 未発表 みはっぴょう unpublished not yet announced
ru: : {～{の}} неопубликованный, неизданный

# 1527990 0
source: 未払い みはらい unpaid overdue
ru: неуплаченный; невыплаченный неуплата {～{の}} неуплаченный; невыплаченный

# 1528030 0
source: 未亡人 みぼうじん widow
fr: veuve
ru: вдова

# 1528140 0
source: 魅了 みりょう fascination
fr: envoûtement fascination
ru: очаровывать, пленять : {～する} очаровывать, пленять

# 1528240 0
source: 密航 みっこう smuggling
ru: ехать (выезжать) нелегально; тайно переправляться (через границу) тайный проезд на судне (самолёте) (часто в целях пересечения границы); нелегальный выезд из страны; тайная переправа {～する} ехать (выезжать) нелегально; тайно переправляться (через границу)

# 1528260 0
source: 密室 みっしつ room that cannot be entered (e.g. because it's locked from the inside)
ru: 1) секретная комната 2) запертая комната {～で} за закрытой дверью

# 1528300 0
source: 密着 みっちゃく glued to closely related to
ru: прирастать; срастаться плотно прилегать (приставать); прилипать 1) плотное прилегание; прилипание {～する} плотно прилегать (приставать); прилипать 2) бот., (зоол.) приращение, спайка {～する} прирастать; срастаться

# 1528380 0
source: 密猟 みつりょう poaching
ru: браконьерство, незаконная охота

# 1528500 0
source: 妙案 みょうあん ingenious idea excellent plan bright idea
fr: idée ingénieuse
ru: великолепная идея; замечательный план (проект)

# 1528520 0
source: 妙技 みょうぎ exquisite skill wonderful performance
fr: prestation éblouissante talent extraordinaire, inimitable
ru: большое искусство; великолепное исполнение (пьесы и т. п.); великолепная {спортивная} игра

# 1528530 0
source: 妙手 みょうしゅ spectacular move (chess, shogi, etc.) brilliant move
fr: adresse exceptionnelle virtuosité
ru: 1) великолепное мастерство 2) искусный мастер; виртуоз 3) удачный ход (напр. в шахматах)

# 1528580 0
source: 民意 みんい popular will
ru: воля (желание) народа

# 1528600 0
source: 民営化 みんえいか privatization privatisation
ru: перевод (переход) в частное управление (о предприятии)

# 1528680 0
source: 民芸 みんげい folk craft folk art
fr: art populaire artisanat
ru: народное искусство; народное творчество

# 1528830 0
source: 民主国 みんしゅこく democratic state
ru: (см.) みんしゅしゅぎこく

# 1528900 0
source: 民需 みんじゅ private demand
ru: потребление {гражданского} населения; спрос населения; частные нужды

# 1529000 0
source: 民政 みんせい democracy civil government
ru: 1) гражданская администрация 2) демократическое правление, демократия

# 1529020 0
source: 民生 みんせい consumer
ru: общественное благополучие (благосостояние)

# 1529100 0
source: 民族自決 みんぞくじけつ self-determination of peoples
ru: самоопределение нации (народа), национальное самоопределение

# 1529210 0
source: 民兵 みんぺい militia militiaman
ru: 1) милиционная армия; ополчение 2) солдат милиционной армии; ополченец

# 1529450 0
source: 夢幻 むげん dreams fantasy visions
fr: fantaisie rêve vision
ru: (кн.) грёзы, фантазии {～の} призрачный, иллюзорный, воображаемый зловещий призрак

# 1529620 0
source: 無為 むい idleness inactivity
fr: désœuvrement oisiveté
ru: (кн.) 1) бездеятельность, бездействие; (филос.) недеяние (термин трактата Лаоцзы) 2) праздность {～の} праздный праздный

# 1529710 0
source: 無我 むが selflessness self-effacement self-renunciation
fr: détachement de soi non être
ru: 1) (буд.) отсутствие собственного я ((санскр.) Anātman) 2) (перен.) самозабвение, экстатическое состояние

# 1529790 0
source: 無気力 むきりょく apathy lassitude lethargy languor
ru: вялый, апатичный; бессильный, обессилевший; лишённый энергии; бездеятельный вялость {～な} вялый, апатичный; бессильный, обессилевший; лишённый энергии; бездеятельный {～にする} расслаблять, лишать силы

# 1529810 0
source: 無給 むきゅう unpaid nonsalaried
ru: неоплачиваемый : {～{の}} неоплачиваемый {～で} без вознаграждения, бесплатно

# 1529820 0
source: 無菌 むきん sterilised sterilized sterile pasteurised pasteurized germ-free aseptic
ru: стерилизованный; пастеризованный : {～{の}} стерилизованный; пастеризованный

# 1529970 0
source: 無差別 むさべつ indiscrimination without discrimination
ru: : {～の} не делающий различий; на равных началах {～に} без различия, без исключений; без дискриминации без различия, без исключений; без дискриминации не делающий различий; на равных началах

# 1530240 0
source: 無尽蔵 むじんぞう inexhaustible supply
fr: inépuisable
ru: неистощимый запас, неисчерпаемые богатства {～の} неиссякаемый, неистощимый, неисчерпаемый неиссякаемый, неистощимый, неисчерпаемый

# 1530300 0
source: 無政府 むせいふ anarchy
fr: Anarchie
ru: анархия {～の} анархистский

# 1530350 0
source: 無税 むぜい duty-free tax-free
fr: sans taxe taxe free
ru: беспошлинный, свободный от пошлины : {～{の}} беспошлинный, свободный от пошлины {～で} беспошлинно; без пошлины

# 1530660 0
source: 無秩序 むちつじょ disorder chaos confusion
fr: confusion désordre
ru: беспорядочный; хаотичный; дезорганизованный беспорядок; дезорганизация {～の} беспорядочный; хаотичный; дезорганизованный

# 1530730 0
source: 無届け むとどけ without notice without leave (e.g. absence)
fr: inopinément sans avertissement
ru: : {～で} без предупреждения, без уведомления, без предварительного оповещения

# 1530840 0
source: 無報酬 むほうしゅう unpaid without pay gratuitous voluntary
ru: безвозмездный, неоплачиваемый : {～で} без вознаграждения; безвозмездно, бесплатно {～の} безвозмездный, неоплачиваемый

# 1531100 0
source: 矛先 ほこさき point of spear spearhead
ru: 1) остриё пики 2) объект нападения 3) (перен. связ.) убедительность доводов в споре

# 1531390 0
source: 名画 めいが famous picture masterpiece
ru: знаменитая картина

# 1531440 0
source: 名曲 めいきょく famous music
fr: chef-d'œuvre morceau célèbre (musique)
ru: (кн.) знаменитое музыкальное произведение

# 1531580 0
source: 名実 めいじつ in name and in reality nominally and virtually form and contents
ru: (кн.) название и действительность

# 1531590 0
source: 名手 めいしゅ master expert
ru: (кн.) мастер, виртуоз; известный специалист

# 1531630 0
source: 名乗り なのり giving one's name (or rank, etc.) self-introduction
ru: : {～をする}, 名乗りをあげる а) называть себя, представляться; б) назваться (кем-л.)

# 1531650 0
source: 名乗る なのる to give one's name (as) to introduce oneself (as)
ru: 1) назвать себя, представиться 2) принять (какое-л.) имя

# 1531920 0
source: 名誉職 めいよしょく honorary position
fr: position honorifique
ru: почётная должность (неоплачиваемая)

# 1531990 0
source: 命運 めいうん fate doom
ru: (кн.) судьба, участь

# 1532000 0
source: 命がけ いのちがけ risking one's life
fr: au péril de sa vie braver la mort désespéré risqué risquer sa vie
ru: опасный для жизни; отчаянный : {～で} с опасностью (с риском) для жизни {～でする} рисковать жизнью, ставить жизнь на карту {～の} опасный для жизни; отчаянный

# 1532070 0
source: 命題 めいだい proposition thesis notion theory
ru: (лог.) 1) суждение 2) тезис

# 1532150 0
source: 命名 めいめい naming christening
ru: называть, давать имя : {～する} называть, давать имя

# 1532400 0
source: 明快 めいかい clear clear-cut lucid unequivocal explicit
ru: ясный, точный, определённый : {～な} ясный, точный, определённый

# 1532490 0
source: 明示 めいじ elucidation explicit statement specification
ru: (кн.) ясное выражение; ясное указание; точное разъяснение {～する} выражать (излагать) ясно; ясно указывать (обрисовывать), точно разъяснять выражать (излагать) ясно; ясно указывать (обрисовывать), точно разъяснять

# 1532510 0
source: 明星 みょうじょう morning star Venus
fr: étoile du berger Vénus
ru: яркая звезда; (обр.) светило (науки и т. п.); звезда (экрана и т. п.); (астр.) Венера

# 1532660 0
source: 盟主 めいしゅ leader leading power
fr: chef meneur puissance dirigeante
ru: (кн.) глава {союза} {～となる} стать во главе

# 1532670 0
source: 盟約 めいやく oath pledge pact covenant alliance
ru: вступить в соглашение, заключить пакт соглашение, пакт {～する} вступить в соглашение, заключить пакт

# 1532680 0
source: 盟友 めいゆう sworn friend
ru: (кн.) верный друг; союзник

# 1532740 0
source: 迷彩 めいさい camouflage disguise
fr: camouflage déguisement
ru: камуфляжная раскраска, маскировка, камуфляж
