Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1266340 0
source: 呼び捨て よびすて addressing someone without an honorific such as "san"
fr: s'adresser à quelqu'un par son nom de famille sans ajouter de titres comme "san, sama..."
ru: {～にする} называть попросту (без вежл. суффиксов)

# 1266590 0
source: 固形 こけい solid (body)
fr: solide (corps)
ru: твёрдый; сухой (напр. о молоке, спирте) твёрдое состояние {～{の}} твёрдый; сухой (напр. о молоке, спирте)

# 1266770 0
source: 姑 しゅうとめ mother-in-law
fr: belle-mère
ru: тёща; свекровь (см.) しゅうとめ

# 1267090 0
source: 戸惑い とまどい being at sea losing one's bearings confusion wonderment
fr: être déconcerté être désorienté se troubler
ru: (разг.) : {～する} (разг.) 1) ошибиться дверью, войти не туда; (перен.) заблудиться, потерять направление (напр. в большом доме, в парке и т. п.) 2) оторопеть, растеряться {спросонья}

# 1267130 0
source: 故に ゆえに therefore consequently
fr: alors par conséquent
ru: (кн.) поэтому

# 1267140 0
source: 故意 こい intention purpose bad faith
fr: dessein intention
ru: (кн.) умысел, намерение {～の} умышленный, намеренный {～に} умышленно, с умыслом, намеренно, нарочно; (юр.) сознательно, умышленно

# 1267170 0
source: 故事 こじ historical event ancient event
ru: (кн.) древние события 1) историческое событие, исторический факт 2) {историческое} происхождение; источник {…に～がある} (с чем-л.) связано предание; (что-л.) имеет свою историю

# 1267340 0
source: 狐 きつね fox (esp. the red fox, Vulpes vulpes)
fr: renard
ru: лиса

# 1267340 3
source: 狐 きつね light brown
ru: лиса
tr: açık kahverengi

# 1267440 0
source: 袴 はかま hakama man's formal divided skirt
ru: 1) хакама (часть яп. официального костюма, у мужчин в виде широких шаровар, похожих на юбку, у женщин юбка) 2) (бот.) влагалище (листа); шелуха (зерна) 3) подставка для бутылочки с сакэ

# 1267880 0
source: 顧問 こもん adviser advisor consultant
fr: conseiller consultant
ru: советник, консультант {…を～にする} просить совета (консультации), консультироваться (у кого-л., с кем-л.)

# 1268170 0
source: 五月 ごがつ May
fr: Mai
ru: май
tr: Mayıs

# 1268320 0
source: 五十三次 ごじゅうさんつぎ the 53 Toukaidou stages
ru: (ист.) пятьдесят три станции на тракте Токайдо

# 1268590 0
source: 五分 ごぶ half 50% tie evenness
fr: à part égale 50% moitié
ru: 1) половина; пятьдесят процентов 2) пять процентов; (обр.) ничтожная доля

# 1268780 0
source: 互いに たがいに mutually with each other reciprocally together
fr: ensemble mutellement réciproquement
ru: взаимно, обоюдно; друг друга

# 1269470 0
source: 後援 こうえん support backing
fr: appui parrainage protection soutien
ru: поддержка; (воен.) прикрытие, подкрепление {～する} поддерживать, оказывать поддержку поддерживать, оказывать поддержку

# 1269540 0
source: 後期 こうき latter period second half late stage third trimester second semester
ru: вторая половина года; последний период

# 1269590 0
source: 後継 こうけい succession
fr: successeur
ru: 1) преемственность 2) преемник

# 1269640 0
source: 後ろ向き うしろむき back facing turning one's back to pessimistic backwards
ru: {повернувшись} спиной; задом наперёд : {～に} {повернувшись} спиной; задом наперёд

# 1269690 0
source: 後始末 あとしまつ settlement (of affairs) remedial measures cleaning up afterwards
fr: conclusion (d'affaires) mesures à prendre après mauvaise gestion
ru: 1) урегулирование (дел) после (чего-либо); окончательно приведение в порядок; работа ликвидационной комиссии {…の～をする} улаживать {последствия (чего-л.)}; приводить в порядок (дела и т. п.) 2) (см.) あとかたづけ

# 1269770 0
source: 後書き あとがき afterword postscript
fr: épilogue post-scriptum
ru: 1) постскриптум, P.S 2) послесловие

# 1269990 0
source: 後任 こうにん successor
fr: remplaçant successeur
ru: преемник, заместитель (по должности)

# 1270040 0
source: 後半 こうはん second half latter half
fr: deuxième moitié
ru: вторая половина

# 1270080 0
source: 後片付け あとかたづけ tidying up cleaning clearing away putting in order
fr: nettoyage
ru: приводить в порядок (вещи); производить уборку приведение в порядок; уборка {～する} приводить в порядок (вещи); производить уборку

# 1270100 0
source: 後方 こうほう behind in the rear in back
fr: à l'arrière derrière
ru: 1): {～に} сзади; назад {～の} задний 2) (воен.) тыл {～{の}} тыловой сзади; назад тыловой задний

# 1270150 0
source: 後戻り あともどり going backward turning back backtracking doubling back
ru: а) пятиться; б) возвращаться назад; (перен.) регрессировать, вырождаться давать (иметь) рецидив 1) обратное (попятное) движение; задний ход; (перен.) регресс {～する} а) пятиться; б) возвращаться назад; (перен.) регрессировать, вырождаться 2) рецидив {～する} давать (иметь) рецидив

# 1270580 0
source: お年玉 おとしだま New Year's gift (usu. money given to a child by relatives and visitors)
fr: cadeau de nouvelle année
ru: (см.) としだま

# 1270710 0
source: 御輿 みこし portable shrine (carried in festivals)
fr: sancutaire porté par des personnes
ru: (синт.) священный паланкин; переносный ковчег

# 1270920 0
source: 語らう かたらう to talk to tell to recite to pledge to conspire with
fr: comploter dire parler promettre raconter s'entretenir avec qqun
ru: (1) разгова́ривать (2) угова́риваться сгова́риваться

# 1271350 0
source: 誤字 ごじ misprint misspelling typo typographical error erratum
ru: опечатка, описка

# 1271540 0
source: 護憲 ごけん protecting the constitution
ru: защита конституции

# 1271620 0
source: 乞食 こじき beggar
fr: mendiant mendicité
ru: нищий

# 1271620 1
source: 乞食 こじき begging
ru: ни́щий

# 1271930 0
source: 交響曲 こうきょうきょく symphony
fr: symphonie
ru: симфоническая пьеса, симфоническое произведение; симфония

# 1272350 0
source: 交通事故 こうつうじこ traffic accident
fr: accident de la route
ru: несчастный случай (авария, происшествие) на транспорте
tr: trafik kazası

# 1272410 0
source: 交通費 こうつうひ traveling expenses travelling expenses carfare
fr: dépenses de voyage péage
ru: расходы (издержки) на транспорт (проезд)

# 1273180 0
source: 公安 こうあん public safety public welfare
fr: bien-être public sécurité publique
ru: общественное спокойствие, общественный порядок; общественная безопасность

# 1273210 0
source: 公営 こうえい public management
fr: Administration publique (d'état) entreprise publique (d'état)
ru: : {～の} общественный; муниципальный {～にする} передавать в общественное (муниципальное) управление общественный; муниципальный

# 1273640 0
source: 公言 こうげん declaration profession
fr: déclaration publique
ru: заявлять {открыто, публично, во всеуслышание} {открытое, публичное} заявление {～する} заявлять {открыто, публично, во всеуслышание}

# 1273720 0
source: 公算 こうさん probability likelihood
fr: probabilité
ru: (кн.) вероятность, возможность

# 1273810 0
source: 公示 こうじ edict public announcement
fr: annonce en public annonce officielle
ru: официальное объявление (извещение), публикация {～する} публиковать, обнародовать, доводить до общего сведения публиковать, обнародовать, доводить до общего сведения

# 1273860 0
source: 公社 こうしゃ public corporation
ru: 1) корпорация (промышленная или торговая) 2) коммуна (в КНР)

# 1274080 0
source: 公職 こうしょく public office
ru: 1) должность в префектуральном (муниципальном) учреждении 2) общественная должность (напр. депутата парламента)

# 1274180 0
source: 公選 こうせん public election
ru: выборы {～する} избирать, выбирать избирать, выбирать

# 1274290 0
source: 公聴会 こうちょうかい public hearing
fr: audition publique
ru: совещательное заседание (гл. обр. в парламенте с приглашением заинтересованных лиц, экспертов и т. п.)

# 1274300 0
source: 公定 こうてい official (rate, price, etc.)
ru: официально утверждённый (установленный); твёрдый (о ценах); предписанный (властями) : {～{の}} официально утверждённый (установленный); твёрдый (о ценах); предписанный (властями)

# 1274350 0
source: 公邸 こうてい official residence
fr: résidence officielle
ru: официальная резиденция (напр. премьер-министра)

# 1274380 0
source: 公的 こうてき public official
ru: общественный; публичный

# 1274510 0
source: 公判 こうはん public hearing trial
fr: audience publique d'un procès
ru: суд, судебное разбирательство; судебное заседание, заседание суда; судебный процесс; {открытое} слушание дела

# 1274540 0
source: 公費 こうひ public expense public funds public money public expenditure
ru: общественные расходы {～で} на общественный счёт

# 1274570 0
source: 公布 こうふ official proclamation announcement promulgation (e.g. of regulations)
fr: annonce déclaration officielle
ru: опубликовывать, обнародовать; официально объявлять опубликование, обнародование {～する} опубликовывать, обнародовать; официально объявлять

# 1274750 0
source: 公民 こうみん citizen freemen
ru: граждане; гражданин

# 1274780 0
source: 公民館 こうみんかん public hall community center community centre
fr: centre social hall public
ru: общественное здание (общественный зал) для собраний (и т. п.)

# 1274850 0
source: 公明 こうめい fairness justice
fr: équitabilité justice
ru: справедливый, беспристрастный; честный, открытый : {～な} справедливый, беспристрастный; честный, открытый

# 1274880 0
source: 公約 こうやく public commitment public promise campaign pledge official vow
ru: давать официальное обязательство; публично обязываться (обещать, заверять) официальное обязательство (обещание, заверение) {～する} давать официальное обязательство; публично обязываться (обещать, заверять)

# 1275150 0
source: 効果的 こうかてき effective successful
ru: действенный, эффективный, результативный

# 1275300 0
source: 勾配 こうばい slope incline gradient grade pitch
fr: degré gradient inclinaison pente
ru: подъём; уклон; скат; откос

# 1275340 0
source: 厚さ あつさ thickness
fr: épaisseur
ru: толщина

# 1275490 0
source: 厚生 こうせい welfare public welfare social welfare
fr: Ministère de l'assistance publique bien-être public
ru: 1) народное благосостояние; подъём народного благосостояния 2) охрана здоровья

# 1275500 0
source: 厚生省 こうせいしょう Ministry of Health and Welfare (now Ministry of Health, Labour and Welfare)
fr: ministère de la santé
ru: Министерство народного благосостояния (в Японии)

# 1275520 0
source: 厚生年金 こうせいねんきん welfare pension
ru: пенсионное обеспечение

# 1275540 0
source: 厚相 こうしょう Welfare Minister
fr: ministre de la santé
ru: министр народного благосостояния (в Японии)

# 1276080 1
source: 口語 こうご literary style based on (modern) spoken language
ru: разгово́рный язы́к

# 1276150 0
source: 口座 こうざ account (e.g. bank)
fr: compte bancaire compte courant
ru: счёт (в банке и т. п.)

# 1276180 0
source: 口止め くちどめ forbidding to speak muzzling (a person) bribing into secrecy
fr: faire taire (quelqu'un) interdiction de parler
ru: запрещать говорить; (перен.) затыкать (кому-л.) рот : {～する} запрещать говорить; (перен.) затыкать (кому-л.) рот

# 1276300 0
source: 口出し くちだし interference meddling butting in
ru: вмешиваться, совать свой нос (куда-л.) вмешательство {～{を}する} вмешиваться, совать свой нос (куда-л.)

# 1276500 0
source: 口先 くちさき lip service mere words professions
fr: bouche lèvre museau prétendre de s'intéresser à trompe
ru: 1) губы; рот; морда (животного) 2) слова, речь

# 1276610 0
source: 口調 くちょう tone (e.g. of voice, etc.) (verbal) expression
ru: 1) тон, интонация 2) выражение, оборот речи

# 1276630 0
source: 口笛 くちぶえ whistle (sound made with the lips)
ru: свист

# 1276890 0
source: 口癖 くちぐせ way of saying favorite phrase favourite phrase
fr: façon de parler phrase fétiche
ru: привычные слова; любимое выражение

# 1277000 0
source: 口論 こうろん dispute quarrel argument
ru: спорить, пререкаться; ссориться спор, пререкания; перебранка {～する} спорить, пререкаться; ссориться

# 1277570 0
source: 好感 こうかん good feeling good will favourable impression favorable impression
fr: bonne sensation bonne volonté impression favorable
ru: 1) хорошее чувство; добрые чувства, расположение, симпатия {～する} с удовольствием встречать; приветствовать; симпатизировать 2) хорошее впечатление

# 1277590 0
source: 好奇心 こうきしん curiosity inquisitiveness
fr: curiosité
ru: любопытство {～ある} любопытный {～から} из любопытства

# 1277600 0
source: 好機 こうき good opportunity chance
ru: хороший (прекрасный, удобный) случай, удобный (благоприятный) момент; шанс {…を～として} воспользовавшись (чем-л.)

# 1277750 0
source: 好転 こうてん changing for the better
fr: changer pour le mieux
ru: принимать благоприятный оборот; изменяться к лучшему; идти на лад, улучшаться поворот к лучшему, благоприятный оборот; улучшение {～する} принимать благоприятный оборот; изменяться к лучшему; идти на лад, улучшаться

# 1277760 0
source: 好都合 こうつごう convenient favorable favourable expedient expedience
fr: avantageux commode convance favorable
ru: удобный, благоприятный, удачный : {～な} удобный, благоприятный, удачный

# 1277790 0
source: 好物 こうぶつ favourite dish (favorite) favourite food
fr: plat préféré
ru: люби́мое блю́до люби́мая еда́

# 1278200 0
source: 工程 こうてい process operation stage of a process progress of work
ru: ход (успешность) работы; производственный процесс

# 1278430 0
source: 広がり ひろがり spread span expanse extent
ru: протяжение; поверхность (озера, моря)

# 1278600 0
source: 広大 こうだい huge very large vast extensive magnificent grand
fr: énorme grand large
ru: : ～な 1) обширный, громадный; расширенный (о пленуме и т. п.) 2) величественный 1) обширный, громадный; расширенный (о пленуме и т. п.) 2) величественный

# 1278660 0
source: 広範 こうはん wide extensive comprehensive far-reaching widespread
fr: étendu large répandu
ru: (кн.) широкий, обширный : {～な} (кн.) широкий, обширный

# 1278740 0
source: 恒久 こうきゅう permanent perpetuity
fr: continuité permanence perpétuité
ru: постоянный; длительный; вечный, неизменный : {～{の}}, {～的} постоянный; длительный; вечный, неизменный

# 1278800 0
source: 恒例 こうれい established practice custom
ru: обычный, привычный; неизменный, постоянный обычай, обычная практика {～の} обычный, привычный; неизменный, постоянный {～により} по обычаю, согласно традиции (установившейся практике), по заведённому порядку

# 1279090 0
source: 控訴 こうそ koso appeal (initial appeal to a higher court)
fr: appel (en justice) pourvoi
ru: (юр.) апелляция, обжалование {～する} подавать апелляцию, обжаловать подавать апелляцию, обжаловать

# 1279240 0
source: 攻勢 こうせい offensive (movement) aggression
fr: agression offensive
ru: наступление {～的} наступательный; агрессивный

# 1279250 0
source: 攻防 こうぼう offense and defense offence and defence
fr: attaque et défense
ru: (кн.) наступление и оборона; нападение и защита

# 1279330 0
source: 更衣室 こういしつ locker room changing room dressing room
fr: vestiaire
ru: (см.) こういしょ

# 1279370 0
source: 更新 こうしん renewal update innovation improvement
ru: обновле́ние

# 1279580 0
source: 校則 こうそく school regulations
fr: règlement intérieur scolaire
ru: школьные правила

# 1279720 0
source: 構図 こうず composition
ru: композиция; эскиз, набросок, план (картины, романа и т. п.) {～する} задумывать и вырабатывать план; делать композицию (эскиз) (художественного произведения и т. п.); компоновать

# 1279810 0
source: 構築 こうちく construction building putting up erecting creation formulation architecture (systems, agreement, etc)
ru: сооружать, строить, воздвигать сооружение, постройка, строительство {～する} сооружать, строить, воздвигать

# 1279860 0
source: 江 え inlet bay
fr: baie crique
ru: бу́хта

# 1279870 0
source: 江戸 えど old name of Tokyo
fr: Edo (ancien nom de Tokyo)
ru: Э́до (старое название Токио)
tr: Tokyo'nun eski adı

# 1280390 0
source: 皇后 こうごう (Japanese) empress queen
fr: impératrice (japonaise) reine
ru: императрица

# 1280420 0
source: 皇室 こうしつ Imperial household
fr: maison impériale (japonaise)
ru: {японская} императорская фамилия

# 1280460 0
source: 皇太子 こうたいし crown prince
fr: prince de la couronne
ru: наследный принц

# 1280520 0
source: 硬化 こうか hardening vulcanization vulcanisation sclerosis curing
fr: durcissement sclérose vulcanisation
ru: становиться твёрдым (решительным); становиться неуступчивым делаться твёрдым, твердеть, затвердевать; (тех.) закаляться; подвергаться цементированию (вулканизации); цементировать приобретать устойчивость 1) затвердение; (тех.) закалка; цементирование (металла); вулканизация; (мед.) уплотнение (ткани); склероз {～する} делаться твёрдым, твердеть, затвердевать; (тех.) закаляться; подвергаться цементированию (вулканизации); цементировать 2) (перен.) твёрдость (взглядов, позиции) {～する} становиться твёрдым (решительным); становиться неуступчивым {～した} твёрдый и непреклонный (неуступчивый); решительный 3) устойчивость (цен на бирже) {～する} приобретать устойчивость

# 1280640 0
source: 硬派 こうは tough elements hard-liners stalwarts diehards hawks
ru: 1) стойкие (твёрдые) элементы (какой-л. партии); сторонники крайних мер 2) (лит.) школа серьёзной литературы ((затрагивающей важные общественные темы; ср.) なんぱ【軟派】) 3) (перен.) гангстерские элементы (преступного мира) 4) (бирж.) спекулянты, играющие на повышение

# 1280790 0
source: 紅白 こうはく red and white colours for festive or auspicious occasions (colors)
fr: couleurs joyeuses de fêtes ou d'occasions propices rouge et blanc
ru: красное и белое {～の} красный и белый красный и белый

# 1280840 0
source: 絞り しぼり tye-dye tye-dyeing
ru: 1) белые крапинки ((на ткани, листьях; ср.) しぼりぞめ) {～の} с белыми крапинками; в горошек 2) ткань в белый горошек (с белыми крапинками) 3) (фото) ирисовая диафрагма 4) (см.) おしぼり

# 1280920 0
source: 綱渡り つなわたり tightrope walking funambulism
fr: funambulisme
ru: 1) хождение по канату {～をする} балансировать на натянутом канате 2) канатоходец; канатный плясун

# 1280940 0
source: 綱領 こうりょう general plan main points summary platform (e.g. for a campaign) mission statement
fr: plan général points principaux sommaire
ru: программа план

# 1281090 0
source: 考え方 かんがえかた way of thinking
fr: façon de penser
ru: 1) точка зрения; образ мыслей; взгляд (на что-л.) 2) способ решения (задачи, теоремы)

# 1281360 0
source: 航空便 こうくうびん air mail
fr: par avion (mention sur le courrier) poste aérienne
ru: авиапочта {～で} авиапочтой
tr: hava postası

# 1281440 0
source: 航路 こうろ (air or sea) route course line run
ru: 1) курс, рейс (судна) 2) линия, трасса (пароходная, авиационная)

# 1281640 0
source: 荒木 あらき logs in bark rough wood unseasoned timber new lumber
ru: неокорённые брёвна

# 1281870 0
source: 行楽 こうらく outing excursion pleasure trip going on a picnic
ru: (кн.) 1) экскурсия, {увеселительная} прогулка, пикник 2) удовольствие, развлечение

# 1281910 0
source: 行使 こうし use exercise (of one's right, authority, power, etc.)
ru: применение, использование; осуществление {～する} применять, использовать; вводить в обращение; осуществлять, проводить в жизнь применять, использовать; вводить в обращение; осуществлять, проводить в жизнь

# 1282070 0
source: 行程 こうてい journey course distance march flight (airplane) drive (automobile) leg (of a journey or a relay race) itinerary stroke (of a piston) throw (of a switch)
ru: 1) длина (продолжительность) перехода; расстояние, дистанция 2) (перен.) поездка, путешествие; поход 3) (тех.) ход, такт {работы} (двигателя)

# 1282270 0
source: 講座 こうざ academic teaching unit lectureship professorial chair
fr: conférence (universitaire) cours
ru: (1) кафедра (2) курс лекций

# 1282270 1
source: 講座 こうざ course (e.g. of lectures)
ru: (1) ка́федра (2) курс ле́кций

# 1282860 0
source: 降参 こうさん surrender submission capitulation
ru: быть поставленным в тупик, не знать, что сказать капитулировать, сдаваться {в плен} 1) капитуляция, сдача {в плен} {～する} капитулировать, сдаваться {в плен} 2): {～する} быть поставленным в тупик, не знать, что сказать

# 1283200 0
source: 高さ たかさ height altitude elevation level
ru: 1) высота 2) высота (тона, голоса) 3) громкость

# 1283280 0
source: 高温 こうおん high temperature
fr: température élevée
ru: высокая температура

# 1283290 0
source: 高音 こうおん high-pitched tone soprano
fr: soprano ton aigu
ru: (муз.) 1) высокий тон 2) сопрано 1) громкие звуки; шум 2) чириканье, щебетание

# 1283320 0
source: 高額 こうがく large sum (money)
ru: 1) большая сумма 2) высокая цена

# 1283330 0
source: 高官 こうかん high official
fr: haut fonctionnaire
ru: 1) высший чиновник; высокопоставленное лицо, сановник 2) высокая должность

# 1283370 0
source: 高気圧 こうきあつ high (atmospheric) pressure high-pressure system anticyclone
fr: forte pression atmosphérique
ru: высокое атмосферное давление, антициклон

# 1283760 0
source: 高値 たかね high price
ru: высокая цена

# 1283790 0
source: 高地 こうち high ground plateau heights
fr: hauteurs plateau terrain élevé
ru: взго́рье

# 1283810 0
source: 高低 こうてい high and low rise and fall
fr: haut et bas montée et descente
ru: 1) высота и низменность; неровности (местности) {～の} неровный {～のない} ровный, плоский 2) колебания (цен, температуры) 3) высота (относительная, в частности звука) неровность {～のある} неровный, ухабистый; волнистый {～のない} гладкий, ровный

# 1283870 0
source: 高騰 こうとう sudden price jump steep price rise
fr: augmentation soudaine, brutale des prix
ru: резкое повышение, резкий скачок (цен, стоимости) {～する} резко повышаться, подскакивать (о ценах) резко повышаться, подскакивать (о ценах) (см.) こうとう【昂騰】

# 1283880 0
source: 高熱 こうねつ high fever
fr: forte fièvre
ru: высокая температура, большой жар

# 1284030 0
source: 高齢 こうれい advanced (old) age
fr: âge avancé
ru: (кн.) преклонный возраст {～で} в преклонном возрасте

# 1284850 0
source: 合宿 がっしゅく lodging together training camp boarding house
fr: camp d'entraînement cohabiter pension
ru: : {～する} жить {вместе} (в пансионе, лагере и т. п.) жить {вместе} (в пансионе, лагере и т. п.)

# 1285060 0
source: 合戦 かっせん battle fight fighting engagement contest
ru: сражаться, вести бой (с кем-л.) (уст.) 1) битва, сражение, бой; стычка, схватка {～する} сражаться, вести бой (с кем-л.) 2) (спорт.) партия; турнир, матч

# 1285250 0
source: 合弁 ごうべん joint management pool
ru: совместное управление (предприятием)

# 1285270 0
source: 合法 ごうほう legal lawful legality
fr: légal légalité légitime
ru: законный, легальный; закономерный : {～の}, {～的} законный, легальный; закономерный

# 1285340 0
source: 合理化 ごうりか rationalization rationalisation rationalize rationalise
fr: rationalisation
ru: а) рационализировать; б) подводить разумные основания; придавать видимость разумности проводить рационализацию 1) рационализация {～する} проводить рационализацию 2) рационализирование {～する} а) рационализировать; б) подводить разумные основания; придавать видимость разумности

# 1285380 0
source: 合理的 ごうりてき rational reasonable logical
fr: logique raisonnable rationnel
ru: рациональный, разумный, логичный

# 1285800 0
source: 克明 こくめい detailed scrupulous careful minute faithful elaborate
ru: 1) честный, преданный 2) тщательный, добросовестный, старательный : ～な 1) честный, преданный 2) тщательный, добросовестный, старательный

# 1285900 0
source: 刻一刻 こくいっこく moment by moment hour by hour
fr: heure par heure progressivement
ru: (см.) こっこく

# 1286010 0
source: 告示 こくじ notice bulletin
ru: извещение объявление

# 1286030 0
source: 告訴 こくそ accusation complaint charge legal action
fr: accusation plainte
ru: (юр.) предъявление иска {～する} предъявлять иск, возбуждать дело; подавать жалобу (на кого-л.) предъявлять иск, возбуждать дело; подавать жалобу (на кого-л.)

# 1286070 0
source: 告発 こくはつ indictment prosecution complaint
fr: accusation incrimination inculpation mise en examen plainte
ru: обвинение предъявление обвинения возбуждение дела

# 1286080 0
source: 告別 こくべつ farewell leave-taking
ru: прощание {～する} прощаться прощаться

# 1286120 0
source: 国営 こくえい government management state management
ru: : {～{の}} государственный, находящийся в ведении государства (о предприятии, железной дороге и т. п.) {～にする} национализировать, передавать в ведение государства государственный, находящийся в ведении государства (о предприятии, железной дороге и т. п.)

# 1286270 0
source: 国外 こくがい outside the country
fr: en dehors du pays
ru: : {～に} вне пределов (за пределами) страны; за границей, за рубежом; за границу

# 1286290 0
source: 国旗 こっき national flag
fr: drapeau national
ru: государственный флаг
tr: ulusal bayrak

# 1286390 0
source: 国債 こくさい national debt national securities government bonds government securities
fr: dette publique emprunt public
ru: 1) государственный долг 2) государственный заём
