Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1550120 0
source: 理不尽 りふじん unreasonable irrational outrageous absurd
ru: : {～な} нерезонный, несообразный; нелепый; несправедливый {～に} нерезонно, нелепо; несправедливо; без всяких оснований нерезонный, несообразный; нелепый; несправедливый нерезонно, нелепо; несправедливо; без всяких оснований

# 1550370 0
source: 裏切り うらぎり treachery betrayal perfidy
ru: предательство

# 1550390 0
source: 裏切り者 うらぎりもの betrayer traitor turncoat informer
ru: предатель

# 1550410 0
source: 裏側 うらがわ the reverse other side lining
ru: обратная сторона (напр. Луны)

# 1550610 0
source: 裏腹 うらはら opposite reverse contrary
ru: (прост.) 1) противоположность {～の} обратный, противоположный 2): {～のある} двуличный обратный, противоположный

# 1550650 0
source: 裏方 うらかた someone working behind-the-scenes scene shifter
ru: 1) супруга {знатного лица} 2) (вежл.) ваша (его) супруга 3) рабочий сцены

# 1550670 0
source: 裏面 りめん back reverse other side inside tails (of coins) background
ru: (прям. и перен.) обратная сторона; изнанка; (перен.) закулисная сторона {…の～に} за (чем-л.; перен.) за кулисами (чего-л.)

# 1550790 0
source: 里帰り さとがえり returning home visiting one's parents new bride's first visit to parents
ru: : ～をする 1) погостить у своих родителей после свадьбы (о новобрачной) 2) провести отпуск в родной семье (о слугах)

# 1550800 0
source: 里子 さとご foster child
fr: enfant mis en nourrice nourrisson
ru: ребёнок, отданный на воспитание {в деревню}

# 1550910 0
source: 離散 りさん dispersal scattering
ru: : {～する} рассеиваться, разбредаться; распадаться (напр. о семье) рассеиваться, разбредаться; распадаться (напр. о семье)

# 1550950 0
source: 離反 りはん estrangement alienation disaffection
fr: éloignement défection désaffection
ru: возмутиться, восстать отходить от (кого-чего-л.), охладевать (к кому-л.), расходиться с (кем-л.) 1) возмущение (против кого-чего-л.) {～する} возмутиться, восстать 2) ((тк.) 離反) отход от (кого-л.), охлаждение (к кому-л.) {～する} отходить от (кого-чего-л.), охладевать (к кому-л.), расходиться с (кем-л.)

# 1551150 0
source: 陸路 りくろ overland route land route
fr: itinéraire par voie de terre
ru: (связ.:)陸路{を通って} по суше, сухим путём

# 1551240 0
source: 立ち たち departure setting off start
ru: 1) отправление, отъезд 2) выгорание, сгорание 3) (спорт.) вставание (на ноги)

# 1551590 0
source: 立案 りつあん draft draught (rough) design
ru: составлять проект (план), проектировать, планировать 1) составление проекта (плана) {～する} составлять проект (план), проектировать, планировать 2) {составленный} проект, план

# 1551630 0
source: 立憲 りっけん constitutionalism
fr: constitutionnel
ru: : {～{的}} конституционный

# 1551680 0
source: 立春 りっしゅん first day of spring (according to the traditional lunisolar calendar, approx. Feb. 4)
fr: premier jour du printemps
ru: начало весны ((название первого сезона весны, с 4 февраля; ср.) にじゅうしき)

# 1551690 0
source: 立証 りっしょう establishing proof demonstration substantiation
ru: доказательство, подтверждение {～する} доказывать; подтверждать, свидетельствовать доказывать; подтверждать, свидетельствовать

# 1552010 0
source: 略式 りゃくしき informal simplified
ru: неформа́льный неофициа́льный непара́дный (о костюме)

# 1552030 0
source: 略称 りゃくしょう abbreviation
ru: сокращённое назва́ние

# 1552070 0
source: 略歴 りゃくれき brief personal record short curriculum vitae short CV
fr: curriculum vitae succinct
ru: краткая биография

# 1552150 0
source: 流れ込む ながれこむ to flow into to pour into to stream into
ru: 1) вливаться; впадать (о реке); (обр.) стекаться (куда-л. (о людях) 2) прибрести

# 1552490 0
source: 流動的 りゅうどうてき fluid unsettled
ru: подвижной, мобильный

# 1552510 0
source: 流入 りゅうにゅう afflux influx
ru: 1) впадение (реки) {～する} впадать, вливаться 2) (перен.) приток впадать, вливаться

# 1552520 0
source: 流派 りゅうは school (e.g. of ikebana)
ru: 1) течение 2) течение, направление, школа (в искусстве)

# 1552530 0
source: 流氷 りゅうひょう drift ice ice floe
fr: banquise glaces en dérive glaces flottantes
ru: плавучий (дрейфующий) лёд

# 1552550 0
source: 流用 りゅうよう diversion appropriation (e.g. of funds) misappropriation
ru: воспользоваться; использовать не по назначению использование не по назначению; временное использование {～する} воспользоваться; использовать не по назначению

# 1552590 0
source: 流浪 るろう vagrancy wandering nomadism
fr: errance nomadisme vagabondage
ru: скитаться, бродяжничать; кочевать скитание, бродяжничество {～の} скитальческий, бродячий; кочевой {～する} скитаться, бродяжничать; кочевать

# 1552820 0
source: 留置 りゅうち detention (usu. during investigation) imprisonment poundage custody
ru: задерживать, брать под стражу задержание, арест {～する} задерживать, брать под стражу

# 1552830 0
source: 留保 りゅうほ reserving withholding
ru: придерживать, приберегать, резервировать придерживание, резервирование {～する} придерживать, приберегать, резервировать

# 1552840 0
source: 硫黄 いおう sulfur (S) sulphur
fr: soufre
ru: серный; сернистый сера {～の} серный; сернистый (разг. см.) いおう【硫黄】

# 1552880 0
source: 硫酸 りゅうさん sulfuric acid sulphuric acid
fr: acide sulfurique
ru: серная кислота {～{の}} сернокислый

# 1552910 0
source: 粒子 りゅうし particle grain
fr: grain particule
ru: (физ.) частица

# 1552920 0
source: 粒状 りゅうじょう granular granulated
fr: granuleux grenelé
ru: : {～{の}} зернистый {～にする} дробить; мельчить зернистый

# 1552930 0
source: 隆起 りゅうき protuberance bulge protrusion projection swell
ru: выступ; выпуклость; возвышение, подъём; (геол.) смещение пластов; взброс; крутой надвиг, горст {～する} выдаваться, возвышаться, подниматься {～している} (как определение) выпуклый; выдающийся вперёд выдаваться, возвышаться, подниматься

# 1553210 0
source: 旅人 たびびと traveller traveler wayfarer tourist
fr: touriste voyageur
ru: путешественник, путник (кн.) путешественник, путник

# 1553220 0
source: 旅先 たびさき destination goal (of travel) place one stays during a journey
fr: destination
ru: 1) конечный пункт путешествия 2) (перен.) путешествие {～で} в пути

# 1553230 0
source: 旅団 りょだん brigade
ru: (воен.) бригада

# 1553400 0
source: 僚友 りょうゆう colleague workmate comrade coworker
fr: collègue
ru: (кн.) товарищ, друг

# 1553460 0
source: 両岸 りょうがん both banks (of a river)
ru: оба берега, берега

# 1553470 0
source: 両眼 りょうがん both eyes binocular
fr: les deux yeux
ru: оба глаза, глаза {～の} бинокулярный бинокулярный

# 1553550 0
source: 両軍 りょうぐん both armies both teams
ru: обе армии; войска обеих сторон

# 1554050 0
source: 両雄 りょうゆう two great men (rivals)
fr: deux grands hommes deux héros
ru: (кн.) два великих человека

# 1554100 0
source: 両翼 りょうよく both wings both flanks
fr: les deux ailes (oiseaux, sport) les deux flancs (armée)
ru: 1) оба крыла, крылья 2) оба фланга, фланги

# 1554120 0
source: 両輪 りょうりん two wheels
ru: два колеса

# 1554160 0
source: 両腕 りょううで both arms
ru: обе руки, руки

# 1554240 0
source: 寮生 りょうせい boarder boarding student
fr: élève en internat interne
ru: учащийся, живущий в общежитии

# 1554320 0
source: 料理屋 りょうりや restaurant
ru: ресторан, столовая

# 1554430 0
source: 猟犬 りょうけん hound hunting dog gun dog
fr: chien de chasse
ru: охотничья собака

# 1554460 0
source: 猟銃 りょうじゅう hunting gun sportsgun
fr: fusil de chasse
ru: охотничье ружьё

# 1554500 0
source: 糧食 りょうしょく provisions
fr: nourriture provisions
ru: продовольствие

# 1554560 0
source: 良妻 りょうさい good wife
fr: bonne épouse
ru: (кн.) хорошая жена

# 1554660 0
source: 量産 りょうさん mass production
ru: массовое производство

# 1554700 0
source: 量的 りょうてき quantitative
ru: количественный

# 1554710 0
source: 陵 みささぎ imperial mausoleum Emperor's tomb
fr: mausolée impérial tombe de l'Empereur
ru: (уст. см.) ごりょう【御陵】

# 1554810 0
source: 領有 りょうゆう possession
ru: владеть (чем-л.) владение {～する} владеть (чем-л.)

# 1554910 0
source: 力学 りきがく mechanics dynamics
ru: дина́мика меха́ника

# 1554980 0
source: 力作 りきさく tour de force painstaking piece of work achievement
ru: замечательная работа; шедевр

# 1555070 0
source: 力説 りきせつ insistence (major) emphasis stress
ru: всячески подчёркивать; горячо убеждать : {～する} всячески подчёркивать; горячо убеждать

# 1555130 0
source: 力添え ちからぞえ help assistance service
fr: aide assistance secours
ru: помощь, поддержка; одолжение; хлопоты (за кого-л.) {…の～で} при помощи (с помощью) (кого-л.)

# 1555140 0
source: 力点 りきてん leverage emphasis importance
ru: 1) главный пункт; {то, на чём делается} ударение 2) (мех.) точка опоры

# 1555260 0
source: 力量 りきりょう ability capacity capability talent
ru: 1) способности {～のある} способный, со способностями 2) физическая сила 3) дееспособность, энергия

# 1555370 0
source: 緑地 りょくち green tract of land
fr: espace vert
ru: 1) местность, покрытая растительностью; оазис 2) озеленённый участок, зелёный район, участок зелени; зелёная зона, район зелёных насаждений

# 1555400 0
source: 倫理学 りんりがく ethics moral philosophy
fr: éthique morale
ru: этика (как наука)

# 1555410 0
source: 倫理的 りんりてき ethical
ru: моральный, этический

# 1555450 0
source: 林学 りんがく forestry
fr: foresterie
ru: дендрология

# 1555500 0
source: 林道 りんどう path through forest woodland path
ru: лесная дорога

# 1555520 0
source: 林立 りんりつ standing close together bristling (with)
ru: стоять во множестве друг возле друга : {～する} стоять во множестве друг возле друга

# 1555570 0
source: 臨界 りんかい critical (pressure, temperature, state, point)
ru: : {～{の}} критический (о температуре, давлении, высоте и т. п.)

# 1555770 0
source: 輪切り わぎり round slices
ru: : {～にする} нарезать кружочками (круглыми ломтиками)

# 1555810 0
source: 輪番 りんばん rotation (e.g. of a duty) taking turns
ru: чередование {～で} чередуясь, по очереди

# 1555870 0
source: 隣接 りんせつ adjoin adjacent related
fr: adjacent contigu(ue) voisin
ru: соприкасаться (с чем-л.), прилегать (к чему-л.), граничить (с чем-л.), быть смежным {(с чем-л.)}; (как опред.) смежный, прилегающий, граничащий (с чем-л.) 1) соприкосновение {～する} соприкасаться (с чем-л.), прилегать (к чему-л.), граничить (с чем-л.), быть смежным {(с чем-л.)}; (как опред.) смежный, прилегающий, граничащий (с чем-л.) 2) ассоциация (группа, соединение; сочетание чего-л.)

# 1555910 0
source: 塁 るい base bag sack
ru: 1) форт; крепостной вал 2) (спорт.) база, дом (в бейсболе)

# 1555940 0
source: 涙ぐましい なみだぐましい touching moving painful
fr: émouvant touchant
ru: трогательный

# 1555950 0
source: 涙声 なみだごえ tearful voice
fr: voix larmoyante
ru: голос, полный слёз

# 1555970 0
source: 累計 るいけい cumulative total accumulated total total up to now
fr: faire le total total
ru: подводить {общий} итог, подсчитывать, суммировать (общий) итог; итого {～する} подводить {общий} итог, подсчитывать, суммировать {～{して}} в итоге, всего

# 1556000 0
source: 累進 るいしん successive promotion gradual promotion graduated
fr: promotion successive, graduelle étagé (impôts) par tranches graduel progressif
ru: постепенное продвижение (повышение) {～する} {постепенно} продвигаться (повышаться) {～的} постепенно повышающийся; прогрессивный (налог, оплата труда) {постепенно} продвигаться (повышаться)

# 1556030 0
source: 累積 るいせき accumulation
fr: accumulation
ru: накапливать{ся}, собирать{ся} накапливание, накопление {～する} накапливать{ся}, собирать{ся} {～的} накопленный; совокупный

# 1556110 0
source: 類人猿 るいじんえん anthropoid ape anthropoid pongid ape
ru: антропоид, человекообразная обезьяна

# 1556190 0
source: 令嬢 れいじょう (your) daughter young woman
fr: (votre) fille jeune femme
ru: 1) (эпист.) Ваша (его) дочь 2) девушка

# 1556200 0
source: 令状 れいじょう warrant summons written order
ru: 1) приказ (письменный) 2) ордер на арест; судебная повестка

# 1556390 0
source: 例会 れいかい regular meeting
ru: очередное собрание

# 1556620 0
source: 冷え ひえ chilliness coldness
ru: 1) холод 2) (связ.:) 冷えから起る возникнуть из-за простуды (о болезни)

# 1556830 0
source: 冷害 れいがい cold-weather damage
ru: ущерб, причинённый похолоданием

# 1557000 0
source: 冷笑 れいしょう derision derisive laughter scornful laugh
fr: dérision rire moqueur
ru: насмешливо улыбаться, холодно усмехаться холодная (насмешливая) улыбка, саркастическая усмешка {～する} насмешливо улыбаться, холодно усмехаться {～的} насмешливый, сардонический, саркастический

# 1557360 0
source: 励み はげみ (act of) encouragement stimulus incentive
ru: поощрение, воодушевление; стимул {～になる} служить стимулом (поощрением)

# 1557560 0
source: 礼拝 れいはい worship (esp. Christian) adoration divine service
fr: adoration respect d'un dieu
ru: богослужение

# 1557560 1
source: 礼拝 れいはい worship (esp. Buddhist and Shinto)
ru: богослуже́ние

# 1557680 0
source: 零細 れいさい insignificant trifling paltry cottage (industry) tiny (company)
fr: insignifiant petitesse
ru: ничтожно малый, мельчайший, крошечный; парцеллярный (о землевладении) : {～な} ничтожно малый, мельчайший, крошечный; парцеллярный (о землевладении)

# 1557730 0
source: 霊 れい soul spirit departed soul ghost
ru: душа; дух (в частности умершего) {～の}, {～的} духовный

# 1557750 0
source: 霊園 れいえん cemetery
fr: cimetière
ru: кладбищенский парк

# 1557940 0
source: 齢 よわい (one's) age
ru: 1) возраст 2): {～する} общаться (с кем-л.)

# 1558270 0
source: 歴任 れきにん successive jobs consecutive jobs
fr: avoir plusieurs travails consecutifs
ru: занимать {разные} посты (последовательно) {последовательно} занимаемые посты {～する} занимать {разные} посты (последовательно)

# 1558340 0
source: 列挙 れっきょ enumeration list
fr: énumeration liste
ru: перечислять перечисление {～する} перечислять

# 1558360 0
source: 列国 れっこく nations states
fr: nations puissances
ru: державы; все страны {～{の}} международный

# 1558410 0
source: 劣悪 れつあく inferiority coarseness
fr: inférieur pauvre
ru: худший; дурной, плохой; низкий (морально) (кн.:) {～な} худший; дурной, плохой; низкий (морально)

# 1558480 0
source: 劣勢 れっせい inferiority (e.g. numerical) inferior position disadvantage unfavorable situation unfavourable situation
fr: inférieur en nombre moins fort puissance inférieure
ru: ослабление сил; слабость {～の} ослабленный, слабый; уступающий в силе (численно и т. п.) ослабленный, слабый; уступающий в силе (численно и т. п.)

# 1558580 0
source: 烈震 れっしん disastrous earthquake
fr: tremblement de terre très violent
ru: очень сильное землетрясение ((ср.) しんど【震度】)

# 1558620 0
source: 裂け目 さけめ tear rip rent slit crack chasm rift
fr: crevasse fêlure fente fissure
ru: трещина; щель; разрез; дыра

# 1558650 0
source: 廉価 れんか low price
fr: bon marché pas cher
ru: низкая цена {～な} дешёвый {～で} по низкой цене, дёшево дешёвый

# 1558660 0
source: 廉売 れんばい bargain sale
fr: faire une promotion vendre à bas prix
ru: (дешёвая) распрода́жа

# 1559040 0
source: 恋文 こいぶみ love letter
ru: любовное письмо

# 1559300 0
source: 連れ去る つれさる to take away to kidnap
ru: уводить с собой

# 1559390 0
source: 連係 れんけい connection linking linkage link
fr: connection lien
ru: взаимодействовать; находиться в связи, быть связанным, быть в контакте взаимодействие; связь, контакт, согласованность {действий}; сотрудничество {～する} взаимодействовать; находиться в связи, быть связанным, быть в контакте {…と～して} во взаимодействии (с кем-чем-л.); в связи (с чем-л.); в контакте (с кем-л.)

# 1559410 0
source: 連結 れんけつ concatenation coupling connection linking consolidation (e.g. of company accounts)
ru: {при}соединять, сцеплять, прицеплять; спаривать {при}соединение; прицепка {～する} {при}соединять, сцеплять, прицеплять; спаривать

# 1559440 0
source: 連行 れんこう taking (a suspect to the police) dragging (someone) away
ru: (кн.) ходить вместе (с кем-л.); препровождать (напр. в полицию) : {～する} (кн.) ходить вместе (с кем-л.); препровождать (напр. в полицию)

# 1559490 0
source: 連鎖 れんさ chain chaining catena connection
ru: цепь; звено цепи; (обр.) связующее звено

# 1559500 0
source: 連座 れんざ implicated (involved) in (a crime)
ru: быть замешанным (в преступлении и т. п.); быть вовлечённым (впутанным) (напр. в скандал) 1) соучастие, причастность, замешанность; сообщничество {～する} быть замешанным (в преступлении и т. п.); быть вовлечённым (впутанным) (напр. в скандал) 2) присутствие (многих людей)

# 1559570 0
source: 連戦 れんせん series of battles
ru: провести ряд сражений, участвовать в боях ряд сражений (битв) {～する} провести ряд сражений, участвовать в боях

# 1559680 0
source: 連隊 れんたい regiment
ru: полковой полк {～{の}} полковой

# 1559710 0
source: 連動 れんどう operating together working together gearing linkage
ru: включать сцепление (тех.) сцепление, соединение {～する} включать сцепление

# 1559760 0
source: 連発 れんぱつ running continuously firing in rapid succession
ru: 1) беглый огонь {～する} делать один выстрел за другим 2) (перен.) град, поток делать один выстрел за другим

# 1559780 0
source: 連峰 れんぽう mountain range
fr: chaîne de montagne
ru: ряд горных вершин; горная цепь

# 1559880 0
source: 連用 れんよう continuous use
ru: принимать (употреблять) длительное время (напр. лекарство) 1) длительное (постоянное) применение (употребление) {～する} принимать (употреблять) длительное время (напр. лекарство) 2) действие, связанное с другим действием

# 1559970 0
source: 錬金術 れんきんじゅつ alchemy
fr: alchimie
ru: алхимия

# 1560130 0
source: 露出 ろしゅつ exposure disclosure
fr: exposition
ru: 1) обнажение, открытие, выставление {напоказ}; обнаружение {～する} выставлять открыто (напоказ), обнажать {～{した}} открытый, обнажённый, голый 2) (геол.) обнажение пород; выход пластов на поверхность {～する} выходить на поверхность, обнажаться (о породе) 3) (фото) экспозиция, выдержка выставлять открыто (напоказ), обнажать выходить на поверхность, обнажаться (о породе)

# 1560190 0
source: 露店 ろてん street stall stand booth
fr: étalage au bord de la route stand routier
ru: киоск, ларёк; палатка

# 1560210 0
source: 労 ろう labor labour toil trouble pains work effort striving
ru: (кн.) труд; беспокойство, заботы

# 1560290 0
source: 労災 ろうさい work-related injury work-related illness work-related death on-the-job accident
ru: несчастный случай на производстве

# 1560310 0
source: 労作 ろうさく toil labor labour laborious task
ru: большо́й труд (о произведении)

# 1560380 0
source: 労働運動 ろうどううんどう labour movement labor movement
fr: mouvement ouvrier
ru: рабочее движение

# 1560610 0
source: 労務 ろうむ labor labour work service
ru: работа, труд

# 1560740 0
source: 朗報 ろうほう good news
fr: bonne nouvelle
ru: радостное (приятное) известие

# 1560750 0
source: 楼閣 ろうかく multistoried building
fr: tour (immeuble)
ru: (кн.) дворец, замок; многоэтажное здание

# 1560940 0
source: 狼 おおかみ wolf (Canis lupus)
ru: волк

# 1561030 0
source: 老朽 ろうきゅう superannuated decrepitude
fr: décrépitude défraîchi
ru: дряхлость; ветхость {～の} дряхлый (о ком-л.); ветхий (о чём-л.) дряхлый (о ком-л.); ветхий (о чём-л.)

# 1561070 0
source: 老子 ろうし Laozi Lao Tzu Lao Tse
ru: Лаоцзы (имя древнекитайского философа)

# 1561130 0
source: 老婆 ろうば old woman
fr: vieille femme
ru: старуха; (бран.) старая карга

# 1561150 0
source: 老齢 ろうれい advanced age senility
fr: âge avancé grand âge vieillesse
ru: (см.) ろうねん

# 1561630 0
source: 論じ尽くす ろんじつくす to deal exhaustively with
fr: traîter complètement
ru: рассматривать {вопрос} досконально

# 1561650 0
source: 論外 ろんがい out of the question
ru: не являющийся предметом обсуждения 1): {～の} не являющийся предметом обсуждения {～である} не относится к делу, не по существу вопроса; другой вопрос; не вопрос 2) безобразие

# 1561670 0
source: 論客 ろんきゃく controversialist
ru: (кн.) 1) полемист, спорщик 2) публицист, журналист (см.) ろんかく

# 1561690 0
source: 論拠 ろんきょ grounds of an argument
fr: argument
ru: обоснова́ние

# 1561710 0
source: 論旨 ろんし point of an argument drift of an argument
fr: argument solide
ru: суть (мысли, теории, статьи и т. п.)

# 1561720 0
source: 論者 ろんしゃ advocate
ru: 1) участник дискуссии 2) защитник, сторонник, приверженец (теории, мнения) 3) автор (статьи, трактата и т. п.)

# 1561740 0
source: 論説 ろんせつ editorial dissertation
ru: 1) (см.) ろんぶん 2) редакционная (передовая) статья

# 1561790 0
source: 論調 ろんちょう tenor or drift of an argument
ru: тон статей (по какому-л. вопросу)

# 1561800 0
source: 論点 ろんてん point in question (at issue)
ru: 1) предмет обсуждения; предмет спора; спорный пункт 2) позиция, точка зрения

# 1561830 0
source: 論評 ろんぴょう comment criticism
fr: critique
ru: , 論評を加える критиковать, делать критический обзор; рецензировать критика; рецензия; критический обзор {～する}, 論評を加える критиковать, делать критический обзор; рецензировать

# 1562100 0
source: 和紙 わし washi Japanese paper
ru: японская бумага

# 1562120 0
source: 和尚 おしょう preceptor or high priest (esp. in Zen or Pure Land Buddhism)
fr: bonze
ru: буддийский священник

# 1562120 5
source: 和尚 おしょう master (of one's art, trade, etc.)
ru: будди́йский свяще́нник

# 1562630 0
source: 鷲 わし eagle (Accipitridae family)
ru: орёл

# 1562820 0
source: 湾曲 わんきょく curve bend crook
fr: courbe
ru: изгиб, кривизна, искривление {～する} изогнуть{ся}, искривить{ся} {～した} изогнутый, кривой изогнуть{ся}, искривить{ся}

# 1566400 0
source: 屏風 びょうぶ folding screen
ru: ши́рма

# 1566680 0
source: 彗星 すいせい comet
ru: комета

# 1569910 0
source: 瞑想 めいそう meditation contemplation
fr: méditation
ru: (кн.) глубокое раздумье (размышление) {～する} размышлять {～的} задумчивый размышлять

# 1570420 0
source: 絆 きずな bonds (between people) (emotional) ties relationship connection link
ru: связь, узы, путы

# 1575670 0
source: 愛憎 あいぞう love and hate likes and dislikes
fr: l'amour et la haine
ru: любовь и ненависть; пристрастность

# 1575980 0
source: 一隅 いちぐう corner nook
fr: un coin
ru: угол (изнутри)

# 1576130 0
source: 一色 いっしょく one color one colour one article monochrome
ru: : {～の} одноцветный, однокрасочный одноцветный, однокрасочный

# 1576220 0
source: 一節 いっせつ a verse (e.g. in the Bible) stanza paragraph passage a joint section a tune note strain measure
ru: {один} параграф (раздел); {одна} строфа; {один} слог; {один} номер (программы) 1) коленце (бамбука) 2) мелодия 3) характерная черта

# 1576380 0
source: 陰陽 いんよう cosmic dual forces yin and yang sun and moon, etc.
fr: le positif et le négatif le yin et le yang
ru: 1) (филос.) ин и ё, (Инь и Ян, два противоп. начала в китайской философии); положительное и отрицательное; активное и пассивное 2) мужское и женское начала 3) солнце и луна; свет и тень

# 1576440 0
source: 雨水 あまみず rain water
fr: eau de pluie
ru: дождевая вода

# 1576440 1
source: 雨水 あまみず "rain water" solar term (approx. Feb 19)
ru: дождева́я вода́

# 1576550 0
source: 疫病 えきびょう infectious disease plague epidemic
fr: épidémie maladie infectieuse
ru: эпидемия (см.) えきびょう

# 1576560 0
source: 益 えき benefit use good advantage gain
ru: 1) доход, прибыль {～{の}ある} доходный, прибыльный {～になる} приносить доход 2) польза; преимущество {～{の}ある} полезный; благодетельный

# 1576690 0
source: 奥地 おくち interior backwoods hinterland back regions
ru: (кн.) глубь страны, глубинные районы (пункты) (кн. см.) おくち

# 1576720 0
source: 翁 おう old man venerable gentleman
ru: 1) старец; старик 2) (суф. к именам знаменитых людей прошлых веков:) 1) старец, старик 2) старик (персонаж пьес театра Но)

# 1576980 0
source: 下半期 しもはんき the last half-year second half of the year
ru: втора́я полови́на го́да

# 1577090 0
source: 仮名 かめい alias pseudonym pen name nom de plume
fr: alias pseudo pseudonyme
ru: фиктивное (вымышленное) имя вымышленное имя; псевдоним; кличка (кн.) псевдоним

# 1577190 0
source: 加重 かじゅう weighting (in averaging) aggravation
ru: становиться всё более тяжёлым; (обр.) а) усиливаться; б) придавать большее значение отягчать (преступление); увеличивать (наказание) 1) увеличение тяжести (веса) {～する} становиться всё более тяжёлым; (обр.) а) усиливаться; б) придавать большее значение 2) (юр.) отягчение, усугубление; увеличение (напр. срока наказания); отягчающие обстоятельства {～する} отягчать (преступление); увеличивать (наказание)

# 1577330 0
source: 花園 はなぞの flower garden
ru: цветник, сад с цветами

# 1577430 0
source: 外界 がいかい outside world physical world the externals
fr: extérieur monde extérieur
ru: внешний мир

# 1577700 0
source: 雁 がん wild goose
ru: пистолет ружьё пушка огнестрельное оружие (en: gun)

# 1578190 0
source: 軍兵 ぐんぴょう armed forces battle troops
ru: (кн.) солдаты; войска

# 1578260 0
source: 軽やか かろやか light easy non-serious minor
ru: 1) лёгкий (по весу) 2) лёгкий (не трудный) : ～な 1) лёгкий (по весу) 2) лёгкий (не трудный)
