Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1286420 0
source: 国際化 こくさいか internationalization internationalisation i18n (in IT)
fr: internationalisation
ru: интернационализировать, делать (становиться) интернациональным; принимать международный характер интернационализация {～する} интернационализировать, делать (становиться) интернациональным; принимать международный характер

# 1286520 0
source: 国際的 こくさいてき international
fr: international
ru: международный
tr: uluslararası milletlerarası

# 1286740 0
source: 国政 こくせい national politics political situation statecraft body politic
ru: управление государством

# 1286750 0
source: 国税 こくぜい national tax
fr: taxe nationale
ru: государственные налоги (сборы)

# 1286870 0
source: 国鉄 こくてつ national railway (esp. former Japan National Railways)
fr: Compagnie nationale des chemins de fer (avant JR)
ru: 1) (сокр.) государственные железные дороги 2) (разг.) электричка

# 1286920 0
source: 国道 こくどう national highway
fr: autoroute
ru: дорога (шоссе, тракт) общегосударственного значения, государственная дорога

# 1286930 0
source: 国内 こくない internal domestic
fr: dans le pays intérieur (vols, etc. ...) national
ru: внутри страны внутренний

# 1286970 0
source: 国費 こくひ national expenditures
fr: dépenses nationales
ru: государственные расходы {～で} на государственные средства, на государственный счёт, за счёт государства

# 1287020 0
source: 国宝 こくほう national treasure
fr: trésor public
ru: национальное сокровище (достояние, наследие)
tr: ulusal hazine

# 1287110 0
source: 国民投票 こくみんとうひょう national referendum
ru: всенародное голосование, плебисцит

# 1287120 0
source: 国務 こくむ affairs of state
fr: affaires d'état
ru: государственные дела

# 1287130 0
source: 国務省 こくむしょう State Department
ru: государственный департамент (в США)

# 1287150 0
source: 国務長官 こくむちょうかん Secretary of State
fr: ministre des affaires étrangères (USA) secrétaire d'état (USA)
ru: государственный секретарь (в США)

# 1287160 0
source: 国名 こくめい country name
fr: nom de pays
ru: назва́ние страны́
tr: ülke adı

# 1287830 0
source: 黒人 こくじん black person
fr: noir personne noire
ru: негр
tr: zenci

# 1288570 0
source: 骨格 こっかく skeleton skeletal structure build frame physique
fr: ossature squelette
ru: 1) скелет, костяк; телосложение 2) (перен.) костяк, основы

# 1288600 0
source: 骨子 こっし main point gist essentials bones (e.g. of an idea) pith
ru: костяк; основа; основное содержание, суть, сущность, соль

# 1288610 0
source: 骨髄 こつずい bone marrow medulla
fr: moëlle
ru: костный мозг

# 1289000 0
source: 今や いまや now (esp. in contrast to the past) now at last at present right now
ru: теперь

# 1289060 0
source: 今夏 こんか this summer next summer last summer
ru: 1) это лето 2. этим (нынешним) летом

# 1289160 0
source: 今頃 いまごろ about this time
fr: à cette heure récemment vers cette époque
ru: 1) {примерно} в это {же} время 2) (см.) いまどき

# 1289210 0
source: 今秋 こんしゅう this (next, last) autumn (fall)
ru: (кн.) 1. эта осень 2. этой (нынешней) осенью

# 1289250 0
source: 今春 こんしゅん this spring spring this year
ru: (кн.) 1. эта весна 2. этой (нынешней) весной; (перен.) в этом году

# 1289630 0
source: 困惑 こんわく bewilderment perplexity embarrassment discomfiture bafflement
ru: быть в замешательстве, {рас}теряться замешательство, растерянность {～する} быть в замешательстве, {рас}теряться

# 1289900 0
source: 懇談 こんだん informal talk
fr: conversation libre, informelle
ru: {дружески} побеседовать (поговорить) дружеская беседа {～する} {дружески} побеседовать (поговорить) {～的} дружеский, неофициальный (о разговоре)

# 1290030 0
source: 根ざす ねざす to come from to have roots in
ru: 1) пускать корни 2) происходить, проистекать (откуда-л.) 3) обнаруживать (проявлять) симптомы ((заболевания))

# 1290210 0
source: 根性 こんじょう willpower guts determination grit spirit
ru: характер, натура, нрав

# 1290900 0
source: 左手 ひだりて left hand
fr: main gauche
ru: левая рука
tr: sol el

# 1290950 0
source: 左前 ひだりまえ wearing a kimono with the right side over the left (normally used only for the dead)
ru: 1) ((тж.) 左衽) (связ.:) 左前に着る застёгивать (запахивать) налево (на левую сторону) 2) невезенье; плохое (стеснённое) положение, неудачи

# 1291030 0
source: 左派 さは left wing
fr: mouvement de gauche (politique)
ru: левая группировка, левые

# 1291170 0
source: 差し込む さしこむ to insert to put in to thrust in to plug in
ru: вкладывать вставлять 1) ((тж.) 插し込む) вкладывать, вставлять 2) чувствовать острую (спазматическую) боль

# 1291280 0
source: 差し伸べる さしのべる to hold out to extend (e.g. one's hands) to stretch to reach out for
fr: étendre étirer lancer (javelot) tendre la main
ru: протягивать (руку)

# 1291360 0
source: 差益 さえき marginal profits
ru: прибыль от разницы цен

# 1291430 0
source: 査察 ささつ inspection (for compliance) investigation (tax, etc.)
fr: inspection investigation
ru: осматривать, инспектировать осмотр, инспектирование {～する} осматривать, инспектировать

# 1291620 0
source: 砂浜 すなはま sandy beach
fr: plage de sable
ru: песчаное побережье; песчаный пляж

# 1291740 0
source: 鎖国 さこく national isolation closing the country (to foreigners)
ru: закрытие страны {для иностранцев} {～する} закрывать страну, не допускать иностранцев в страну {～的} закрытый (о стране) закрывать страну, не допускать иностранцев в страну

# 1291770 0
source: 座 ざ seat place position
ru: 1) место (для сидения) (ср.) ざする и ざせき 2) подставка, консоль; цоколь; подножие; пьедестал; (тех.) гнездо 3) собрание, компания, все присутствующие 4) труппа; театр (гл. обр. после названия)

# 1291910 0
source: 座禅 ざぜん zazen (seated Zen meditation, usu. in a cross-legged position)
fr: méditation zen (assise) zazen
ru: дзен медита́ция

# 1291930 0
source: 座長 ざちょう chairman
ru: 1) председатель (собрания) 2) (см.) ざがしら

# 1292070 0
source: 債券 さいけん bond debenture
fr: obligation (titre)
ru: облигация

# 1292080 0
source: 債権 さいけん credit claim
ru: право кредитора {～がある} быть (чьим-л.) кредитором

# 1292110 0
source: 債務 さいむ debt liabilities obligation to a person or party (usu. legal or contractual)
ru: долговое обязательство; долг, задолженность {～がある} иметь долг

# 1292400 0
source: 再開 さいかい reopening resumption restarting
fr: réouverture reprise
ru: возобновлять вторичное открытие; возобновление (после перерыва) {～する} возобновлять

# 1292480 0
source: 再起 さいき comeback recovery restoration rally reflexive (in grammar)
fr: réfléchi (gram) rétablissement (d'une maladie) rassemblement reprise restauration retour
ru: 1): {～する} возникать вновь; снова подниматься 2) выздоровление {～する} выздороветь, снова стать на ноги выздороветь, снова стать на ноги возникать вновь; снова подниматься

# 1293070 0
source: 再選 さいせん re-election
ru: 1) переизбрание {～する} переизбрать, вторично избрать (кого-л.) 2) (см.) さいせんきょ переизбрать, вторично избрать (кого-л.)

# 1293240 0
source: 再度 さいど twice again second time
fr: deux fois deuxième fois encore
ru: ещё раз, снова; второй раз, вторично {～の} второй, вторичный

# 1293560 0
source: 再編 さいへん reorganization reorganisation reshuffle
ru: производить переформирование, реорганизовать переформирование, реорганизация {～する} производить переформирование, реорганизовать

# 1293710 0
source: 最愛 さいあい beloved dearest
ru: (кн.) дорогой; {самый} любимый, любимейший : {～の} (кн.) дорогой; {самый} любимый, любимейший

# 1293720 0
source: 最悪 さいあく the worst
fr: le pire
ru: {наи}худший; вреднейший, злейший : {～の} {наи}худший; вреднейший, злейший

# 1293760 0
source: 最期 さいご one's last moment one's death one's end
ru: 1) последние минуты (жизни), конец 2) (уст.) конец

# 1293770 0
source: 最強 さいきょう strongest
fr: le plus fort
ru: : {～{の}} сильнейший сильнейший

# 1293880 0
source: 最高裁 さいこうさい Supreme Court
ru: верховный суд

# 1294000 0
source: 最小 さいしょう smallest (in size, degree, etc.) least minimum minimal
ru: самый малый, наименьший, минимальный : {～の} самый малый, наименьший, минимальный

# 1294020 0
source: 最小限 さいしょうげん minimum lowest
fr: le plus bas minimum
ru: минимум {～の} минимальный

# 1294090 0
source: 最新 さいしん latest newest late-breaking (news)
fr: dernier (-no) tout nouveau (-no)
ru: нове́йший самый после́дний

# 1294120 0
source: 最先端 さいせんたん cutting edge leading edge forefront
ru: ультра… самый конец; остриё, наконечник {～{の}} ультра…

# 1294280 0
source: 最適 さいてき optimum the most suitable
fr: le plus convenable optimum
ru: (кн.) наиболее подходящий, оптимальный : {～{の}} (кн.) наиболее подходящий, оптимальный

# 1294340 0
source: 妻子 さいし wife and children
fr: famille femme et enfants
ru: жена и дети, семья

# 1294800 0
source: 採取 さいしゅ picking collecting harvesting
fr: collecte cueillette moisson
ru: извлекать 1) добыча, сбор 2) извлечение {～する} извлекать

# 1294950 0
source: 歳月 さいげつ time years
fr: temps
ru: го́ды и ме́сяцы вре́мя

# 1294960 0
source: 歳出 さいしゅつ annual expenditure
ru: годовые расходы; статьи расходов (в бюджете государства)

# 1295000 0
source: 歳暮 せいぼ year-end gift
ru: 1) конец года 2) (см.) おせいぼ

# 1295010 0
source: 歳末 さいまつ year end
fr: fin d'année
ru: коне́ц го́да

# 1295450 0
source: 斎場 さいじょう funeral hall
ru: 1) место богослужения 2) место траурной церемонии

# 1295560 0
source: 細やか ささやか meagre meager modest
fr: léger modest
ru: маленький; незначительный : {～な} маленький; незначительный

# 1295690 0
source: 細長い ほそながい long and narrow
fr: long et étroit
ru: продолговатый (о чём-л.); долговязый (о ком-л.)

# 1295890 0
source: 菜食 さいしょく vegetable diet
fr: régime végétarien
ru: быть вегетарианцем 1) вегетарианство {～する} быть вегетарианцем 2) вегетарианское питание

# 1296080 0
source: 裁決 さいけつ decision ruling judgement judgment
fr: décision jugement
ru: решение; вердикт {～する} выносить решение выносить решение

# 1296130 0
source: 裁判官 さいばんかん judge
ru: судья; суд (состав суда)

# 1296160 0
source: 裁判所 さいばんしょ court courthouse
fr: cour tribunal
ru: суд (как учреждение)

# 1296340 0
source: 際限 さいげん limits end bounds
fr: bordures fin limites
ru: предел, граница; конец {～のない} беспредельный, не знающий предела, неограниченный; бесконечный (ср.) さいげんなく

# 1296360 0
source: 際立つ きわだつ to be prominent to be conspicuous
fr: être en évidence être proéminent se détacher
ru: выдаваться, отличаться; бросаться в глаза

# 1296500 0
source: 在住 ざいじゅう residing living dwelling
ru: жить, находиться (временно где-л.) проживание {…～の} проживающий (где-либо) {～する} жить, находиться (временно где-л.)

# 1296530 0
source: 在籍 ざいせき enrollment enrolment
fr: inscription
ru: быть внесённым в список, быть зачисленным : {～する} быть внесённым в список, быть зачисленным

# 1296540 0
source: 在宅 ざいたく being in being at home
fr: être à la maison
ru: быть дома : {～する} быть дома Aさんは御在宅ですか г-н А. дома?

# 1296560 0
source: 在日 ざいにち in Japan
fr: être au Japon au Japon
ru: (в сложн. сл.:) {находящийся} в Японии

# 1296620 0
source: 在留 ざいりゅう residing (esp. abroad) staying living
ru: живущий (где-л.), проживающий (где-л.) жить, проживать (временно где-л., напр. за границей) : {～{の}} живущий (где-л.), проживающий (где-л.) {～する} жить, проживать (временно где-л., напр. за границей)

# 1296790 0
source: 財界 ざいかい financial world business circles
ru: финансовый мир, финансовые круги {～{の}} финансовый

# 1296940 0
source: 財団 ざいだん foundation
ru: финансовое объединение, финансовая группа, консорциум; фонд (организация)

# 1297000 0
source: 財務 ざいむ financial affairs
fr: affaires financières finances
ru: финансовое дело; (в сложн. сл.) финансовый

# 1297130 0
source: 阪神 はんしん Osaka-Kobe
ru: Осака-Кобэ
tr: Osaka-Kobe

# 1297130 1
source: 阪神 はんしん Hanshin (company name: railway, dept. store, baseball team, etc.)
ru: Осака-Кобэ

# 1297300 0
source: 作り出す つくりだす to manufacture to produce to raise (crops)
ru: выделывать изготовлять

# 1297320 0
source: 作り上げる つくりあげる to make up to fabricate to build up to complete to construct
fr: achever construire créer fabriquer faire
ru: делать, сооружать; создавать; заканчивать

# 1297890 0
source: 作動 さどう operation functioning running
fr: mouvement
ru: работать (о машине) (тех.) движение (рабочей части машины) {～する} работать (о машине)

# 1298170 0
source: 搾取 さくしゅ exploitation squeezing sweating
fr: exploiter extraire
ru: эксплуатация

# 1298230 0
source: 昨年 さくねん last year
fr: l'an dernier l'année dernière
ru: прошлый год
tr: geçen sene

# 1298240 0
source: 昨晩 さくばん last night
fr: la nuit dernière
ru: 1. вчерашний вечер 2. вчера вечером
tr: dün gece

# 1298280 0
source: 策定 さくてい formulation (of a plan, policy, etc.) decision settling on
ru: принятие плана (решения)

# 1298300 0
source: 策略 さくりゃく scheme tactic stratagem trick
fr: artifice ruse stratagème
ru: уловка, хитрость; махинация; происки, козни; интрига

# 1299050 0
source: 殺害 さつがい killing murder
ru: убийство {～する} совершать убийство (см.) さつがい совершать убийство

# 1299190 0
source: 殺到 さっとう rush flood deluge
ru: : {～する} нахлынуть; идти потоком {со всех сторон} нахлынуть; идти потоком {со всех сторон}

# 1299220 0
source: さつま芋 さつまいも sweet potato (Ipomoea batatas)
ru: (кн. см.) さつまいも батат, Ipomoea Batatas (Lam.) var. edulis (Makino.)

# 1299420 0
source: 雑煮 ぞうに soup containing rice cakes and vegetables (New Year's dish)
ru: дзони (новогоднее кушанье из риса с овощами)

# 1299460 0
source: 雑草 ざっそう weed
fr: herbe folle mauvaise herbe
ru: сорные травы, сорняки, бурьян

# 1299670 0
source: 鮫 さめ shark
ru: акула (общее название)

# 1300250 0
source: 三月 さんがつ March
ru: март
tr: Mart

# 1300410 0
source: 三国 さんごく three countries
ru: 1) три страны, три государства 2) (ист.) три царства ((а) Япония, Китай, Индия; б) Вэй) 魏, (У) 呉, (Шу) 蜀)

# 1300530 0
source: ３次元 さんじげん three dimensions three dimensional 3D 3-D
ru: трёхмерный : {～の} трёхмерный

# 1300720 0
source: 三重 さんじゅう triple treble threefold three-ply triplicate
ru: тройной; трёхслойный; сложенный втрое тройной; сложенный втрое; утроенный; трёхслойный : {～の} тройной; трёхслойный; сложенный втрое {～にする} утраивать; складывать втрое (преф., уезд) Миэ : {～{の}} тройной; сложенный втрое; утроенный; трёхслойный {～にする} сложить втрое; делать в три слоя; утраивать

# 1301000 0
source: 三人 さんにん three people
ru: тро́е три́ челове́ка
tr: üç kişi

# 1301110 0
source: 三千 さんぜん 3000
ru: три тысячи

# 1301110 1
source: 三千 さんぜん many
ru: три тысячи

# 1301490 0
source: 三百 さんびゃく 300 three hundred
ru: 1) триста 2) (см.) さんびゃくだいげん

# 1301810 0
source: 三役 さんやく three highest ranks (wrestling, unions, etc.)
ru: первые три борца сумо (исключая чемпиона); (перен.) первые три лица (в партии, компании, правительстве)

# 1301840 0
source: 三流 さんりゅう third-rate third-class
ru: третьеразрядный : {～の} третьеразрядный

# 1301960 0
source: 傘下 さんか affiliated with under jurisdiction of under the umbrella
fr: affilié à passer sous le contrôle de s'affilier à se mettre sous l'aile de
ru: : {…の～に} под эгидой (кого-л.); под властью (кого-л.)

# 1302080 0
source: 参院 さんいん House of Councillors
ru: (см.) さんぎいん

# 1302110 0
source: 参加者 さんかしゃ participant entrant
ru: участник

# 1302470 0
source: 参政権 さんせいけん suffrage franchise
fr: droit de vote suffrage
ru: право {прямого и косвенного} участия в управлении (государством; слагается из избирательного права, права занимать гос. должности и т. п.)

# 1302570 0
source: 参拝 さんぱい visit to a shrine or temple paying homage at a shrine or temple
fr: aller prier à un temple
ru: посещать храм (могилу); совершать паломничество в храм (на могилу) посещение храма (могилы); паломничество {～する} посещать храм (могилу); совершать паломничество в храм (на могилу)

# 1302580 0
source: 参謀 さんぼう staff officer military staff
ru: 1) штаб 2) штабной офицер

# 1303070 0
source: 山登り やまのぼり mountain climbing mountaineering
fr: alpinisme
ru: подъём на гору

# 1303440 0
source: 散らし ちらし scattering
fr: éparpillement feuillets
ru: 1) рекламная листовка 2) тираси (варёный рис, приправленный уксусом и посыпанный сверху мелко нарезанными овощами, яйцами, кусочками рыбы и т. п.) 3) (см.) ちらしもよう

# 1303480 0
source: 散らばる ちらばる to be scattered about
fr: être éparpillé
ru: быть разбросанным (рассыпанным); валяться где попало; рассеиваться

# 1303590 0
source: 散髪 さんぱつ (having a) haircut hair-cutting hair-dressing
ru: стричь{ся} 1) растрёпанные волосы 2) стрижка {～する} стричь{ся}

# 1304140 0
source: 賛歌 さんか song of praise eulogy paean hymn
ru: хвалебная песнь, славословие, гимн

# 1304220 0
source: 賛否 さんぴ yes and no for and against
fr: oui et non pour et contre
ru: (кн.) одобрение и неодобрение; за и против, pro et contra

# 1304450 0
source: 暫定 ざんてい tentative temporary
fr: expérimental temporaire
ru: вре́менный предвари́тельный

# 1304560 0
source: 残業 ざんぎょう overtime (work)
fr: heures supplémentaires prolongation
ru: работать сверхурочно, перерабатывать, оставаться на работе сверх положенного времени сверхурочная работа, переработка {～する} работать сверхурочно, перерабатывать, оставаться на работе сверх положенного времени

# 1304620 0
source: 残暑 ざんしょ late summer heat lingering summer heat
fr: chaleur estivale persistante
ru: последние тёплые дни лета

# 1304740 0
source: 残留 ざんりゅう staying behind remaining residual
ru: остаться {на месте}; отстать (где-л. (от ушедших вперёд, уехавших и т. п.) : {～する} остаться {на месте}; отстать (где-л. (от ушедших вперёд, уехавших и т. п.)

# 1305070 0
source: 仕手 して doer performer
fr: héros protagoniste
ru: 1) протагонист; герой (героиня) японской классической пьесы (гл. обр. но и кёгэн) 2) биржевой спекулянт; игрок на бирже

# 1305220 0
source: 仕送り しおくり allowance remittance sending (someone) an allowance
ru: регулярно посылать (переводить) деньги, помогать {деньгами} регулярный перевод денег, денежная помощь {～する} регулярно посылать (переводить) деньги, помогать {деньгами}

# 1305300 0
source: 仕入れ しいれ stocking buying up
fr: achat en masse mise en stock
ru: закупка; хранение на складе {～する} закупать, заготовлять, покупать про запас

# 1305950 0
source: 使い方 つかいかた way to use something treatment management (of help)
fr: façon de traiter quelqu'un(?) mode d'emploi
ru: способ употребления; как {надо} употреблять; как {следует} обращаться (с кем-чем-л.)

# 1306030 0
source: 使節 しせつ envoy embassy mission delegate
fr: ambassade délégué envoyé mission
ru: посланец; делегат

# 1306150 0
source: 使途 しと purpose for which money is spent the way money is spent how goods are used
ru: (кн.) цель расходов, пути расходования

# 1306720 0
source: 司令官 しれいかん commandant commanding officer general
ru: командующий; начальник; комендант (напр. крепости)

# 1306740 0
source: 司令部 しれいぶ headquarters
ru: штаб; управление

# 1307180 0
source: 四月 しがつ April
ru: апрель
tr: Nisan

# 1307330 0
source: 四半期 しはんき quarter (of a year)
ru: кварта́л го́да

# 1307640 0
source: 姉さん ねえさん elder sister
fr: mademoiselle (fam, de la part d'un enfant, d'un client) sœur aînée(hon)
ru: старшая сестра
tr: abla

# 1307640 3
source: 姉さん ねえさん ma'am (used by geisha to refer to their superiors)
ru: старшая сестра

# 1307820 0
source: 子会社 こがいしゃ subsidiary (company)
ru: (эк.) дочерняя компания

# 1307950 0
source: 子守歌 こもりうた lullaby
fr: berceuse
ru: колыбе́льная

# 1308170 0
source: 市外 しがい outside the city area suburbs
fr: banlieue en dehors de la ville
ru: за чертой города

# 1308220 0
source: 市議 しぎ city councillor city councilor city assemblyman
ru: 1) ((сокр.) 市会議) городской (муниципальный) совет, мэрия 2) ((сокр.) 市会議員) член муниципального совета, депутат мэрии

# 1308230 0
source: 市況 しきょう market conditions
fr: condition du marché
ru: (эк.) состояние рынка, настроение на бирже, конъюнктура

# 1308570 0
source: 市中 しちゅう in the city
ru: 1) в городе; на территории города; на городских улицах 2) (ком.) открытый (вольный) рынок

# 1308600 0
source: 市町村 しちょうそん cities, towns and villages municipalities
fr: communes municipalité villages villes
ru: города, городки и деревни

# 1308610 0
source: 市長 しちょう mayor
fr: maire
ru: мэр

# 1308640 0
source: 市内 しない (within a) city local
fr: (à l'intérieur de la) ville
ru: город в черте города

# 1308660 0
source: 市販 しはん selling on the market (in the marketplace, in stores, etc.) making something commercially available
fr: marketing
ru: , 市販に出す пускать в продажу на рынок, продавать на рынке торговля на рынке, рыночная торговля {～する}, 市販に出す пускать в продажу на рынок, продавать на рынке

# 1308760 0
source: 市役所 しやくしょ municipal office council city hall
fr: hôtel de ville mairie
ru: муниципальное управление мэрия

# 1308820 0
source: 市立 しりつ municipal city
fr: communal municipal
ru: муниципальный; учреждённый городом, городской : {～の} муниципальный; учреждённый городом, городской

# 1308900 0
source: 師匠 ししょう master teacher
fr: enseignant maître
ru: учитель, учительница (пения, игры на кото, икэбана и т. п.)

# 1309080 0
source: 志願 しがん aspiration volunteering desire application
fr: aspiration désir volontairement (se proposer)
ru: желать, стремиться подавать заявление с просьбой о принятии 1) желание, стремление {～する} желать, стремиться 2): {～する} подавать заявление с просьбой о принятии

# 1309180 0
source: 思いやり おもいやり consideration thoughtfulness sympathy compassion feeling kindness understanding regard kindheartedness
ru: сочувствие, отзывчивость, чуткость {～のある} отзывчивый, сердечный, чуткий, внимательный {～のない} чёрствый, сухой

# 1309290 0
source: 思い上がる おもいあがる to be conceited
fr: être prétentieux
ru: быть о себе высокого мнения

# 1309320 0
source: 思い切る おもいきる to give up all thoughts of to abandon to despair of
fr: désespérer se résigner au destin
ru: 1) решаться 2) отказываться (от чего-л. задуманного); порывать (с кем-чем-л.)

# 1309340 0
source: 思い直す おもいなおす to re-think to think back upon to change one's mind
fr: changer d'avis réfléchir à nouveau repenser
ru: передумать, раздумать

# 1309630 0
source: 思惑 おもわく expectation anticipation prediction forecast calculations
ru: 1) мысль; соображение; мнение 2) умысел, намерение 3) ожидания, предположения 4) риск; спекуляция {～的} спекулятивный

# 1309800 0
source: 指示 しじ indication denotation designation
ru: (см.) しじ【指示】 1) указание (на что-л.) {～する} указывать, показывать (на что-л.) 2) указания, директивы; (воен.) предписание {～する} давать указания (директивы); инструктировать 3) показ, демонстрация {～する} показывать, демонстрировать указывать, показывать (на что-л.) давать указания (директивы); инструктировать показывать, демонстрировать

# 1309840 0
source: 指針 ししん needle (compass, gauge, etc.) hand (clock) indicator pointer index
ru: 1) стрелка (часов и т. п.) 2) индикатор, указатель 3) руководство, пособие

# 1309860 0
source: 指数 しすう index index number exponent (e.g. in floating-point representation) characteristic
ru: показа́тель

# 1309990 0
source: 指標 しひょう index indices indicator
ru: указатель, ориентир, веха; индекс; показатель; (мед.) показания (для применения данного средства)

# 1310000 0
source: 指名 しめい name nominate designate
fr: désigner nommer
ru: называть, указывать; выдвигать (кандидатом и т. п.) называние (напр. кандидатов); указание (на кого-л., называя имя); выставление (напр. кандидатом) {～する} называть, указывать; выдвигать (кандидатом и т. п.)

# 1310040 0
source: 指紋 しもん fingerprint
fr: empreinte digitale
ru: отпеча́тки па́льцев

# 1310100 0
source: 支援 しえん support backing aid assistance
fr: aide assistance soutien support
ru: поддержка, помощь {～する} поддерживать, помогать поддерживать, помогать

# 1310140 0
source: 支局 しきょく branch office
fr: succursale
ru: отделение, филиал (газеты, агентства и т. п.)

# 1310170 0
source: 支社 ししゃ branch office
fr: agence succursale
ru: 1) отделение, филиал (общества, компании и т. п.) 2) приходский синтоистский храм

# 1310190 0
source: 支障 ししょう obstacle hindrance impediment difficulty
fr: difficulté empêchement entrave obstacle
ru: препятствие, помеха; затруднение

# 1310290 0
source: 支部 しぶ branch subdivision
fr: branche subdivision
ru: отделение, филиал

# 1310380 0
source: 施策 しさく policy measure
ru: мероприятия; политика

# 1310740 0
source: 死因 しいん cause of death
fr: cause de la mort
ru: причина смерти
tr: ölüm nedeni ölüm sebebi

# 1310800 0
source: 死去 しきょ death
fr: mort
ru: (см.) しぼう【死亡】

# 1310830 0
source: 死後 しご after death
fr: après la mort
ru: после смерти, посмертно {～の} посмертный

# 1310870 0
source: 死者 ししゃ casualty deceased
fr: tué victime
ru: мёртвый, мертвец; покойник
