Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1956230 0
source: 言 げん word remark statement
ru: (кн.) слово; слова слово

# 1956260 0
source: 合 ごう 0.18039 litres (liters)
ru: 1) (мера ёмкости = 0,18 л.) 2) (мера расстояния при восхождении = 0,1 общей высоты) 3) (уст. мера поверхности = 0,33 кв. м) = 10 сяку (勺) = 0,33 кв. м = 10 сяку = 0,18 л

# 1956440 0
source: 将 しょう commander general leader
ru: (кн.) командующий (армией, флотом); генерал; адмирал

# 1956480 0
source: 食 しょく meal (one's) diet food foodstuff foodstuffs
ru: (астр.) затмение 1) еда, пища; (ср.) しょくする【食する】 {…を～とする} питаться (чем-л.), употреблять в пищу (что-л.) 2) (см.) しょく【蝕】

# 1956560 0
source: 選 せん selection choice choosing picking election
ru: выбор, отбор {～をする} выбирать, отбирать (после фамилии) составлено (таким-то), составитель (такой-то)

# 1956920 0
source: 舞 まい dancing dance
ru: танец (яп. театральный)

# 1957060 0
source: 理 り reason principle logic
ru: 1) довод, разумное основание, резон {～のない}, 理に合わない неразумный, не имеющий оснований, нерезонный 2) правда; справедливость {～のある} справедливый; правый 3) закон (природы)

# 1957070 0
source: 良 りょう good
ru: (кн.) {нечто} хорошее

# 1957300 0
source: 余儀なく よぎなく unavoidably necessarily inevitably
ru: вынужденно, волей-неволей {…を～する}, {～される} быть вынужденным (что-л. сделать) {～させる} вынуждать

# 1983280 0
source: 張り ばり in the style of (esp. literary, artistic, etc. works) reminiscent of
ru: 1) (после имени) в стиле (кого-л.) 2) покрытый, оклеенный, обшитый (чем-л.)

# 1989500 0
source: 開き ひらき opening gap
ru: 1) открывание, открытие 2) вход; выход; дверь ((ср.) ひらきど) 3) буфет, шкаф 4) расхождение, разница, разрыв 5) (см.) おひらき 6) вычищенная сушёная рыба 7) (физ.) апертура 8) (эл.) выключение, разъединение

# 2004390 0
source: 下 もと under (esp. influence or guidance)
ru: под при по

# 2006130 0
source: 何人 なにびと everyone every person all anyone
ru: кто какой человек

# 2009330 0
source: 抜き ぬき without not including dispensed with
ru: 1) без (чего-л.), за вычетом, за исключением (чего-л.) 2) победа : {～にする} опускать, пропускать (ср.) …ぬき

# 2010500 0
source: グアテマラ共和国 グアテマラきょうわこく Republic of Guatemala
ru: Респу́блика Гватема́ла

# 2020520 0
source: 常 つね usual state of things
ru: 1) постоянство {～に} постоянно; (ср.) つねなき 2) обыкновение {～に} обычно, обыкновенно {～の} обычный, всегдашний {…を～とする} иметь обыкновение (делать что-л.) (ср.) つねならぬ обычный, всегдашний

# 2067560 0
source: 兵 へい (common) soldier rank and file
ru: 1) солдат; боец; солдаты 2) (уст.) оружие

# 2772730 0
source: 難い にくい difficult to ... hard to ...
ru: (суф., указывает на трудность совершения действия) (суф., указывающий на трудность совершения действия:)

# 2820720 0
source: 実に じつに indeed really absolutely truly actually very quite
ru: на самом деле в самом деле

# 2826190 0
source: 各々 おのおの each
ru: каждый всякий

# 1004550 0
source: ことが出来る ことができる can (do) to be able to (do) can be done is able to be done
fr: pouvoir (faire) être capable de (faire) pouvoir être fait est capable de faire

# 1006950 2
source: 抑 そもそも beginning start
fr: début commencement

# 1151390 3
source: 悪意 あくい malice
fr: méchanceté

# 1151940 0
source: 悪女 あくじょ wicked or ugly woman
fr: femme fatale

# 1152750 0
source: 握力 あくりょく grip (of hand) grip strength
fr: poigne

# 1155960 2
source: 囲う かこう to keep (e.g. a mistress)
fr: entretenir (par ex. une maîtresse)

# 1155960 3
source: 囲う かこう to store (vegetables, fruit, etc.) to preserve
fr: stocker (des légumes, fruits, etc.) conserver

# 1155960 4
source: 囲う かこう to protect
fr: protéger

# 1156220 1
source: 威嚇 いかく to threaten to intimidate
fr: menacer intimider

# 1156300 0
source: 威勢 いせい power might authority
fr: puissance vigueur

# 1158310 0
source: 移植 いしょく transplanting porting implantation engrafting
fr: greffe transplantation

# 1158470 1
source: 維新 いしん Meiji Restoration
fr: restauration de Meiji

# 1158610 0
source: 胃腸 いちょう stomach gastrointestine
fr: gastrointestin

# 1159500 1
source: 遺伝子 いでんし genetic
fr: génétique génique
tr: genetik

# 1161130 1
source: 一円 いちえん throughout (an area) whole district
fr: dans toute (la région) secteur entier

# 1161400 1
source: 一角 いっかく one horn
fr: une corne
tr: tek boynuz

# 1162370 1
source: 一口 ひとくち gulp sip draft draught
fr: gorgée trait

# 1162370 2
source: 一口 ひとくち one word in short
fr: un mot en un mot

# 1163770 0
source: 一人前 いちにんまえ becoming adult attaining full manhood or womanhood coming of age
fr: âge adulte

# 1163770 1
source: 一人前 いちにんまえ one helping one portion
fr: une portion

# 1165580 1
source: 一年生 いちねんせい first-year student
fr: étudiant de première année

# 1165730 2
source: 一発 いっぱつ home run
fr: coup de circuit home run

# 1165730 3
source: 一発 いっぱつ try attempt
fr: essai tentative

# 1166220 0
source: 一風 いっぷう eccentric
fr: excentrique original
tr: eksantrik

# 1166600 1
source: 一本 いっぽん one version
fr: une version

# 1166600 2
source: 一本 いっぽん one book a certain book
fr: un livre un certain livre

# 1166600 3
source: 一本 いっぽん ippon one point a blow
fr: ippon un point un coup

# 1166600 4
source: 一本 いっぽん experienced geisha
fr: geisha expérimentée

# 1167370 0
source: 一塁 いちるい first base
fr: première base

# 1167960 1
source: 芋 いも yokel bumpkin
fr: lourdaud rustre

# 1170570 0
source: 隠し引き出し かくしひきだし secret drawer hidden drawer
fr: tiroir secrêt

# 1171270 1
source: 右翼 うよく extreme right-wing group
fr: groupe d'extrême droite

# 1171270 2
source: 右翼 うよく right wing (bird, plane, etc.)
fr: aile droite (avion, oiseau, etc.)

# 1171270 3
source: 右翼 うよく right field right flank right wing
fr: champ droit flanc droit aile droite

# 1171270 4
source: 右翼 うよく right fielder
fr: ailier droit

# 1174820 0
source: 詠む よむ to compose (e.g. a Japanese poem) to write
fr: chanter réciter

# 1175170 0
source: 駅前 えきまえ in front of station
fr: devant la gare

# 1181020 1
source: 横文字 よこもじ Western language
fr: langue occidentale
tr: Batı dili

# 1181540 1
source: 王者 おうじゃ reigning champion
fr: champion en titre

# 1182580 0
source: 沖縄 おきなわ Okinawa (prefecture) region comprising most of Japan's southwestern archipelago (esp. Okinawa Island)
fr: Okinawa (préfecture) Région qui regroupe la plupart des îles du Sud-Ouest du Japon (en part. l'île d'Okinawa)

# 1182580 1
source: 沖縄 おきなわ Okinawa (city)
fr: Okinawa (ville)

# 1183780 0
source: 音響 おんきょう sound noise echo acoustics audio
fr: son bruit écho acoustique audio

# 1186260 2
source: 下敷き したじき model pattern
fr: modèle patron

# 1186940 0
source: 化学兵器 かがくへいき chemical weapons
fr: armes chimiques
tr: kimyasal silah

# 1188740 1
source: 何事 なにごと nothing (with neg. verb)
fr: rien (avec un verbe au négatif)

# 1189120 0
source: 何千 なんぜん many thousands
fr: plusieurs milliers quelques milliers

# 1189610 0
source: 価値観 かちかん sense of values values value system
fr: sens des valeurs valeurs code moral

# 1189940 1
source: 加 か Canada
fr: Canada
tr: Kanada

# 1191690 1
source: 嫁ぐ とつぐ to have sexual intercourse
fr: avoir des relations sexuelles

# 1192460 0
source: 家柄 いえがら parentage pedigree good family
fr: (de) bonne famille famille (respectée) lignée maison

# 1192730 0
source: 科学技術庁 かがくぎじゅつちょう Science and Technology Agency
fr: Agence des Sciences et des Technologies

# 1194300 0
source: 火力 かりょく heating power steam power
fr: à vapeur énergie thermique

# 1194300 1
source: 火力 かりょく firepower
fr: puissance de feu

# 1196150 0
source: 過小評価 かしょうひょうか underestimation undervaluation
fr: sous-estimation sous-évaluation

# 1197320 0
source: 画数 かくすう stroke count
fr: nombre de traits

# 1199400 1
source: 回帰 かいき regression
fr: régression

# 1200390 0
source: 悔い くい regret repentance
fr: regret repentir

# 1200810 0
source: 改憲 かいけん constitutional change
fr: changement constitutionnel

# 1201020 0
source: 改築 かいちく structural alteration of building reconstruction
fr: reconstruction

# 1201650 0
source: 海底 かいてい bottom of the ocean
fr: fond de la mer

# 1201650 1
source: 海底 かいてい undersea submarine
fr: sous-marin

# 1202260 0
source: 皆様 みなさま everyone
fr: tout le monde

# 1202870 0
source: 開店 かいてん opening (of a shop)
fr: ouverture d'un magasin (inauguration)

# 1203300 1
source: 外れ はずれ miss failure
fr: échec

# 1203850 1
source: 外人 がいじん outsider
fr: étranger

# 1206570 0
source: 学園 がくえん academy campus
fr: école établissement d'enseignement campus
tr: akademi kampüs

# 1211150 0
source: 巻き込む まきこむ to roll up to involve to enfold to swallow up to drag into
fr: engager engloutir entortiller impliquer

# 1213310 0
source: 環境庁 かんきょうちょう Environment Agency
fr: Ministère de l'Environnement

# 1216040 0
source: 関門 かんもん barrier gateway
fr: épreuve barrière

# 1216170 1
source: 韓国 かんこく Korean Empire (1897-1910)
fr: Empire de Corée (1897-1910)

# 1218120 2
source: 企てる くわだてる to stand on tip-toes
fr: se tenir sur la pointe des pieds

# 1218370 0
source: 危うく あやうく barely narrowly
fr: compromis (en danger)

# 1219130 1
source: 基調 きちょう trend
fr: tendance

# 1221040 0
source: 機長 きちょう pilot
fr: pilote
tr: pilot

# 1221100 0
source: 機動隊 きどうたい riot police riot squad
fr: police anti-émeute

# 1222020 0
source: 気掛かり きがかり anxiety concern worry
fr: anxiété souci

# 1222300 0
source: 気象庁 きしょうちょう (Japanese) Meteorological Agency JMA
fr: agence météo agence météorologique

# 1224340 0
source: 偽 にせ imitation fake phony counterfeit forged bogus sham
fr: imitation

# 1224340 1
source: 偽 にせ pseudo-
fr: pseudo-

# 1225860 1
source: 義父 ぎふ foster father
fr: père adoptif

# 1225860 2
source: 義父 ぎふ stepfather
fr: beau-père (nouveau conjoint de la mêre)

# 1225880 1
source: 義母 ぎぼ foster mother
fr: mère adoptive

# 1225880 2
source: 義母 ぎぼ step mother
fr: belle-mère

# 1226700 0
source: 客観的 きゃっかんてき objective
fr: objectif

# 1228960 1
source: 急変 きゅうへん (suddenly occurring) accident emergency
fr: changement brutal modification brusque

# 1229020 0
source: 急遽 きゅうきょ hurriedly in a hurry
fr: avec précipitation précipitamment

# 1231800 0
source: 居酒屋 いざかや bar pub tavern
fr: bar bistro pub

# 1232090 1
source: 巨人 きょじん Tokyo Giants (baseball team)
fr: Tôkyô Giants (équipe de base-ball)

# 1232670 0
source: 虚偽 きょぎ untrue falsehood fiction deception vanity
fr: fabulation faux mensonge tromperie

# 1234040 0
source: 競う きそう to compete with
fr: concourir rivaliser

# 1234720 0
source: 共通語 きょうつうご common term
fr: langue commune

# 1235240 0
source: 共有 きょうゆう share joint ownership co-ownership
fr: copropriété

# 1241800 0
source: 筋道 すじみち reason logic thread method system
fr: fil logique méthode raison système

# 1242090 0
source: 謹慎 きんしん penitence discipline house arrest
fr: arrêts châtiment confinemeny réclusion

# 1243530 1
source: 銀座 ぎんざ (Edo period) silver mint
fr: atelier de frappe des monnaies d'argent (époque Edo)

# 1244270 0
source: 区役所 くやくしょ ward office council (regional)
fr: mairie d'arrondissement

# 1244610 0
source: 苦悩 くのう suffering distress affliction anguish agony trouble
fr: chagrin détresse douleur peine souffrance tourment

# 1244930 1
source: 駒 こま horse foal
fr: cheval poulain

# 1244930 2
source: 駒 こま bridge (of a violin, etc.)
fr: chevalet (de violon, etc.)

# 1245500 0
source: 空虚 くうきょ emptiness vacancy
fr: néant vacuité vain vide

# 1245610 1
source: 空車 くうしゃ parking lot with spaces available
fr: parking avec des places libres

# 1247010 1
source: 繰り返し くりかえし repeatedly
fr: de manière répétée

# 1250260 0
source: 形見 かたみ memento souvenir
fr: souvenir

# 1250580 0
source: 憩い いこい rest
fr: repos

# 1251260 0
source: 経企庁 けいきちょう Economic Planning Agency (defunct as of 2001)
fr: Agence de planification économique (disparue en 2001) Commissariat au Plan

# 1252420 0
source: 警察庁 けいさつちょう National Police Agency
fr: Agence de Police Nationale

# 1252450 0
source: 警視庁 けいしちょう Metropolitan Police Department (esp. Tokyo)
fr: Préfecture de police

# 1252830 0
source: 軽薄 けいはく frivolous superficial
fr: frivole superficiel

# 1254460 0
source: 潔白 けっぱく innocence (i.e. not guilty) purity uprightness
fr: innocent intègre pur

# 1257910 0
source: 検察 けんさつ examination prosecutor
fr: examen procureur

# 1258430 0
source: 献血 けんけつ blood donation
fr: don du sang

# 1258590 0
source: 研究者 けんきゅうしゃ researcher
fr: chercheur
tr: araştırmacı

# 1258860 0
source: 県警 けんけい prefectural police
fr: police préfectorale

# 1258910 0
source: 県内 けんない within the prefecture
fr: dans la préfecture

# 1260010 0
source: 見物人 けんぶつにん spectator sightseer onlookers
fr: curieux spectateur visiteur

# 1260560 0
source: 険悪 けんあく dangerous serious gloomy perilous threatening stormy
fr: dangereux menaçant(temps) périlleux

# 1260800 0
source: 元号 げんごう era name
fr: nom d'ère

# 1264290 0
source: 言い返す いいかえす to talk back to answer back to retort
fr: répéter redire

# 1267100 0
source: 戸惑う とまどう to be bewildered to be perplexed
fr: être déconcerté être perplexe

# 1267170 0
source: 故事 こじ origin historical fact tradition
fr: histoire légende mythe

# 1268590 1
source: 五分 ごぶ 5 parts 5%
fr: 5 parts 5%

# 1269590 1
source: 後継 こうけい successor
fr: successeur

# 1274300 0
source: 公定 こうてい official (rate)
fr: officiel (taux)

# 1276080 0
source: 口語 こうご spoken language
fr: langage parlé

# 1281320 0
source: 航空機 こうくうき aircraft aeroplane airplane
fr: avion

# 1281870 0
source: 行楽 こうらく outing picnic excursion pleasure trip
fr: excursion pique-nique sortie

# 1282860 0
source: 降参 こうさん giving in to giving up surrender
fr: céder à

# 1283720 0
source: 高速道路 こうそくどうろ highway freeway expressway motorway
fr: autoroute voie express

# 1287100 0
source: 国民総生産 こくみんそうせいさん gross national product GNP
fr: PIB PNB produit intérieur brut produit national brut

# 1290210 0
source: 根性 こんじょう will-power guts temper nature spirit
fr: caractère cran esprit pouvoir de volonté tempérament

# 1290540 0
source: 混迷 こんめい turmoil chaos confusion
fr: confusion inconscience stupéfaction stupeur

# 1291060 0
source: 左翼 さよく left-wing (politics)
fr: droite (politique)

# 1292050 0
source: 債 さい debt loan
fr: dette emprunt

# 1293760 0
source: 最期 さいご one's last moment one's time of death
fr: dernières heures avant de mourir

# 1294120 0
source: 最先端 さいせんたん cutting-edge leading edge forefront
fr: ultra-fin

# 1295080 0
source: 災い わざわい calamity catastrophe misfortune
fr: calamité catastrophe revers de fortune

# 1296560 1
source: 在日 ざいにち Korean living in Japan
fr: Coréen vivant au Japon

# 1296560 2
source: 在日 ざいにち (foreign) person living or staying in Japan
fr: (personne étrangère) vivant au Japon

# 1296620 0
source: 在留 ざいりゅう stay remain reside
fr: résider rester séjour

# 1296790 0
source: 財界 ざいかい financial world
fr: finance milieux économiques milieux des affaires monde financier

# 1299190 0
source: 殺到 さっとう rush flood
fr: affluer se ruer

# 1302580 0
source: 参謀 さんぼう staff officer participating in planning
fr: conseiller officier d'état major

# 1305220 0
source: 仕送り しおくり allowance remittance
fr: allocation remise

# 1309800 0
source: 指示 しじ indication instruction designation directions
fr: directives indication instruction

# 1311620 0
source: 紙面 しめん space (page)
fr: document espace (page)

# 1311880 0
source: 至る所 いたるところ everywhere all over throughout
fr: partout

# 1312410 0
source: 試行錯誤 しこうさくご trial and error
fr: approximations successives

# 1314380 0
source: 事務室 じむしつ office
fr: bureau

# 1315880 0
source: 時雨 しぐれ drizzle shower in late autumn (fall) or early winter
fr: crachin pluie fine en fin d'automne et en début d'hiver

# 1319000 0
source: 辞任 じにん to resign
fr: démission

# 1319690 0
source: 執念 しゅうねん tenacity implacability
fr: entêtement persévérance ténacité

# 1321510 0
source: 実用的 じつようてき practical
fr: pratique

# 1322810 0
source: 社会福祉 しゃかいふくし social welfare
fr: assistance sociale

# 1323090 0
source: 車椅子 くるまいす wheelchair folding push-chair
fr: chaise roulante

# 1325270 2
source: 主義者 しゅぎしゃ socialist communist anarchist
fr: socialiste communiste anarchiste
tr: sosyalist komünist anarşist

# 1327520 0
source: 手形 てがた draft draught promissory note
fr: mandat de paiement note (à payer)

# 1328080 0
source: 手足 てあし one's hands and feet limbs
fr: membres pieds et mains

# 1329350 0
source: 首都圏 しゅとけん the capital city (often Tokyo) area (typically within 50 km of city's centre) (center)
fr: Tokyo et sa banlieue

# 1331900 1
source: 修める おさめる to order (one's life)
fr: bien régler (sa vie)

# 1331900 2
source: 修める おさめる to repair (a fault one has committed)
fr: réparer (une faute que l'on a commise)

# 1331960 0
source: 修学旅行 しゅうがくりょこう excursion field trip school trip
fr: excursion voyage scolaire

# 1332850 1
source: 終止符 しゅうしふ end
fr: Point final terme (mettre un -)

# 1336360 1
source: 重心 じゅうしん centroid barycenter
fr: centre de masse barycentre

# 1338740 0
source: 出欠 しゅっけつ presence or absence attendance (e.g. when taking a rollcall)
fr: présence et (ou) absence

# 1342630 1
source: 初期 しょき initial
fr: formater (inform.)

# 1346020 0
source: 償う つぐなう to make up for to recompense to redeem (one's faults) to compensate for to indemnify to atone for
fr: compenser dédommager expier indemniser se racheter

# 1348350 1
source: 小人 しょうにん dwarf midget
fr: nain

# 1348350 2
source: 小人 しょうにん narrow-minded person mean person
fr: personne à l'esprit étroit personne mesquine

# 1348750 0
source: 小文字 こもじ lower case letters
fr: lettre minuscule
tr: küçük harfler

# 1354810 0
source: 乗り回す のりまわす to drive (a car) around to ride (a bicycle) around
fr: circuler (en voiture)

# 1354940 1
source: 乗り出す のりだす to embark on (a new venture) to set out (to achieve something)
fr: se lancer

# 1354940 2
source: 乗り出す のりだす to begin to ride
fr: se pencher en avant

# 1358210 0
source: 食い止める くいとめる to check to hold back
fr: arrêter empêcher de enrayer limiter

# 1363520 0
source: 真偽 しんぎ truth or error authenticity
fr: authenticité véracité

# 1368100 0
source: 人だかり ひとだかり crowd throng
fr: attroupement foule

# 1370840 1
source: 垂らす たらす to suspend to hang down to slouch to dangle
fr: laisser pendre suspendre

# 1371670 0
source: 水色 みずいろ light blue
fr: bleu clair
tr: açık mavi

# 1373150 0
source: 数多く かずおおく in great numbers
fr: en grand nombre

# 1374110 1
source: 世相 せそう world (social) conditions society
fr: société

# 1375310 0
source: 性急 せいきゅう impatience a quick temper
fr: hatif précipité

# 1376630 0
source: 正す ただす to correct to reform to amend to redress
fr: corriger rectifier

# 1377480 0
source: 正装 せいそう uniform full dress
fr: habit de cérémonie tenue de soirée

# 1378720 1
source: 生み出す うみだす to invent to think up and bring into being
fr: inventer

# 1379550 0
source: 生命保険 せいめいほけん life insurance
fr: assurance vie
tr: hayat sigortası

# 1389870 0
source: 専務 せんむ managing director special duty conductor
fr: administrateur directeur gérant

# 1391240 0
source: 潜む ひそむ to lurk to lie dormant to be hidden to be concealed to be stashed
fr: s'embusquer se cacher

# 1394010 0
source: 前方 ぜんぽう forward frontward
fr: en avant vers l'avant

# 1400170 0
source: 早まる はやまる to move ahead (three hours, etc.) to move up
fr: être téméraire être vif

# 1400950 0
source: 相殺 そうさい offsetting each other plus and minus equal zero counterbalancing
fr: annulation réciproque compensation contrebalancer

# 1401580 0
source: 総裁 そうさい president
fr: président

# 1401830 0
source: 総理府 そうりふ Prime Minister's office PMO
fr: Bureau du premier ministre (Japon)

# 1402280 1
source: 装う よそおう to pretend to feign
fr: faire semblant de prétendre

# 1403250 0
source: 増殖 ぞうしょく increase multiplication propagation
fr: augmentation multiplication prolifération

# 1403610 0
source: 贈賄 ぞうわい bribery corruption graft
fr: corruption pots-de-vin

# 1407050 1
source: 他国 たこく another province
fr: autre province autre pays

# 1407730 0
source: 多湿 たしつ high humidity
fr: haute humidité

# 1407860 0
source: 多数 たすう great number
fr: grand nombre innombrable majorité

# 1407860 1
source: 多数 たすう countless majority
fr: innombrable majorité

# 1407900 0
source: 多大 ただい heavy much
fr: considérable fort grand

# 1408900 0
source: 打者 だしゃ batter
fr: frappeur (baseball)

# 1408980 0
source: 打率 だりつ batting average
fr: moyenne au bâton (baseball)

# 1409610 0
source: 体調 たいちょう physical condition
fr: condition physique

# 1409780 0
source: 堆積 たいせき pile (of things) depositing (in a pile) accumulation (sediment)
fr: amoncellement pile tas

# 1410500 0
source: 待ち構える まちかまえる to lie in wait to be on the watch for
fr: être à l'affût de attendre au passage (embuscade, guet-apens)

# 1410730 0
source: 怠惰 たいだ laziness idleness sloth
fr: fainéantise paresse

# 1413530 0
source: 大型 おおがた large large scale big jumbo
fr: grand gros

# 1414420 0
source: 大蔵 おおくら Ministry of Finance
fr: ministère des finances

# 1414430 0
source: 大蔵省 おおくらしょう (former) Ministry of Finance (succeeded by zaimushou in 2000)
fr: Ministère des finances

# 1414950 0
source: 大文字 おおもじ upper case letters large characters capital letter
fr: majuscules

# 1414950 1
source: 大文字 おおもじ the (kanji) character "dai" meaning "big"
fr: le kanji "dai" signifiant "grand"

# 1415930 1
source: 濁す にごす to prevaricate to speak ambiguously
fr: biaiser tergiverser parler de manière équivoque

# 1416010 0
source: 茸 きのこ mushroom
fr: champignon

# 1419790 0
source: 断片 だんぺん fragment crumb shred bits and pieces
fr: fragment lambeau miette

# 1423870 0
source: 中級 ちゅうきゅう intermediate level
fr: habilité moyenne niveau moyen

# 1424520 0
source: 中小 ちゅうしょう small to medium
fr: petit et moyen

# 1426890 1
source: 駐在 ちゅうざい residential police box residential police box officer
fr: emplacement résidence

# 1428900 1
source: 聴取 ちょうしゅ radio reception
fr: réception radio

# 1430180 0
source: 長老 ちょうろう eldest senior
fr: aîné ancien

# 1432490 0
source: 追求 ついきゅう pursuing (goal) pursuit seeking search
fr: poursuite recherche

# 1432500 0
source: 追究 ついきゅう investigation (e.g. academically, of the unknown) enquiry inquiry
fr: recherche

# 1432930 1
source: 通り どおり roughly about
fr: manière sorte

# 1434200 0
source: 低める ひくめる to lower to be lowered
fr: abaisser

# 1436340 0
source: 提起 ていき bring suit file a claim raise a question
fr: poser (soulever) un problème

# 1439060 0
source: 天皇陛下 てんのうへいか His Majesty the Emperor
fr: Sa Majesté l'Empereur

# 1441060 0
source: 転嫁 てんか imputation shifting (e.g. blame, costs) passing the buck
fr: remariage

# 1441060 1
source: 転嫁 てんか second marriage remarriage
fr: accusation blâme inculpation responsabilité

# 1441340 0
source: 転覆 てんぷく capsizing overturn turning over upset
fr: chavirement révolution retournement

# 1441790 0
source: 点滅 てんめつ switching on and off flashing blinking flickering
fr: allumer et éteindre clignotement

# 1443600 0
source: 電卓 でんたく calculator (electronic)
fr: calculatrice

# 1444880 0
source: 途上国 とじょうこく developing country
fr: pays en voie de développement

# 1449230 0
source: 当分 とうぶん for the present currently presently at this time for the next while
fr: pour le moment provisoirement

# 1450070 0
source: 豆腐 とうふ tofu bean-curd
fr: tofu (bloc de soja fermenté)

# 1450190 0
source: 踏み切る ふみきる to make a bold start to take a plunge to take off
fr: sauter le pas se décider à

# 1452030 0
source: 同期 どうき contemporary corresponding period same period same class
fr: contemporain même classe même période même promotion synchrone

# 1452120 0
source: 同級生 どうきゅうせい classmate classmates
fr: camarade de classe

# 1454260 0
source: 道理 どうり reason truth
fr: de bon sens raison

# 1454850 0
source: 特訓 とっくん special training intensive training crash course
fr: entraînement spécial

# 1455990 0
source: 独断 どくだん one's own judgement (judgment) dogmatic arbitrary
fr: arbitraire décider par soi-même dogmatique

# 1456330 0
source: 読み方 よみかた way of reading how to read
fr: facon de lire manière de lire

# 1458150 0
source: 内向 ないこう introvert
fr: introverti

# 1461870 0
source: 二次 にじ secondary subordinate
fr: secondaire/subalterne

# 1466210 1
source: 入室 にゅうしつ studying under a Buddhist teacher
fr: atteindre un niveau élevé dans l'apprentissage des arts recevoir l'enseignement d'un maitre Bouddhiste

# 1466790 1
source: 入門 にゅうもん primer manual introduction (to)
fr: manuel (d'initiation)

# 1467450 1
source: 忍ぶ しのぶ to endure
fr: se cacher se dissimuler

# 1469650 0
source: 燃費 ねんぴ fuel consumption gas mileage
fr: consommation d'essence

# 1470450 0
source: 脳死 のうし brain death
fr: mort cérébrale
