Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1494580 0
source: 不発 ふはつ misfire
ru: осечка {～する} дать осечку; не взорваться

# 1494720 0
source: 不払い ふばらい nonpayment default
ru: неуплата; неплатёж

# 1494780 0
source: 不文律 ふぶんりつ unwritten law unwritten rule common law
fr: loi coutumière loi non écrite
ru: неписаный закон

# 1494830 0
source: 不偏不党 ふへんふとう impartiality neutrality independence
fr: impartiabilité indépendance neutralité
ru: беспристрастный; нейтральный : {～の} беспристрастный; нейтральный

# 1495020 0
source: 不眠症 ふみんしょう sleeplessness insomnia wakefulness
fr: état éveillé insomnie
ru: бессонница

# 1495130 0
source: 不問 ふもん something not questioned something not asked about something not relevant something of no object
ru: (кн. связ.:) 不問に付する игнорировать, обходить молчанием; закрывать глаза (на что-л.)

# 1495180 0
source: 不用意 ふようい unpreparedness carelessness
ru: неготовый, неподготовленный (к чему-л., о ком-л.); непредусмотрительный; беспечный, беззаботный неготовность, неподготовленность; беззаботность {～の} неготовый, неподготовленный (к чему-л., о ком-л.); непредусмотрительный; беспечный, беззаботный

# 1495370 0
source: 不倫 ふりん adultery immorality impropriety
fr: adultère immoralité
ru: аморальный, безнравственный (кн.) аморальность, безнравственность; аморальный поступок {～の} аморальный, безнравственный

# 1495460 0
source: 不和 ふわ friction discord trouble dissension disagreement
fr: brouille désaccord dissention mauvaise entente
ru: разлад, раздоры, нелады {…と～になる} поссориться (с кем-л.)

# 1495910 0
source: 付け根 つけね root joint base crotch
ru: место соединения; узел (у растения)

# 1496350 0
source: 付帯 ふたい incidental ancillary accessory secondary collateral
ru: дополнительный, добавочный; побочный быть при (чём-л.), быть приданным (чему-л.); сопутствовать (чему-л.) : {～{の}} дополнительный, добавочный; побочный {～する} быть при (чём-л.), быть приданным (чему-л.); сопутствовать (чему-л.)

# 1496430 0
source: 付与 ふよ grant allowance endowment bestowal assignment conferment
ru: давать; предоставлять (напр. права); присваивать (кому-л. звание, степень); вручать : {～する} давать; предоставлять (напр. права); присваивать (кому-л. звание, степень); вручать

# 1496660 0
source: 婦女子 ふじょし women and children
fr: épouse femme
ru: (кн.) 1) женщина; женщины 2) женщины и дети

# 1496720 0
source: 婦長 ふちょう head nurse
fr: infirmière en chef surveillante (hôpital)
ru: старшая медсестра

# 1496760 0
source: 富貴 ふうき riches and honours (honors) wealth and rank
fr: richesse et honneur richesse et rang (noblesse)
ru: (кн.) 1) богатство и знатность 2) богатые и знатные (см.) ふうき【富貴】

# 1496820 0
source: 富裕 ふゆう wealth riches opulence
fr: opulence richesse
ru: богатый, зажиточный, состоятельный (кн.) богатство, зажиточность, достаток {～な} богатый, зажиточный, состоятельный

# 1496880 0
source: 布石 ふせき strategic arrangement of go stones opening moves
ru: первые ходы пешек в игре го; (обр.) политика дальнего прицела {～する} занимать ключевые позиции на доске в игре го; (обр.) расставлять своих людей на важнейшие посты занимать ключевые позиции на доске в игре го; (обр.) расставлять своих людей на важнейшие посты

# 1496900 0
source: 府県 ふけん prefecture
ru: префектуры {～の} префектуральный

# 1496910 0
source: 府知事 ふちじ prefectural governor (of Osaka or Kyoto)
ru: губернатор префектуры ((ср.) ふ【府】)

# 1497050 0
source: 敷設 ふせつ laying (a railroad, pipes, naval mines, etc.) construction
ru: прокладка, проведение (ж.-д. линии) {～する} прокладывать (ж.-д. линию); укладывать (кабель); ставить (мины)

# 1497230 0
source: 普通選挙 ふつうせんきょ universal suffrage
fr: suffrage universel
ru: всеобщие выборы

# 1497350 0
source: 浮かび上がる うかびあがる to rise to the surface
ru: всплывать; (прям. и обр.) вынырнуть

# 1497380 0
source: 浮き うき float (fishing) buoy
ru: поплавок

# 1497500 0
source: 浮上 ふじょう surfacing rising to the surface emerging leaping into prominence levitation
ru: всплывать на поверхность : {～する} всплывать на поверхность

# 1497520 0
source: 浮世絵 うきよえ ukiyoe (color print of everyday life in the Edo period) (colour)
fr: Ukiyoe estampe japonaise
ru: укиёэ (жанр деревянной гравюры эпохи Токугава)

# 1497570 0
source: 浮揚 ふよう floating (in the air)
ru: 1) всплывать; быть поднятым (о затонувшем судне) 2) пускать в воздух : ～する 1) всплывать; быть поднятым (о затонувшем судне) 2) пускать в воздух

# 1497660 0
source: 父子 ふし father and child (son)
fr: père et fils
ru: (кн.) отец и сын (дочь)

# 1497700 0
source: 父方 ちちかた father's side of family
fr: côté paternel
ru: отцовская (родственная) линия, сторона отца

# 1497750 0
source: 符合 ふごう agreeing coincidence
fr: coïncidence concordance
ru: совпадать; согласоваться совпадение; согласованность {～する} совпадать; согласоваться {～しない} (как опред.) несовместимый

# 1497840 0
source: 腐食 ふしょく corrosion etching action of acid rot rust erosion
ru: ржаветь, подвергаться коррозии (эрозии) ржавчина, коррозия; эрозия {～する} ржаветь, подвергаться коррозии (эрозии)

# 1497850 0
source: 腐心 ふしん taking pains to racking one's brains doing everything one can
fr: faire tout ce qu'on peut se creuser la tête se donner de la peine
ru: : {…に～する} (кн.) мучиться, ломать себе голову (над чем-л.)

# 1497900 0
source: 譜面 ふめん (written) music
fr: partition (musique)
ru: (муз.) партитура

# 1497920 0
source: 負 ふ negative minus
ru: (мат.) 1) отрицательная величина 2) минус

# 1497990 0
source: 負けん気 まけんき competitive spirit spirit of rivalry
fr: émulation esprit de compétition
ru: неуступчивость, воля к победе

# 1498060 0
source: 負荷 ふか burden load (e.g. cpu time, electricity, etc.)
ru: 1) груз; бремя 2) (тех.) нагрузка

# 1498640 0
source: 武者 むしゃ warrior
fr: guerrier
ru: (уст.) воин

# 1498700 0
source: 武将 ぶしょう military commander
ru: военачальник, полководец

# 1498880 0
source: 武道 ぶどう martial arts military arts Bushido
fr: arts martiaux arts militaires bushido
ru: 1) (см.) ぶげい 2) (см.) ぶしどう

# 1498960 0
source: 武勇 ぶゆう bravery military prowess valour valor
fr: bravoure courage fait d'armes vaillance
ru: храбрость, отвага; воинственность

# 1499160 0
source: 舞台裏 ぶたいうら offstage backstage behind the scenes
ru: : {～に} за сценой, за кулисами

# 1499210 0
source: 舞姫 まいひめ female dancer dancing girl danseuse
ru: танцовщица

# 1499300 0
source: 部位 ぶい part position (in a whole, i.e. body)
ru: (мед.) часть тела; орган

# 1499420 0
source: 部族 ぶぞく tribe clan house
fr: clan famille maison tribu
ru: племя

# 1499510 0
source: 部分的 ぶぶんてき partial
ru: частично; местами частичный; локальный

# 1499550 0
source: 部落 ぶらく hamlet subunit of village
fr: hameau
ru: 1) посёлок 2) (см.) とくしゅぶらく

# 1499670 0
source: 封書 ふうしょ sealed letter
fr: lettre cachetée (avec un sceau)
ru: запечатанное письмо, запечатанный пакет {～で} в запечатанном конверте

# 1499740 0
source: 風雨 ふうう wind and rain
fr: vent et pluie
ru: ветер и дождь; шторм; непогода

# 1499750 0
source: 風雲 ふううん winds and clouds nature the elements
fr: vent et nuages
ru: 1) ветер и тучи; (перен.) напряжённое положение 2) обстановка, ситуация

# 1499790 0
source: 風格 ふうかく personality style appearance
ru: характер, стиль, манера; облик

# 1499900 0
source: 風情 ふぜい taste elegance charm
ru: 1) вид {…の～がある} напоминать собой (кого-что-л.) 2) вкус; изящество {～のない} безвкусный; серый, сухой 3) приём, угощение и тому подобные; такой как…

# 1500010 0
source: 風通し かぜとおし ventilation
ru: (см.) かぜとおし вентиляция, проветривание; тяга воздуха

# 1500290 0
source: 伏線 ふくせん foreshadowing
ru: 1) скрытая (побочная) линия (сюжета); намёк 2) засада

# 1500310 0
source: 伏兵 ふくへい ambush troops in ambush
fr: embuscade soldats en embuscade
ru: засада {～となる} лежать (сидеть) в засаде

# 1500380 0
source: 副業 ふくぎょう side job sideline subsidiary business
fr: emploi accessoire travail d'appoint
ru: побочная работа; подсобный промысел; подсобное предприятие {～的} побочный (о работе, о виде производства)

# 1500410 0
source: 副産物 ふくさんぶつ byproduct side line
fr: produit dérivé sous-produit
ru: 1) побочные продукты {производства} 2) (хим.) осадок, отстой

# 1500540 0
source: 副賞 ふくしょう extra prize
ru: дополнительная награда

# 1500610 0
source: 副題 ふくだい subtitle subheading
fr: sous-titre
ru: подзаголовок, второй заголовок

# 1500770 0
source: 復元 ふくげん restoration (to original state) reconstruction
ru: возвращать{ся} к прежнему; восстанавливать{ся} возвращение к прежнему {состоянию (положению)}; восстановление {～する} возвращать{ся} к прежнему; восстанавливать{ся}

# 1500990 0
source: 服役 ふくえき penal servitude military service
fr: peine de prison service militaire
ru: 1) прохождение военной службы {～する} проходить (отбывать) военную службу 2) отбывание наказания {～する} отбывать наказание отбывать наказание проходить (отбывать) военную службу

# 1501050 0
source: 福音 ふくいん good news
fr: évangile
ru: (рел.) благовестие

# 1501210 0
source: 腹心 ふくしん one's confidant trusted friend trusted retainer
ru: 1) глубина души, душа 2) душевность (в отношении к людям) 3) преданный человек (друг)

# 1501230 0
source: 腹痛 ふくつう stomach ache abdominal pain
ru: боль в животе; колики боль в животе, колики, резь в желудке

# 1501250 0
source: 腹部 ふくぶ abdomen
ru: (анат.) брюшная часть, живот

# 1501270 0
source: 腹膜炎 ふくまくえん peritonitis
fr: péritonite
ru: (мед.) перитонит

# 1501440 0
source: 複製 ふくせい reproduction duplication reprinting
fr: réimpression reproduction
ru: воспроизведение; перепечатка; репродукция {～する} воспроизводить; перепечатывать воспроизводить; перепечатывать

# 1501470 0
source: 複利 ふくり compound interest
ru: сложные проценты

# 1501530 0
source: 淵 ふち deep pool deep water abyss
ru: пучина; бездна, пропасть

# 1501970 0
source: 仏語 ふつご French (language)
ru: (см.) フランスご

# 1502200 0
source: 仏壇 ぶつだん Buddhist (household) altar
ru: (домашний) будди́йский алта́рь

# 1502300 0
source: 仏文 ふつぶん French French writing French literature
ru: 1) французский текст 2) французская литература

# 1502510 0
source: 物腰 ものごし manner demeanour demeanor bearing
fr: allure comportement conduite maintien manières
ru: манера держать (вести) себя; обхождение

# 1502520 0
source: 物産 ぶっさん product
ru: продукт, продукция

# 1502580 0
source: 物証 ぶっしょう evidence exhibit
ru: вещественное доказательство

# 1502610 0
source: 物心 ものごころ awareness of things around one ability to understand what is going on around oneself judgment judgement discretion
ru: (связ.:)

# 1502710 0
source: 物的 ぶってき material physical
ru: материальный, вещественный; физический

# 1502720 0
source: 物品 ぶっぴん goods articles
ru: вещь; предмет (торговли); товары; инвентарь; имущество

# 1502920 0
source: 分かつ わかつ to divide to separate
fr: distinguer diviser séparer
ru: 1) делить, разделять (на части) 2) делить, разделять (с кем-л.) 3) различать, отличать

# 1502980 0
source: 分かれ目 わかれめ fork junction parting of the ways
ru: поворотный пункт; распутье; (ж.-д.) стык дорог; узловой пункт

# 1503150 0
source: 分化 ぶんか specialization specialisation differentiation
ru: разветвляться; специализироваться отделяться, обособляться, разделяться на части; (хим.) разлагаться 1) разделение, отделение, обособление; (хим.) разложение {～する} отделяться, обособляться, разделяться на части; (хим.) разлагаться 2) разветвление; специализация {～する} разветвляться; специализироваться

# 1503300 0
source: 分割払い ぶんかつばらい payment by installments payment by instalments hire-purchase
fr: location-vente paiement échelonné paiement par mensualités
ru: уплата по частям

# 1503370 0
source: 分岐点 ぶんきてん junction crossroads division point parting of ways
fr: bifurcation carrefour croisement embranchement
ru: развилка {дорог}; перекрёсток; узловой пункт; (прям. и перен.) распутье

# 1503440 0
source: 分権 ぶんけん decentralization of authority decentralisation of authority
ru: децентрализация власти (управления); разделение властей

# 1503530 0
source: 分校 ぶんこう branch school
ru: отделение школы (училища)

# 1503570 0
source: 分冊 ぶんさつ separate volume fascicle fascicule
fr: fascicule volumes séparés
ru: отдельный том (выпуск) {～にする} издавать отдельными выпусками

# 1503680 0
source: 分室 ぶんしつ detached office annex
fr: annexe succursale
ru: отдельное помещение; палата (в больнице); отсек

# 1503750 0
source: 分乗 ぶんじょう riding separately
ru: ехать порознь : {～する} ехать порознь

# 1503760 0
source: 分譲 ぶんじょう selling (real-estate) lots
ru: продажа (земли) отдельными участками {～する} продавать отдельными участками продавать отдельными участками

# 1503790 0
source: 分身 ぶんしん parturition delivery one's child branch offshoot one's other self
ru: 1) ответвление 2) роды 3) отпрыск 4) разделение (семьи, организации) 5) (буд.) явление будды в разных образах

# 1504590 0
source: 噴射 ふんしゃ jet spray injection jet propulsion
fr: injection jet propulsion par réaction
ru: реакти́вный

# 1504630 0
source: 墳墓 ふんぼ grave tomb
fr: tombeau
ru: (кн.) могила, могильный холм

# 1504710 0
source: 奮って ふるって energetically strenuously heartily
fr: de tout cœur volontiers
ru: энергично, активно; ретиво, рьяно; с охотой, охотно

# 1504720 0
source: 奮起 ふんき stirring rousing oneself
fr: reprendre courage se remuer
ru: (кн.) воодушевление, подъём духа {～する} ободриться, воспрянуть духом; воодушевиться {～させる} воодушевить, поднять дух ободриться, воспрянуть духом; воодушевиться

# 1504780 0
source: 粉ミルク こなミルク milk powder
fr: lait en poudre
ru: сухое молоко, молоко в порошке

# 1504800 0
source: 粉砕 ふんさい pulverization pulverisation smashing demolishing
fr: broyage démolition pulvérisation
ru: стирать в порошок; разбивать {вдребезги}; (обр.) разгромить раздробление, распыление {～する} стирать в порошок; разбивать {вдребезги}; (обр.) разгромить

# 1504810 0
source: 粉飾 ふんしょく embellishment ornamentation decoration
ru: (кн.) 1) применение косметики {～する}, 粉飾を施す пудриться, краситься; прихорашиваться 2) приукрашивание {～した} приукрашенный 3) лакировка , 粉飾を施す пудриться, краситься; прихорашиваться

# 1505040 0
source: 紛糾 ふんきゅう complication confusion disorder
fr: complication confusion désordre enchevêtrement
ru: запутанность {～する} быть запутанным, осложняться {～させる} запутывать, осложнять; затруднять быть запутанным, осложняться

# 1505240 0
source: 文楽 ぶんらく Japanese puppet theatre (theater) bunraku
fr: théâtre de poupées japonais
ru: театр кукол Бунраку

# 1505520 0
source: 文壇 ぶんだん literary world literary circles
fr: cercles littéraires monde des lettres
ru: литературный мир, литературные круги; литераторы

# 1505530 0
source: 文中 ぶんちゅう in the document
ru: 1372.X 1375.V

# 1505560 0
source: 文筆 ぶんぴつ literary art literary activity writing
fr: activité littéraire
ru: (кн.) литературная работа

# 1505670 0
source: 文面 ぶんめん content of a letter
ru: (кн.) содержание, текст {письма}

# 1505800 0
source: 聞き取る ききとる to catch (a person's words) to make out to follow to understand
ru: 1) расслышать, уловить {на слух} 2) понять (услышанное) 3) услышать, узнать

# 1506070 0
source: 併記 へいき writing side by side
fr: écrire en parallèle
ru: вместе писать, помещать одновременно (в печать) : {～する} вместе писать, помещать одновременно (в печать)

# 1506110 0
source: 併合 へいごう merger joining into one melding merging annexation absorption
fr: absorption (d'un territoire) annexion
ru: присоединять; аннексировать присоединение; аннексия {～する} присоединять; аннексировать

# 1506170 0
source: 併発 へいはつ concurrence coincidence complication (in illness)
fr: complication (d'une maladie) simultanéité
ru: одновременное появление (возникновение); (мед.) осложнение (другой болезнью) {～する} одновременно появляться (возникать); (мед.) осложняться (другой болезнью) одновременно появляться (возникать); (мед.) осложняться (другой болезнью)

# 1506230 0
source: 兵員 へいいん military strength military personnel
ru: личный состав (вооружённых сил, армии и т. п.)

# 1506460 0
source: 兵舎 へいしゃ barracks
fr: caserne
ru: казарма; барак

# 1507040 0
source: 平泳ぎ ひらおよぎ breaststroke (swimming)
fr: brasse (nage)
ru: плавание стилем брасс

# 1507220 0
source: 平均点 へいきんてん average mark mean point
ru: средний балл, средняя отметка

# 1507290 0
source: 平行線 へいこうせん parallel line
ru: параллельные линии

# 1507310 0
source: 平衡 へいこう even scale equilibrium balance equalization equalisation
fr: équilibre balance
ru: равнове́сие бала́нс

# 1507350 0
source: 平時 へいじ normal times peace time
ru: мирное время

# 1507530 0
source: 平静 へいせい calm serenity tranquillity tranquility
fr: calme sérénité tranquillité
ru: спокойный; уравновешенный; владеющий собой спокойствие; уравновешенность; самообладание {～な} спокойный; уравновешенный; владеющий собой

# 1507870 0
source: 平方メートル へいほうメートル square metre
fr: mètre carré
ru: квадратный метр

# 1508540 0
source: 閉ざす とざす to shut to close to lock to fasten
fr: fermer plonger dans la tristesse verrouiller
ru: закрывать, запирать

# 1508730 0
source: 閉幕 へいまく falling of the curtain coming to an end
ru: окончание спектакля; (обр.) конец

# 1508940 0
source: 米穀 べいこく rice
ru: рис (гл. обр. как товар)

# 1509010 0
source: 米飯 べいはん cooked rice
ru: {варёный} рис

# 1509050 0
source: 米粒 こめつぶ grain of rice
fr: grain de riz
ru: рисовое зерно

# 1509310 0
source: 壁画 へきが fresco mural wall painting
fr: peinture murale
ru: насте́нная жи́вопись фре́ска

# 1509330 0
source: 壁紙 かべがみ wallpaper
fr: papier peint
ru: обои

# 1509330 1
source: 壁紙 かべがみ wallpaper background image desktop image
ru: обо́и

# 1509530 0
source: 別院 べついん branch temple
ru: (буд.) храм-филиал

# 1509790 0
source: 別冊 べっさつ separate volume extra issue supplement additional volume supplementary volume
fr: supplément (d'un magazine)
ru: 1) отдельный том 2) внеочередной номер (журнала) 3) другая книга

# 1509860 0
source: 別室 べっしつ separate room another room
ru: 1) отдельная комната; особая комната 2) другая комната

# 1510060 0
source: 別棟 べつむね separate building outbuilding outhouse
fr: autre bâtiment bâtiment séparé
ru: отдельное здание (строение); отдельный корпус, флигель; отдельная пристройка

# 1510330 0
source: 偏り かたより deviation inclination offset bias prejudice
ru: 1) отклонение 2) отвод (трубы) 3) (опт.) поляризация

# 1510370 0
source: 偏狭 へんきょう narrow-mindedness intolerance illiberality narrowness
fr: étroit étroit d'esprit
ru: ограни́ченный недалёкий

# 1510400 0
source: 偏向 へんこう propensity tendency inclination deflection
fr: penchant propension tendance
ru: укло́н скло́нность тенде́нция

# 1510500 0
source: 偏重 へんちょう preponderance making too much of overestimation overemphasis attaching too much importance to
ru: придавать слишком много значения (чему-л.); переоценивать (что-л.); чересчур полагаться (на что-л.) (кн. см.) へんちょう【偏重】 перевес {в одну из сторон}; (перен.) перегиб {～する} придавать слишком много значения (чему-л.); переоценивать (что-л.); чересчур полагаться (на что-л.)

# 1510520 0
source: 偏食 へんしょく unbalanced diet
fr: s'alimenter selon son bon plaisir
ru: питаться однообразно неуравновешенная диета, однообразное питание {～する} питаться однообразно

# 1511120 0
source: 変質 へんしつ alteration (of character or essence) change in quality transformation deterioration degeneration transmutation
ru: качественно изменяться перерождаться, дегенерировать 1) перерождение, дегенерация {～する} перерождаться, дегенерировать 2): {～する} качественно изменяться

# 1511190 0
source: 変人 へんじん eccentric crank oddball
fr: excentrique
ru: чудак, оригинал, странный человек; своенравный человек

# 1511290 0
source: 変造 へんぞう alteration defacement debasement falsification forgery
ru: видоизменять, переделывать подделывать, фальсифицировать 1) видоизменение, переделка {～する} видоизменять, переделывать 2) подделка, фальсификация {～する} подделывать, фальсифицировать {～の} поддельный

# 1511300 0
source: 変則 へんそく irregularity
fr: irrégularité
ru: нерегулярный; неправильный; ненормальный не по правилам; несистематично нерегулярность; отступление от правил; неправильность; аномалия {～な}, {～的} нерегулярный; неправильный; ненормальный {～に} не по правилам; несистематично

# 1511350 0
source: 変態 へんたい transformation metamorphosis
fr: métamorphose perversion transformation
ru: 1) (биол.) метаморфоза; (бот.) анаморфоз 2) (см.) へんたい【変体】

# 1511610 0
source: 片隅 かたすみ corner nook
fr: (dans) un coin
ru: угол (внутренний); закоулок

# 1511830 0
source: 片目 かため one eye one of one's eyes
ru: одноглазый, кривой {один} глаз {～の} одноглазый, кривой

# 1512100 0
source: 辺境 へんきょう remote region frontier (district) border(land)
ru: пограничный район; удалённый район, окраина {～で} на границе

# 1512110 0
source: 辺地 へんち remote place
fr: région éloignée
ru: отдалённое место, отдалённая местность

# 1512340 0
source: 遍歴 へんれき travels pilgrimage itinerancy
fr: pérégrinations
ru: (кн.) путешествие, странствование {～する} обходить, объездить (ряд мест) обходить, объездить (ряд мест)

# 1512770 0
source: 弁慶 べんけい strong person person putting on a brave front
ru: 1) (ист.) Бэнкэй (прославленный воин); (обр.) силач 2) шут (в увеселительных заведениях) 3) корзинка для кухонной утвари

# 1512880 0
source: 弁護人 べんごにん counsel defender advocate
ru: адвокат; защитник

# 1513040 0
source: 弁舌 べんぜつ speech
fr: parole propos
ru: речь красноре́чие

# 1513220 0
source: 持ち合い もちあい unity even matching interdependence
ru: 1) взаимопомощь, товарищество 2) стабильность (цен) {～である} быть стабильным, держаться на одном уровне (см.) もちあい

# 1513430 0
source: 保健婦 ほけんふ district health nurse public health nurse
ru: медсестра

# 1513720 0
source: 保釈 ほしゃく bail releasing on bail
ru: выпускать на поруки : {～する} выпускать на поруки {～になる} быть выпущенным на поруки

# 1514310 0
source: 歩き回る あるきまわる to walk about to walk to and fro to pace around
ru: обходи́ть

# 1514370 0
source: 歩行 ほこう walk
ru: ходить {пешком} шаг; ходьба {～する} ходить {пешком}

# 1514430 0
source: 歩道橋 ほどうきょう pedestrian bridge
fr: pont pour piétons
ru: пешеходный мост тротуарный мост

# 1514440 0
source: 歩兵 ほへい infantry infantryman foot soldier
fr: fantassin infanterie
ru: пехота пехотинец

# 1514560 0
source: 補修 ほしゅう maintenance mending repair
ru: чинить, ремонтировать починка, ремонт {～する} чинить, ремонтировать

# 1514720 0
source: 補聴器 ほちょうき hearing aid
ru: акустический аппарат, слуховая трубка

# 1514850 0
source: 墓穴 ぼけつ grave, specifically the hole in the ground
fr: tombe
ru: моги́льная я́ма

# 1515020 0
source: 母音 ぼいん vowel
fr: voyelle
ru: гласный звук

# 1515130 0
source: 母性 ぼせい motherhood maternity
ru: материнство

# 1515190 0
source: 母乳 ぼにゅう mother's milk
fr: lait d'une mère
ru: грудное (материнское) молоко

# 1515210 0
source: 母方 ははかた mother's side of family
fr: parents du côté maternel
ru: : {～の} со стороны матери, с материнской стороны со стороны матери, с материнской стороны

# 1515230 0
source: 簿記 ぼき journalization (accounts) journalisation bookkeeping
fr: comptabilité
ru: бухгалтерия счетоводство

# 1515280 0
source: 俸給 ほうきゅう salary (esp. public employees) wages pay
ru: жалованье; денежное содержание

# 1515470 0
source: 包含 ほうがん inclusion comprehension implication
fr: comprendre inclure
ru: содержать в себе, включать, охватывать (кн.) включение, охват {～する} содержать в себе, включать, охватывать

# 1515560 0
source: 包容力 ほうようりょく tolerance broad-mindedness
fr: tolérance
ru: 1) вместимость 2) широта взглядов; терпимость; понимание людей

# 1515620 0
source: 報 ほう information news report
fr: information rétribution
ru: 1) сообщение, известие 2) (см.) むくい

# 1515720 0
source: 報知 ほうち information news intelligence
fr: information rapport
ru: сообщение, информация {～する} сообщать, информировать сообщать, информировать

# 1515900 0
source: 奉公 ほうこう service apprenticeship public duty
fr: dévouement service
ru: служить 1) служение {государству}, общественный долг 2) служба (б. ч. у кого-л.), услужение {～する} служить

# 1515940 0
source: 奉行 ぶぎょう magistrate shogunate administrator
ru: (ист.) главноуправляющий, префект

# 1516090 0
source: 奉納 ほうのう dedication offering presentation oblation
fr: dédier offrir vouer
ru: жертвенный, предназначенный в жертву приносить жертву приношение, жертва {～する} приносить жертву {～の} жертвенный, предназначенный в жертву

# 1516190 0
source: 宝庫 ほうこ treasury treasure house
ru: (кн.) сокровищница

# 1516300 0
source: 抱え かかえ armful
ru: 1) (с числ.) охапка; обхват 2): {～の} наёмный (на долгий срок) 3) гейша, работающая по контракту (в чайном домике, ресторане и т. п.)
