Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1228830 0
source: 急逝 きゅうせい sudden death
fr: mort subite
ru: скоропостижно скончаться (кн.) скоропостижная смерть {～する} скоропостижно скончаться
tr: ani ölüm

# 1228920 0
source: 急騰 きゅうとう sudden rise jump sharp rise
ru: внезапно (резко) повыситься, подскочить (о ценах) скачок, внезапное (резкое) повышение (цен) {～する} внезапно (резко) повыситься, подскочить (о ценах)

# 1228980 0
source: 急務 きゅうむ urgent business
ru: насущные (срочные) дела; срочная (неотложная) необходимость; дела, требующие немедленного внимания; неотложная (насущная) задача; срочное задание

# 1229000 0
source: 急落 きゅうらく sudden fall sharp fall sudden drop sharp drop
ru: резкое падение (понижение) {～する} стремительно падать (понижаться) стремительно падать (понижаться)

# 1229180 0
source: 救出 きゅうしゅつ rescue extricate reclaim deliverance
ru: спасение {～する} спасать спасать

# 1229230 0
source: 救世主 きゅうせいしゅ saviour messiah
ru: (рел.) спаситель

# 1229270 0
source: 救命 きゅうめい lifesaving
ru: спасение жизни

# 1229450 0
source: 求職 きゅうしょく job hunting seeking employment
fr: recherche d'emploi
ru: поиски работы {～する} искать работу искать работу

# 1229490 0
source: 求心力 きゅうしんりょく centripetal force
ru: центростремительная сила

# 1229650 0
source: 泣き なき weeping lamenting
ru: плач

# 1229920 0
source: 球菌 きゅうきん coccus
ru: {микро}кокки, шаровидные бактерии

# 1230090 0
source: 窮状 きゅうじょう distress wretched condition
ru: бедственное положение; стеснённые обстоятельства

# 1230100 0
source: 窮地 きゅうち dilemma predicament
fr: dilemme impasse situation difficile, bloquée
ru: (кн.) затруднительное положение

# 1230170 0
source: 糾合 きゅうごう rally muster
fr: ralliement rassemblement
ru: сплачивать, объединять, собирать вместе (воедино) : {～する} сплачивать, объединять, собирать вместе (воедино)

# 1230180 0
source: 糾弾 きゅうだん censure denunciation (verbal) attack blaming
ru: порицать, осуждать, нападать, обвинять порицание, осуждение, нападки, обвинение {～する} порицать, осуждать, нападать, обвинять

# 1230260 0
source: 給水 きゅうすい water supply
fr: alimentation d'eau
ru: 1) водоснабжение {～する} снабжать водой 2) (с.-х.) поение (животных) снабжать водой
tr: su kaynağı su rezervi

# 1230340 0
source: 給油 きゅうゆ refueling (car, plane, etc.)
ru: снабжение (заправка) горючим {～する} заправлять{ся} горючим заправлять{ся} горючим

# 1230910 0
source: 旧制 きゅうせい old system old order
ru: (см.) きゅうせいど

# 1230930 0
source: 旧姓 きゅうせい one's former (maiden) name
fr: nom de jeune fille
ru: прежняя (девичья) фамилия

# 1231020 0
source: 旧態 きゅうたい old state of affairs
ru: старое (прежнее) положение (состояние); старый порядок вещей

# 1231330 0
source: 旧約 きゅうやく old promise old agreement old covenant
fr: ancien engagement ancien testament ancienne promesse
ru: 1) (кн.) прежнее (старое) обещание 2) (см.) きゅうやくぜんしょ

# 1231390 0
source: 旧来 きゅうらい traditional from ancient times formerly
ru: исстари, издавна {～の} старый, давнишний; давно установленный; традиционный старый, давнишний; давно установленный; традиционный

# 1231430 0
source: 旧暦 きゅうれき Japan's old (lunisolar) calendar
fr: ancien calendrier lunaire
ru: старый (лунный) календарь {～の} по лунному календарю

# 1231530 0
source: 牛舎 ぎゅうしゃ cow shed cattle barn
fr: étable
ru: коровник

# 1231670 0
source: 去就 きょしゅう (one's) course of action (one's) position (one's) attitude
ru: (кн.) образ действий; позиция

# 1231700 0
source: 去来 きょらい coming and going recurring (esp. thoughts)
fr: aller et venir
ru: возвращение; (мед.) рецидив {～する} покидать и возвращаться; (перен.) снова приходить на ум; (мед.) давать рецидив покидать и возвращаться; (перен.) снова приходить на ум; (мед.) давать рецидив

# 1231740 0
source: 居候 いそうろう lodger who pays nothing for room and board freeloader sponger
fr: parasite squatteur
ru: приживальщик, нахлебник; иждивенец

# 1231750 0
source: 居合わせる いあわせる to happen to be present
fr: être présent par hasard
ru: оказаться, быть (где-л. (вместе с тем, о ком идёт речь)

# 1231960 0
source: 巨漢 きょかん giant
fr: colosse géant
ru: человек гигантского роста; гигант, колосс

# 1232060 0
source: 巨匠 きょしょう master masterhand maestro
fr: maître virtuose
ru: (кн.) великий мастер, маэстро

# 1232110 0
source: 巨星 きょせい giant star
fr: étoile géante
ru: (кн.) огромная (яркая) звезда; (обр.) крупная фигура; король, звезда

# 1232170 0
source: 巨体 きょたい large build
ru: гигантская фигура; грузное телосложение

# 1232420 0
source: 拒否権 きょひけん right of veto
fr: droit de veto
ru: право вето

# 1232720 0
source: 虚弱 きょじゃく feebleness weakness imbecility
fr: débilité faiblesse maladif
ru: : {～な} слабый; хилый, тщедушный слабый; хилый, тщедушный

# 1232740 0
source: 虚心 きょしん open-minded receptive free from preconceived ideas
ru: незаинтересованность, беспристрастность, непредубеждённость; чистосердечность

# 1232860 0
source: 許し ゆるし pardon forgiveness exemption permission
ru: 1) разрешение, позволение; санкция 2) ((тж.) 赦し, 宥し) прощение

# 1232900 0
source: 許諾 きょだく consent
fr: consentement
ru: согласие {～する} давать согласие {(на что-л.)}; одобрять, разрешать (что-л.) давать согласие {(на что-л.)}; одобрять, разрешать (что-л.)

# 1232980 0
source: 漁獲 ぎょかく fishing catch haul
fr: pêche
ru: 1) лов рыбы, рыболовство 2) улов

# 1233000 0
source: 漁港 ぎょこう fishing harbour fishing harbor
ru: рыболовецкий порт, рыболовецкая гавань

# 1233030 0
source: 漁場 ぎょじょう fishing grounds permitted fishing zone
fr: zone de pêche
ru: район рыбного промысла, рыбалка (см.) ぎょば (см.) ぎょじょう

# 1233100 0
source: 魚屋 さかなや fish market fish dealer
fr: marché au poissons
ru: 1) рыбная лавка, рыбный магазин 2) рыботорговец

# 1233130 0
source: 魚群 ぎょぐん school of fish
fr: banc de poissons
ru: косяк (стадо) рыб

# 1233150 0
source: 魚市場 うおいちば fish market
fr: criée marché aux poissons
ru: рыбный рынок
tr: balık pazarı

# 1233200 0
source: 魚雷 ぎょらい torpedo
fr: torpille
ru: торпе́да

# 1233220 0
source: 魚類 ぎょるい fish fishes
fr: les poissons
ru: (зоол.) рыбы

# 1233700 0
source: 供出 きょうしゅつ delivery
fr: livraison remise
ru: государственные поставки (риса и т. п.)

# 1233840 0
source: 供物 くもつ offering
fr: offrande
ru: (синт.) жертва {～をする} приносить жертву (божеству) жертва, жертвоприношение

# 1233910 0
source: 供養 くよう memorial service for the dead holding a service
ru: служить заупокойную службу (буд.) моление духу усопшего (об усопшем) {～する} служить заупокойную службу

# 1234050 0
source: 競る せる to compete
fr: enchérir vendre aux enchères
ru: (を) 1) состязаться; соперничать из-за (чего-л.) 2) предлагать цену (на аукционе, торгах) 3) продавать с торгов 4) ((тк.) 糶る) торговать вразнос

# 1234070 0
source: 競演 きょうえん recital contest
ru: конкурс (театральный, музыкальный и т. п.)
tr: resital yarışması

# 1234100 0
source: 競合 きょうごう contention competition rivalry quarrel
ru: конкуренция; соревнование

# 1234190 0
source: 競走 きょうそう race
fr: course
ru: соревнование по бегу

# 1234200 0
source: 競艇 きょうてい boat race
fr: course de bateaux
ru: лодочные гонки, регата

# 1234220 0
source: 競売 きょうばい auction
fr: criée vente aux enchères
ru: , 競売に付する продавать на аукционе (с торгов) аукцион; торги {～になる} пойти с молотка {～する}, 競売に付する продавать на аукционе (с торгов) аукцион

# 1234230 0
source: 競歩 きょうほ racewalking race walking walking race
ru: соревнования по ходьбе

# 1234240 0
source: 競輪 けいりん keirin cycle racing event, usu. 2km with a paced start and sprint finish
fr: course cycliste
ru: велогонка

# 1234280 0
source: 共栄 きょうえい mutual prosperity
ru: совместное процветание

# 1234320 0
source: 共演 きょうえん appearing together co-acting co-starring
ru: совместно выступать (играть) совместное участие (в фильме, спектакле) {～する} совместно выступать (играть) A嬢K氏共演の映画 фильм с участием г-жи А и г-на К

# 1234400 0
source: 共催 きょうさい joint sponsorship
ru: совместно устраивать (конференцию, встречу и т. п.) : {～する} совместно устраивать (конференцию, встречу и т. п.)

# 1234650 0
source: 共生 きょうせい symbiosis paragenesis union
ru: (биол.) симбиоз; (геол.) парагенезис

# 1234690 0
source: 共著 きょうちょ collaboration co-authorship
ru: соавторство {～する} быть (выступать) соавтором A氏とK氏の共著 произведение г-на А и г-на К

# 1234740 0
source: 共倒れ ともだおれ falling together mutual destruction joint bankruptcy
fr: destruction mutuelle faillite commune ruine commune
ru: совместное (одновременное) банкротство {～になる} одновременно разориться (обанкротиться, потерпеть крах)

# 1234750 0
source: 共闘 きょうとう joint struggle common (united) front
ru: совместная (общая) борьба

# 1235110 0
source: 共犯 きょうはん complicity
fr: complicité
ru: сообщничество (в преступлении)

# 1235310 0
source: 共立 きょうりつ joint common
ru: : {～の} общий, объединённый (об учреждении)

# 1235350 0
source: 共和制 きょうわせい republic republicanism
ru: республиканский строй

# 1235690 0
source: 協奏曲 きょうそうきょく concerto
ru: концерт (произведение)
tr: konçerto

# 1235840 0
source: 協和 きょうわ concord harmony concert
ru: гармонировать (с чем-л.); действовать согласованно 1) гармония, согласие; содружество {～する} гармонировать (с чем-л.); действовать согласованно 2) (муз.) созвучие, консонанс

# 1235870 0
source: 卿 きょう lord sir
ru: (после фамилии) лорд (уст. кн.) вы

# 1235900 0
source: 叫び声 さけびごえ shout yell scream
fr: clameur cri cri aigu hurlement
ru: 1) крик, выкрик; возглас 2) призыв (обращение)

# 1236010 0
source: 境地 きょうち state (of mind) mental state emotional condition
ru: 1) земля, местность, место 2) положение, состояние 3) поле (сфера) деятельности; область (применения)

# 1236030 0
source: 境目 さかいめ borderline boundary
ru: граница; разграничительная линия; предел

# 1236040 0
source: 峡谷 きょうこく glen ravine gorge canyon
fr: canyon gorge
ru: ущелье, теснина, лощина, ложбина

# 1236140 0
source: 強み つよみ forte strong point
ru: сила, сильная (выгодная) сторона (чего-л.)

# 1236280 0
source: 強国 きょうこく strong nation powerful country
fr: grande puissance (nation puissante)
ru: великая держава

# 1236300 0
source: 強弱 きょうじゃく strength and weakness (degree of) strength
ru: сила, мощь; прочность, крепость (относительные)

# 1236430 0
source: 強打 きょうだ smiting blow
ru: наносить сильный (тяжёлый) удар сильный (тяжёлый) удар; свинг (в боксе); драйв (в теннисе, гольфе) {～する} наносить сильный (тяжёлый) удар

# 1236450 0
source: 強大 きょうだい mighty powerful
ru: 1) огромный 2) могущественный, мощный : ～な 1) огромный 2) могущественный, мощный

# 1236460 0
source: 強奪 ごうだつ pillage seizure hijacking plunder extortion
fr: extorsion pillage racket dévaliser
ru: ограбить, захватить {при ограблении}, похитить ограбление, грабёж; захват {～する} ограбить, захватить {при ограблении}, похитить

# 1236480 0
source: 強敵 きょうてき formidable enemy strong enemy tough enemy
fr: ennemi puissant ennemi redoutable
ru: грозный (могущественный) враг (соперник); сильный противник

# 1236490 0
source: 強度 きょうど strength intensity
ru: сильный, сильнейший, интенсивный; усиленный 1) сильная степень {～の} сильный, сильнейший, интенсивный; усиленный 2) интенсивность, сила

# 1236700 0
source: 恐喝 きょうかつ blackmail extortion threat (to extort money)
fr: chantage menace
ru: угрожать, запугивать; вымогать, шантажировать угрозы, запугивание; вымогательство, шантаж {～する} угрожать, запугивать; вымогать, шантажировать

# 1236760 0
source: 恐怖症 きょうふしょう morbid fear phobia
fr: peur morbide phobie
ru: (мед.) боязнь (напр. пространства); психастения; …фобия

# 1236920 0
source: 教え子 おしえご student disciple
ru: ученик; последователь

# 1237050 0
source: 教官 きょうかん teacher instructor professor
ru: преподаватель, учитель; инструктор

# 1237100 0
source: 教唆 きょうさ instigation
fr: incitation instigation
ru: подстрекать подстрекательство {～する} подстрекать {…に～されて} по наущению (кого-л.), подстрекаемый (кем-л.)

# 1237200 0
source: 教書 きょうしょ (presidential) message
ru: послание (напр. президента)

# 1237230 0
source: 教職員 きょうしょくいん teaching staff faculty
ru: работник{и} школы, педагог{и}, преподавательский состав

# 1237240 0
source: 教祖 きょうそ founder of a religious sect
ru: основатель секты (вероучения)

# 1237260 0
source: 教団 きょうだん religious organization religious organisation
ru: религиозное объединение; община, братство

# 1237350 0
source: 教務 きょうむ school affairs religious affairs
ru: 1) школьные дела 2) религиозные дела

# 1237420 0
source: 橋脚 きょうきゃく bridge pier pontoon bridge
fr: jetée pile de pont pont flottant
ru: {мостовой} бык, устой (опора) моста

# 1237540 0
source: 狂気 きょうき madness insanity
fr: folie
ru: сумасшедший, безумный сумасшествие, безумие {～する} сойти с ума; помешаться {～の} сумасшедший, безумный

# 1237650 0
source: 狂奔 きょうほん rushing around running wild
fr: s'acharner à (suru) se démener (suru)
ru: метаться; бегать, рыскать (в поисках и т. п.); понести (о лошади); (обр.) прилагать отчаянные усилия беготня {～する} метаться; бегать, рыскать (в поисках и т. п.); понести (о лошади); (обр.) прилагать отчаянные усилия

# 1237660 0
source: 狂乱 きょうらん fury frenzy madness
fr: folie frénésie furie
ru: безумие, неистовство; бешенство, ярость {～する} быть в бешенстве (в неистовстве, в ярости); неистовствовать, быть вне себя {～した} безумный, дикий, неистовый быть в бешенстве (в неистовстве, в ярости); неистовствовать, быть вне себя

# 1237750 0
source: 狭心症 きょうしんしょう heart attack angina pectoris
fr: angine de poitrine crise cardiaque
ru: грудна́я жа́ба

# 1237800 0
source: 矯正 きょうせい correction (of fault, defect, flaw, etc.) remedy rectification redress reform
ru: исправление (нравов, привычек и т. п.); излечение (напр. от заикания) {～する} исправлять, улучшать; излечивать исправлять, улучшать; излечивать

# 1237860 0
source: 胸襟 きょうきん one's heart
fr: son cœur (sentiments)
ru: (кн.) сердце, душа

# 1237940 0
source: 胸像 きょうぞう bust (statue)
fr: buste (statue)
ru: бюст (скульптура)

# 1237950 0
source: 胸中 きょうちゅう one's heart one's mind one's intentions
fr: ses intentions ses sentiments son cœur son esprit
ru: в душе; то, что на душе (на уме)

# 1237980 0
source: 胸部 きょうぶ chest breast
fr: poitrine sein thorax
ru: (анат.) грудь

# 1238260 0
source: 興行 こうぎょう show performance act
ru: давать представление; исполнять (пьесу); демонстрировать (фильм) 1) зрелищные (увеселительные) предприятия 2) представление; сценическое исполнение {～する} давать представление; исполнять (пьесу); демонстрировать (фильм)

# 1238450 0
source: 興隆 こうりゅう rise prosperity
fr: développement prospérité
ru: процветать, благоденствовать (кн.) расцвет, подъём {～する} процветать, благоденствовать

# 1238570 0
source: 鏡台 きょうだい dresser
fr: coiffeuse (meuble) psyché
ru: туалетный столик; подставка для зеркала; зеркало (на подставке)

# 1238720 0
source: 驚嘆 きょうたん wonder admiration being struck with admiration
ru: восхищаться, изумляться восхищение, изумление {～する} восхищаться, изумляться (ср.) きょうたんすべき

# 1238940 0
source: 仰天 ぎょうてん being amazed being horrified being taken aback
fr: être étonné être déconcerté être horrifié
ru: поражаться, изумляться; быть ошеломлённым (поражённым, изумлённым); пугаться; быть испуганным : {～する} поражаться, изумляться; быть ошеломлённым (поражённым, изумлённым); пугаться; быть испуганным

# 1238990 0
source: 凝った こった elaborate exquisite tasteful refined artistic
ru: 1) сгущённый; концентрированный; (обр.) полноценный 2) изысканный, тонкий, со вкусом

# 1239120 0
source: 凝固 ぎょうこ coagulation freezing solidification
fr: caillement coagulation gel solidification
ru: отвердевание

# 1239160 0
source: 凝視 ぎょうし stare gaze fixation
fr: regard fixe
ru: пристально смотреть, внимательно разглядывать, уставиться, впиться взглядом (кн.) пристальный взгляд {～する} пристально смотреть, внимательно разглядывать, уставиться, впиться взглядом

# 1239190 0
source: 凝縮 ぎょうしゅく condensation
ru: сгущаться, конденсироваться (кн.) 1) сгущение; конденсация, конденсирование {～する} сгущаться, конденсироваться 2) (см.) ぎょうこ
tr: yoğunlaşma

# 1239280 0
source: 暁 あかつき dawn daybreak
fr: aube point du jour
ru: 1) {утренняя} заря 2): {～{に}は} в случае, когда, если

# 1239300 0
source: 暁星 ぎょうせい morning star Venus rarity
fr: Vénus rareté
ru: (поэт.) утренняя звезда (гл. обр. о Венере); (обр.) редкость, нечто редкостное

# 1239580 0
source: 局員 きょくいん clerk (bureau, post-office) staff
fr: employé de bureau fonctionnaire (poste, etc)
ru: 1) служащий бюро (управления) 2) почтовый служащий

# 1239630 0
source: 局地 きょくち municipal limited area locality
ru: 1) участок; {ограниченная} местность, {ограниченный} район {～的} местный, локальный 2) место действия (происшествия)

# 1239690 0
source: 局留め きょくどめ general delivery counter collection poste restante
fr: poste restante
ru: до востребования

# 1239940 0
source: 曲折 きょくせつ windings meanderings complications twists and turns
ru: изгибаться; извиваться 1) изгиб; извилина; (обр.) извилистый путь (напр. творчества) {～する} изгибаться; извиваться 2) перипетии, осложнения; пертурбации 3) подробности, детали

# 1240130 0
source: 曲目 きょくもく program programme musical selection tunes
ru: 1) программа, репертуар 2) название музыкальной пьесы

# 1240190 0
source: 極み きわみ height acme extremity
fr: comble fin hauteur
ru: высшая точка, апогей, верх, предел; (перен.) конец

# 1240280 0
source: 極寒 ごっかん intense cold mid-winter
fr: froid intense plein hiver
ru: жестокий (сильный) холод; суровый мороз

# 1240340 0
source: 極上 ごくじょう first-rate finest quality the best
fr: le meilleur première classe première qualité
ru: наилучший, первосортный, первоклассный : {～の} наилучший, первосортный, первоклассный

# 1240440 0
source: 極度 きょくど maximum extreme utmost curvature
ru: крайне, в крайней (в высшей, до последней) степени; предельно, максимально крайняя (высшая) степень, максимум {～に} крайне, в крайней (в высшей, до последней) степени; предельно, максимально

# 1240510 0
source: 極力 きょくりょく to the utmost to the best of one's ability
ru: всеми силами, всячески

# 1240580 0
source: 玉砕 ぎょくさい honourable defeat honorable defeat honourable death honorable death death without surrender
fr: défaite honorable mort honorable
ru: (кн.) погибнуть славной смертью; предпочесть смерть бесчестью : {～する} (кн.) погибнуть славной смертью; предпочесть смерть бесчестью

# 1240650 0
source: 玉虫色 たまむしいろ iridescent
ru: : {～の} радужный радужный
tr: yanardöner

# 1240710 0
source: 桐 きり paulownia tree Paulownia tomentosa
ru: павло́вния

# 1241010 0
source: 勤続 きんぞく continuous service
ru: служить продолжительное время; служить непрерывно продолжительная (непрерывная, долголетняя) служба {～する} служить продолжительное время; служить непрерывно

# 1241190 0
source: 勤労者 きんろうしゃ worker
ru: трудящийся рабочий

# 1241280 0
source: 均質 きんしつ homogeneous homogeneity
fr: homogène homogénéité
ru: однородный однородность {～の} однородный

# 1241540 0
source: 禁固 きんこ imprisonment confinement
ru: , 禁錮の刑に処する подвергать (приговаривать к) тюремному заключению (юр.) тюремное заключение {～する}, 禁錮の刑に処する подвергать (приговаривать к) тюремному заключению

# 1241760 0
source: 筋違い すじちがい cramp sprain crick strain (muscle)
fr: absurdité crampe entorse illogique
ru: несостоятельный ошибочный 1) судорога; растяжение 2) неправильное суждение (понимание), ошибка {～の} ошибочный 3) несообразность, несостоятельность {～の} несостоятельный 4) (см.) すじかい

# 1241790 0
source: 筋書き すじがき synopsis outline plot
fr: esquisse grandes lignes programme projet synopsis
ru: 1) основное содержание, конспект; сценарий; либретто 2) план, программа

# 1241840 0
source: 筋力 きんりょく physical strength muscle strength
ru: мускульная (физическая) сила

# 1241870 0
source: 緊縮 きんしゅく shrinkage contraction economy retrenchment
fr: contraction mesure d'économie réduction rétrécissement
ru: сжимать, сокращать экономить; урезывать, сокращать (расходы) 1) сокращение, сжатие {～する} сжимать, сокращать 2) экономия, урезывание {～する} экономить; урезывать, сокращать (расходы)

# 1242010 0
source: 襟元 えりもと front of neck collar
fr: cou
ru: шея {сзади}

# 1242200 0
source: 近海 きんかい coastal waters adjacent seas
ru: прибрежные (прилегающие, близлежащие, территориальные) воды {～の} прибрежный, находящийся в прибрежных (прилегающих) водах прибрежный, находящийся в прибрежных (прилегающих) водах

# 1242260 0
source: 近況 きんきょう recent state present state present condition current status current circumstances
ru: (кн.) современное положение, существующая обстановка

# 1242360 0
source: 近親 きんしん near relative
ru: 1) близкое родство 2) близкий родственник, близкая родня

# 1242460 0
source: 近代的 きんだいてき modern
fr: moderne
ru: современный
tr: modern çağdaş

# 1242530 0
source: 近辺 きんぺん neighbourhood neighborhood vicinity
fr: environs proximité voisinage
ru: окрестности

# 1242680 0
source: 金貨 きんか gold coin
fr: pièce d'or
ru: золотая монета; золотая валюта

# 1242790 0
source: 金具 かなぐ metal fittings metal fixtures
ru: металлические принадлежности; металлическая арматура

# 1243140 0
source: 金縛り かなしばり binding hand and foot temporary feeling of paralysis sleep paralysis
fr: pieds et poings liés sensation passagère de paralysie
ru: заковывание {～する} заковывать {～になっている} быть закованным

# 1243150 0
source: 金髪 きんぱつ blond hair
fr: cheveux blonds
ru: све́тлые (золоти́стые) во́лосы
tr: sarı saç

# 1243210 0
source: 金脈 きんみゃく vein of gold
ru: (прям. и перен.) золотая жила

# 1243230 0
source: 金網 かなあみ wire netting wire mesh wire screen chain-link mesh
fr: grillage
ru: проволочная сетка; решётка (напр. каминная)

# 1243450 0
source: 銀貨 ぎんか silver coin
fr: pièce d'argent
ru: сере́бряная моне́та

# 1243560 0
source: 銀色 ぎんいろ silver (color, colour)
fr: argenté
ru: : {～の} серебряного (серебристого) цвета, серебряный серебряного (серебристого) цвета, серебряный
tr: gümüş (renk)

# 1243650 0
source: 九九 くく multiplication table times table
ru: таблица умножения

# 1243730 0
source: 九重 ここのえ ninefold imperial palace the Court
ru: 1): {～の} сложенный вдевятеро; девятислойный 2) (ист. поэт.) императорский дворец

# 1244140 0
source: 区議 くぎ ward assemblyman
ru: (сокр.) депутат районного муниципального совета

# 1244260 0
source: 区民 くみん ward residents
ru: население (жители) района (городского)

# 1244440 0
source: 苦境 くきょう trouble crisis predicament squeeze pinch
fr: adversité crise difficulté situation fâcheuse
ru: тяжёлое положение; трудности; бедственное (затруднительное, печальное, критическое) положение

# 1244450 0
source: 苦言 くげん candid advice frank advice honest opinion exhortation
ru: горькая истина

# 1244500 0
source: 苦笑 くしょう bitter smile wry smile strained laugh sarcastic laugh
fr: sourire amer sourire forcé
ru: , 苦笑をもらす натянуто (криво) улыбнуться; горько усмехнуться; улыбаться одними губами натянутая улыбка; горькая усмешка; кривая усмешка {～する}, 苦笑をもらす натянуто (криво) улыбнуться; горько усмехнуться; улыбаться одними губами

# 1244540 0
source: 苦戦 くせん hard fight close game struggle tight contest
ru: вести трудную борьбу (игру), бороться напряжённо; вести борьбу (играть) против сильного противника вести тяжёлый бой; ожесточённо сражаться 1) тяжёлый (ожесточённый) бой {～する} вести тяжёлый бой; ожесточённо сражаться 2) (полит., спорт.) ожесточённая (острая) борьба {～する} вести трудную борьбу (игру), бороться напряжённо; вести борьбу (играть) против сильного противника

# 1244590 0
source: 苦難 くなん suffering distress hardship trial
ru: бедствие, беда; тяжёлое положение; трудности

# 1244660 0
source: 苦慮 くりょ racking one's brains worrying oneself being anxious
ru: (кн.) : {～する} (кн.) 1) тревожиться 2) стараться

# 1244740 0
source: 駆け回る かけまわる to run around to bustle about
fr: courir partout s'activer
ru: обегать (ряд мест); бегать туда и сюда

# 1244840 0
source: 駆る かる to spur on to urge forward to impel
ru: ехать (на чём-л.)

# 1244860 0
source: 駆除 くじょ extermination (esp. pests) expulsion destruction
ru: истребление, уничтожение {～する} истреблять, уничтожать (мышей и т. п.); искоренять (зло); изгонять (врагов) истреблять, уничтожать (мышей и т. п.); искоренять (зло); изгонять (врагов)

# 1244870 0
source: 駆逐 くちく extermination expulsion destruction
fr: détruire expulser exterminer
ru: преследовать; изгонять; прогонять, гнать преследование; изгнание {～する} преследовать; изгонять; прогонять, гнать

# 1244880 0
source: 駆逐艦 くちくかん destroyer (ship)
ru: эскадренный миноносец, эсминец
