Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1471090 1
source: 波紋 はもん repercussions
fr: influence

# 1472150 1
source: 廃絶 はいぜつ extinction discontinuation
fr: extinction

# 1473930 1
source: 売り物 うりもの specialty selling point
fr: "à vendre"

# 1474950 0
source: 白バイ しろバイ motorcycle police
fr: moto de la police

# 1475620 0
source: 薄着 うすぎ lightly dressed
fr: être vêtu légèrement s'habiller légèrement

# 1477480 1
source: 発散 はっさん letting out (feelings) venting
fr: émanation émission exhalation

# 1477650 1
source: 発声 はっせい leading a group of people (in cheering, singing, etc.)
fr: vocalise

# 1483390 0
source: 批准 ひじゅん ratification ratify
fr: ratification

# 1484260 1
source: 肥える こえる to grow fertile
fr: devenir fertile (terrain)

# 1484260 2
source: 肥える こえる to be refined (palate) to be discerning (eye, ear)
fr: avoir bon goût avoir du discernement

# 1487600 0
source: 必着 ひっちゃく must arrive must be received
fr: doit être reçu doit arriver

# 1489940 0
source: 表裏 ひょうり two sides inside and outside
fr: double face endroit et envers

# 1489990 0
source: 評 ひょう criticism commentary a council
fr: commentaire critique remarque

# 1490460 0
source: 秒読み びょうよみ countdown
fr: compte à rebours

# 1490640 0
source: 品切れ しなぎれ out of stock
fr: épuisement du stock plus en stock

# 1491570 0
source: 不快 ふかい unpleasant displeasure discomfort
fr: déplaisant désagréable gênant

# 1494030 0
source: 不都合 ふつごう inconvenience inexpedience trouble harm impropriety wrongdoing
fr: inconvénient préjudice

# 1494540 0
source: 不能 ふのう incompetency inefficiency impossibility weak point imbecility
fr: impossibilité impuissance incapacité point faible

# 1494620 0
source: 不必要 ふひつよう unnecessary undesired
fr: ne pas avoir besoin de

# 1497040 0
source: 敷金 しききん (security) deposit caution money
fr: caution dépôt de garantie

# 1500000 1
source: 風潮 ふうちょう tendency
fr: tendance

# 1500400 0
source: 副作用 ふくさよう reaction secondary effect side effect
fr: effet secondaire réaction

# 1500460 0
source: 副社長 ふくしゃちょう executive vice-president
fr: vice-président

# 1503340 0
source: 分岐 ぶんき divergence (e.g. in a road) ramification
fr: bifurcation divergence (route)

# 1503340 1
source: 分岐 ぶんき forking jump multi-drop
fr: branchement par cavalier (jumper)(informatique)

# 1505170 1
source: 文科 ぶんか the arts
fr: les arts

# 1511520 0
source: 変容 へんよう changed appearance
fr: changement d'apparence

# 1514400 0
source: 歩合 ぶあい rate ratio commission percentage poundage
fr: commission fraction rapport

# 1516490 0
source: 放つ はなつ to fire (e.g. an arrow) to hit (e.g. baseball) to break wind
fr: enflammer envoyer libérer

# 1516940 0
source: 方位 ほうい direction
fr: direction

# 1520360 0
source: 防災 ぼうさい disaster prevention
fr: prevention des dégats, catastrophes

# 1522330 1
source: 本格的 ほんかくてき full-scale full-blown all-out
fr: authentique

# 1522330 2
source: 本格的 ほんかくてき full-fledged professional
fr: normal standard typique

# 1525200 0
source: 抹消 まっしょう erasure delete (e.g. DEL character)
fr: effacer raturer rayer

# 1530010 0
source: 無残 むざん cruelty atrocity cold-bloodedness tragedy misery
fr: atroce cruel

# 1530220 1
source: 無人 むじん unmanned uninhabited
fr: automatique inhabité

# 1530500 0
source: 無造作 むぞうさ casual off-hand careless easy-going
fr: facilité naturel simplicité

# 1531750 0
source: 名著 めいちょ famous book masterpiece
fr: chef-d'œuvre livre célèbre

# 1532440 0
source: 明細 めいさい details particulars
fr: clair et détaillé

# 1535370 1
source: 目玉 めだま special feature centerpiece showpiece drawcard
fr: produit d'appel (commerce)

# 1537590 0
source: 野蛮 やばん savage uncivilized uncivilised
fr: barbare sauvage

# 1541830 0
source: 裕福 ゆうふく affluence prosperity
fr: opulence richesse

# 1542540 0
source: 雄大 ゆうだい grandeur magnificence splendour splendor
fr: grandeur magnificence splendeur

# 1543110 0
source: 予選 よせん preliminary contest qualifier primary nomination
fr: concours préliminaire nomination préalables (élections)

# 1548750 0
source: 落札 らくさつ having one's bid accepted (e.g. for contract) bid award winning a tender
fr: adjudication réussite dans une adjudication

# 1548990 0
source: 乱雑 らんざつ clutter disorder promiscuity affray confusion muddle
fr: confusion désordre fouillis pagaille

# 1549920 0
source: 理学 りがく physical science (e.g. chemistry, biology, etc.)
fr: sciences physiques

# 1550560 0
source: 裏表 うらおもて both sides
fr: contraire duplicité envers et endroit les deux côtés opposé

# 1553630 0
source: 両氏 りょうし both persons
fr: les deux (personnes)

# 1553660 1
source: 両手 りょうて approvingly
fr: approbation dix

# 1555000 1
source: 力士 りきし strong man
fr: homme fort

# 1555720 0
source: 輪ゴム わゴム rubber band
fr: élastique ruban élastique

# 1556570 1
source: 例年 れいねん every year annually
fr: année habituelle année ordinaire

# 1559740 0
source: 連覇 れんぱ successive championships
fr: championats consecutifs

# 1560510 0
source: 労働組合 ろうどうくみあい labor union labour union
fr: syndicat ouvrier

# 1561600 0
source: 録音テープ ろくおんテープ audio tape magnetic tape
fr: bande audio bande magnétique

# 1561610 0
source: 録画 ろくが (video) recording
fr: cassette vidéo

# 1562110 0
source: 和室 わしつ Japanese-style room
fr: pièce de style japonais

# 1576590 1
source: 円形 えんけい circular form
fr: de forme circulaire (comme le boulevard)

# 1577710 0
source: 願望 がんぼう desire wish aspiration
fr: aspiration désir souhait

# 1581470 1
source: 代替 だいたい alternative substitute
fr: alternative ersatz subrogation (juridique) substitution

# 1583030 1
source: 拍子 ひょうし the moment the instance chance
fr: chance occasion

# 1591970 1
source: 極める きわめる to investigate thoroughly to master
fr: chercher, investiguer de manière approfondie maîtriser

# 1594020 0
source: 雑踏 ざっとう congestion traffic jam throng hustle and bustle
fr: bousculade cohue embouteillage (circulation) encombrement

# 1594680 0
source: 遮断機 しゃだんき railway crossing gate
fr: barrière (de passage à niveau) coupe-circuit interrupteur

# 1595030 1
source: 少量 しょうりょう narrowmindedness
fr: étroitesse d'esprit

# 1595600 0
source: 少なからず すくなからず considerably not a little in no small numbers
fr: considérable pas mal

# 1598250 0
source: 定形 ていけい fixed form regular shape stereotyped
fr: forme définie

# 1599165 0
source: 執る とる to take (trouble) to attend (to business) to command (army)
fr: commander (armée) s'atteler à (une tache) s'efforcer de (réaliser quelquechose) se mettre (au travail)

# 1601680 0
source: 引き付ける ひきつける to fascinate to attract to charm to pull up (at a gate)
fr: attirer avoir une convulsion déformer le sens fasciner séduire

# 1602010 0
source: 一周 いっしゅう once around a revolution a lap a turn a round one full year
fr: un tour une année complète une révolution

# 1602150 0
source: 姫 ひめ princess young lady of noble birth
fr: jeune fille noble princesse

# 1605130 0
source: 申し入れ もうしいれ proposal offer report proposition notice
fr: offre proposition avis communiqué rapport

# 1605850 1
source: 擁護 ようご to protect (e.g. rights, etc.) to advocate (e.g. free trade, etc.) to support
fr: protection soins soins protecteurs

# 1606630 0
source: 我が国 わがくに our country our land one's own country
fr: notre pays notre terre (le japon)

# 1606690 0
source: 枠組み わくぐみ frame framework
fr: cadre ossature structure ébauche esquisse

# 1608010 0
source: 見放す みはなす to desert to abandon to give up
fr: abandonner déserter

# 1608110 0
source: 平成 へいせい Heisei era (1989.1.8- )
fr: ère Heisei (époque règne de l'Empereur)

# 1609080 0
source: 洗い物 あらいもの washing
fr: lessive

# 1609280 0
source: 薄まる うすまる to become weak
fr: s'affaiblir

# 1609430 0
source: 落ちこぼれ おちこぼれ leftovers odds and ends pickings
fr: petits bouts restes rognures surplus (provisions)

# 1610050 0
source: 成算 せいさん confidence in success
fr: confiance dans ses chances de réussir

# 1610210 0
source: 託す たくす to entrust
fr: charger quelqu'un de prétexter

# 1610610 0
source: 埋め立て うめたて filling up reclamation
fr: comblement remblayage

# 1610690 1
source: 据え置き すえおき unredeemed unredeemable irredeemable deferred stationary
fr: dans l' état rester tel quel

# 1610850 0
source: 大前提 だいぜんてい major premise principle
fr: prémisse d'un syllogisme la majeure

# 1611010 0
source: 何十 なんじゅう several tens
fr: des dizaines

# 1611080 1
source: 寝返り ねがえり betrayal double-crossing
fr: dénonciation (d'un contrat) retourner sa veste traîtrise trahison

# 1611230 0
source: 葉っぱ はっぱ leaf
fr: feuille

# 1611270 0
source: 早寝 はやね go to bed early
fr: se coucher tôt

# 1611380 0
source: 日に日に ひにひに day by day by the day
fr: chaque jour jour après jour

# 1611390 0
source: 日増しに ひましに day by day
fr: de jour en jour

# 1611590 0
source: 紛れ まぐれ fluke chance
fr: coup de chance hasard

# 1611740 0
source: 店開き みせびらき opening a store starting a business
fr: créer une entreprise ouvrir un commerce

# 1611780 1
source: 見所 みどころ good prospects for the future promise
fr: plein de promesses qui promet beaucoup

# 1611900 0
source: 無性に むしょうに excessively very much
fr: beaucoup excessivement extrêmement

# 1611920 0
source: 無神経 むしんけい insensibility thick-skinned
fr: endurci insensibilité

# 1611990 0
source: 目玉商品 めだましょうひん bargain goods eye-catching goods featured product loss leader
fr: promotionnel vendu à perte

# 1612260 0
source: 留年 りゅうねん repeating the same class (school) staying in the same class for two or more years
fr: redoubler (la même classe) tripler la même classe etc.

# 1612510 0
source: 引き締め ひきしめ tightening
fr: (re)serrement bandage raidissement serrage

# 1612810 0
source: お手伝い おてつだい maid
fr: aide

# 1612850 0
source: 熟す こなす to digest
fr: émietter achever briser digérer mépriser terminer traiter adroitement

# 1614080 0
source: 巻き添え まきぞえ getting involved (entangled) in getting mixed up in involvement by-blow
fr: être impliqué (dans un crime ou des circonstances désagréables) devenir complice

# 1620810 0
source: 小型 こがた small size tiny
fr: de petite taille

# 1875990 0
source: 講和 こうわ reconciliation peace
fr: accords de paix paix

# 1166460 1
source: 一歩 いっぽ level stage
tr: seviye aşama evre

# 1181570 0
source: 王将 おうしょう king
tr: kral

# 1205700 0
source: 核兵器 かくへいき nuclear weapons
tr: nükleer silah

# 1221300 1
source: 帰還 きかん (electrical) feedback
tr: (elektriksel) geribesleme

# 1246850 0
source: 熊 くま bear (animal)
tr: ayı

# 1270710 1
source: 御輿 みこし palanquin
tr: tahtırevan

# 1334560 0
source: 十九 じゅうきゅう 19 nineteen
tr: 19 on dokuz

# 1379300 0
source: 生態系 せいたいけい ecosystem
tr: ekosistem

# 1379850 3
source: 精 せい semen
tr: meni sperma döl

# 1390060 1
source: 川岸 かわぎし fish market
tr: balık pazarı
