Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1001670 0
source: お化け おばけ goblin monster demon
ru: (разг.) оборотень

# 1002060 0
source: お守り おまもり charm amulet
fr: amulette porte-bonheur talisman
ru: амулет

# 1005930 0
source: じゃが芋 じゃがいも potato (Solanum tuberosum)
fr: patate
ru: картофель

# 1006950 0
source: 抑 そもそも in the first place to begin with from the start originally ab initio
fr: d'abord en premier lieu
ru: 1 ну, итак 2 прежде всего 3 {самое} начало

# 1006960 0
source: そよ風 そよかぜ gentle breeze soft wind breath of air zephyr
fr: brise douce vent léger
ru: ветерок

# 1009250 0
source: どの位 どのくらい how long how far how much
fr: à quelle distance combien combien de temps
ru: сколько примерно как далеко как долго какого размера

# 1149820 0
source: 亜熱帯 あねったい subtropics
fr: sous-tropical
ru: субтропическая зона, субтропики

# 1150260 0
source: 哀愁 あいしゅう pathos sorrow grief
fr: douleur peine
ru: грусть, печаль, горе

# 1150420 0
source: 愛しい いとしい lovely dear beloved darling
fr: charmant ravissant
ru: (1) люби́мый (2) жа́лкий

# 1150990 0
source: 愛読 あいどく reading with pleasure
fr: lire avec plaisir passion de la lecture
ru: любить {читать} (автора, книгу); постоянно читать (журнал); пристраститься к чтению : {～する} любить {читать} (автора, книгу); постоянно читать (журнал); пристраститься к чтению

# 1151090 0
source: 愛用 あいよう favorite favourite habitual use
fr: préféré
ru: любимый (о какой-л. вещи) постоянно пользоваться, привыкнуть пользоваться (определённой вещью), любить (одежду, предмет, кушанье и т. п.) привычка к вещам {～の} любимый (о какой-л. вещи) {～する} постоянно пользоваться, привыкнуть пользоваться (определённой вещью), любить (одежду, предмет, кушанье и т. п.)

# 1151390 0
source: 悪意 あくい ill will spite evil intention malice
fr: rancune malveillance mauvaise intention méchanceté
ru: 1) злой умысел, злонамеренность {～のある} злонамеренный, злостный {～で} со злым умыслом {～から}, 悪意あって по злобе 2) дурной смысл

# 1151800 0
source: 悪事 あくじ evil deed crime wickedness
fr: crime méchanceté
ru: злодеяние

# 1151820 0
source: 悪質 あくしつ bad quality malignancy vicious malignant
fr: malveillant mauvais
ru: вредный, злостный; гнусный злокачественный плохой; низкопробный 1) низкое качество {～な} плохой; низкопробный 2) злокачественность {～な} злокачественный 3): {～な} вредный, злостный; гнусный

# 1151910 0
source: 悪循環 あくじゅんかん vicious circle
fr: cercle vicieux
ru: порочный круг
tr: kısır döngü

# 1151940 0
source: 悪女 あくじょ wicked woman
ru: 1) безобразная женщина 2) злая женщина

# 1152020 0
source: 悪人 あくにん bad person villain scoundrel wrongdoer wicked person
fr: méchant malfaiteur vilain
ru: злой человек; злодей, негодяй

# 1152530 0
source: 悪夢 あくむ nightmare bad dream
fr: cauchemar mauvais rêve
ru: страшный сон, кошмар
tr: kabus kötü rüya

# 1152570 0
source: 悪用 あくよう abuse misuse perversion
fr: abus
ru: злоупотреблять злоупотребление {～する} злоупотреблять

# 1152680 0
source: にぎり寿司 にぎりずし nigirizushi hand-formed sushi with a topping of seafood, etc.
fr: nigirizushi sushi mis en forme à la main et recouvert de poisson, fruit de mer, etc.
ru: нигиридзуси (один из видов суси)

# 1152700 0
source: 握り締める にぎりしめる to grasp tightly
fr: attraper fermement
ru: жать, сжимать {рукой}

# 1152820 0
source: 葦 あし common reed (Phragmites australis)
fr: roseau commun (Phragmites australis)
ru: тростник, (ср.) あし【葦】 тростник японский, Phragmites communis (Trin.)

# 1153270 0
source: 圧倒的 あっとうてき overwhelming
fr: grandiose irrésistible qui submerge
ru: подавляющий (о большинстве); внушительный (о победе)
tr: ezici karşı konulamaz

# 1154030 0
source: 安全保障 あんぜんほしょう security guarantee (e.g. military security, network security, etc.)
ru: обеспечение (гарантия) безопасности

# 1154060 0
source: 安打 あんだ safe hit
fr: coup sûr (baseball)
ru: (спорт.) удачный удар (бросок)

# 1154070 0
source: 安泰 あんたい peace security tranquility tranquillity
fr: paix sécurité tranquillité
ru: (кн.) мир, спокойствие, безопасность

# 1154220 0
source: 安売り やすうり discount bargain sale selling cheaply
fr: discount rabais solde
ru: продажа по удешевлённым ценам; дешёвая распродажа

# 1154230 0
source: 安否 あんぴ safety welfare well-being
fr: bien-être bonne santé en sécurité
ru: самочувствие положение

# 1154250 0
source: 安物 やすもの cheap article poor quality article
fr: article économique truc bon marché
ru: дешёвка мелкие товары

# 1154260 0
source: 安保 あんぽ security (e.g. national security)
ru: ((сокр.) 安全保障) 1) обеспечение (гарантия) безопасности 2) ((сокр.) 安全保障条約) договор о взаимном обеспечении безопасности (Японии и США)

# 1154270 0
source: 安眠 あんみん quiet sleep
fr: sommeil calme sommeil tranquille
ru: спокойно спать спокойный сон {～する} спокойно спать

# 1154370 0
source: 暗闇 くらやみ darkness the dark
fr: obscurité ténébres
ru: тьма мрак темнота́

# 1154700 0
source: 暗黙 あんもく tacit implicit
fr: tacite
ru: молчаливый молчание {～の} молчаливый

# 1155660 0
source: 依然として いぜんとして still as yet as of old
fr: comme toujours toujours
ru: (кн.) по-прежнему, как всегда; всё ещё

# 1155900 0
source: 偉人 いじん great man
fr: grand homme
ru: великий человек; светило

# 1155950 0
source: 囲い かこい enclosure paling storage
fr: clôture enclos palissage
ru: 1) ограда, загородка; ограждение {～をする} огораживать, обносить забором (оградой); ставить ограждение 2) сохранение, консервирование

# 1155960 0
source: 囲う かこう to enclose to surround to encircle to fence to wall in
fr: entourer encercler clôturer emmurer
ru: 1) огораживать, обносить оградой 2) сохранять (напр. овощи); консервировать 3) (разг.) иметь содержанку (наложницу)

# 1155990 0
source: 囲碁 いご go board game of capturing territory
fr: jeu de go
ru: игра в го

# 1156110 0
source: 委員会 いいんかい committee commission board panel committee meeting
fr: comité commission
ru: 1) комиссия; комитет 2) заседание комиссии (комитета)

# 1156120 0
source: 委員長 いいんちょう committee chairman
fr: président de comité
ru: председатель комиссии (комитета)

# 1156180 0
source: 委任 いにん charge trust
fr: délégation procuration
ru: поручение; уполномочивание; передача в распоряжение (на разрешение); полномочия; мандат (на что-л.) {～する} поручать; вверять; уполномочивать; передавать на усмотрение (на разрешение) (дела и т. п.) поручать; вверять; уполномочивать; передавать на усмотрение (на разрешение) (дела и т. п.)

# 1156220 0
source: 威嚇 いかく menace threat intimidation
fr: intimidation menace
ru: угрожать, грозить (кому-л.), запугивать (кого-л.) угроза, запугивание {～する} угрожать, грозить (кому-л.), запугивать (кого-л.) {～して} угрозами, путём угроз {～的} угрожающий

# 1156300 0
source: 威勢 いせい power might authority influence
ru: 1) могущество, сила; влияние; престиж {～ある} могущественный; влиятельный 2) бодрый дух

# 1156480 0
source: 意気地 いくじ self-respect self-confidence guts backbone
fr: vaincre une difficulté
ru: (см.) いきじ {～のない} а) слабовольный, безвольный; б) беспомощный самолюбие; чувство собственного достоинства

# 1156900 0
source: 慰安 いあん solace relaxation
fr: divertissement réconfort relaxation
ru: развлекать утешать 1) утешение {～する} утешать {～の} утешительный 2) развлечение, отдых {～する} развлекать

# 1157940 0
source: 異端 いたん heresy
fr: hérésie
ru: еретический ересь, раскол {～の} еретический

# 1158140 0
source: 異例 いれい exceptional unusual extraordinary unprecedented singular
ru: исключительный, редкий; беспрецедентный; аномальный 1) исключительный (особый) случай, исключение; отклонение от нормы, аномалия {～の} исключительный, редкий; беспрецедентный; аномальный 2) (перен.) нездоровье

# 1158310 0
source: 移植 いしょく transplanting (plants, organs, culture, etc.) transplant grafting
ru: пересаживать (растения, живую ткань); производить трансплантацию пересадка, трансплантация {～する} пересаживать (растения, живую ткань); производить трансплантацию

# 1158470 0
source: 維新 いしん reformation revolution renewal
ru: (ист.) обновление

# 1158610 0
source: 胃腸 いちょう stomach and intestines gastrointestinal tract digestive organs
ru: желудок и кишечник

# 1158900 0
source: 違憲 いけん unconstitutionality
fr: anticonstitutionnel
ru: неконституционность {～の} неконституционный, противоречащий конституции

# 1158960 0
source: 違法 いほう illegal illegality invalid unlawfulness
fr: illégal
ru: беззако́ние незако́нный нелега́льный

# 1159090 0
source: 遺憾 いかん regrettable unsatisfactory
fr: dommage regret
ru: 1) сожаление {～な} прискорбный, печальный; достойный сожаления; плачевный 2): {～な} неудовлетворительный (ср.) いかんなき, いかんなく неудовлетворительный прискорбный, печальный; достойный сожаления; плачевный

# 1159130 0
source: 遺言 ゆいごん will testament last request
fr: testament
ru: сделать (оставить) завещание (см.) ゆいごん завещание {～する} сделать (оставить) завещание {～で}, 遺言によって по завещанию

# 1159220 0
source: 遺骨 いこつ remains ashes of deceased
fr: cendres d'un défunt
ru: останки, прах; пепел (оставшийся после кремации)

# 1159260 0
source: 遺産 いさん inheritance bequest legacy heritage
fr: héritage patrimoine
ru: насле́дство

# 1159420 0
source: 遺族 いぞく bereaved family
fr: famille d'un défunt
ru: семья умершего, осиротевшая семья
tr: yaslı aile yakınları yeni ölen aile

# 1159430 0
source: 遺体 いたい corpse remains
fr: cadavre dépouille restes
ru: останки; мёртвое тело, труп

# 1159460 0
source: 遺伝 いでん heredity inherent
fr: hérédité
ru: наследственный а) унаследовать; б) передавать по наследству; в) быть наследственным, передаваться по наследству наследственность {～{の}} наследственный {～的に} по наследству {～する} а) унаследовать; б) передавать по наследству; в) быть наследственным, передаваться по наследству

# 1159500 0
source: 遺伝子 いでんし gene
fr: gène
ru: (биол.) ген
tr: gen

# 1159770 0
source: 医科 いか medical science medical department
fr: département de médecine
ru: 1) медицинские науки, медицина (как наука) 2) медицинский факультет

# 1160030 0
source: 医大 いだい medical university medical school med school
fr: école médicale
ru: ((сокр.) 医学大学) мединститут

# 1160110 0
source: 医薬品 いやくひん medical and pharmaceutical products medicinal supplies drugs pharmaceuticals medicine
ru: медикаменты, лечебные средства

# 1160980 0
source: 一握り ひとにぎり handful small handful
fr: une poignée
ru: (1) го́рсть приго́ршня (2) ку́чка го́рстка

# 1161020 0
source: 一位 いちい first place first rank unit's position
ru: 1) высший ранг (чин); первое место 2) (мат.) первый разряд, разряд единиц тисс дальневосточный (остроконечный), Taxus cuspidata (Sieb. et Zucc.)

# 1161070 0
source: 一員 いちいん person member
fr: membre
ru: (кн.) член (общества, клуба и т. п.)

# 1161080 0
source: 一因 いちいん cause
ru: (кн.) причина, основание
tr: neden sebep

# 1161130 0
source: 一円 いちえん one yen
fr: un yen
ru: {одна} иена всё {вокруг}

# 1161190 0
source: 一億 いちおく 100,000,000 one hundred million
fr: cent million
ru: 100,000,000 сто миллио́нов

# 1161300 0
source: 一介 いっかい mere only a ...
fr: juste simplement
ru: (кн.) простой, всего только, всего-навсего : {～の} (кн.) простой, всего только, всего-навсего

# 1161310 0
source: 一回 いっかい once one time one round one game one bout one heat one inning
ru: за один раз, сразу 1) {один} раз {～の} первый {～に} за один раз, сразу 2) (спорт.) забег, заплыв, заезд; (см. тж.) いっかいしょうぶ

# 1161380 0
source: 一階 いっかい one floor first floor
fr: un étage rez-de-chaussée
ru: (1) один этаж (2) первый этаж

# 1161400 0
source: 一角 いっかく corner section point part
ru: 1) угол, уголок 2) (зоол.) нарвал, Monodon monoceros (L.)

# 1161550 0
source: 一環 いっかん link (e.g. a part of a larger plan)
ru: {одно} звено

# 1161850 0
source: 一挙 いっきょ one effort one action
ru: одно усилие {～に{して}} одним ударом, в один приём; одним махом

# 1162120 0
source: 一月 いちがつ January
fr: janvier
ru: январь
tr: Ocak

# 1162370 0
source: 一口 ひとくち mouthful morsel bite
fr: bouchée
ru: одно слово

# 1162980 0
source: 一時的 いちじてき temporary
fr: temporaire
ru: временный
tr: geçici

# 1163190 0
source: 一首 いっしゅ tanka poem
ru: {одно} стихотворение, {один} стих

# 1163270 0
source: 一週間 いっしゅうかん one week
fr: une semaine
ru: {одна} неделя {～の} недельный
tr: bir hafta

# 1163570 0
source: 一審 いっしん first instance first trial
ru: (юр.) первая инстанция; первое слушание дела

# 1163770 0
source: 一人前 いちにんまえ one portion one serving one person
ru: взрослый; самостоятельный; вполне законченный на одного 1) {одна} порция {～の} на одного 2): {～の} взрослый; самостоятельный; вполне законченный (см.) いちにんまえ

# 1164130 0
source: 一昔 ひとむかし ages long time decade the past ten years
fr: ces dernières années les dix dernières années
ru: десять лет назад; (перен.) целый век

# 1164280 0
source: 一線 いっせん line
fr: ligne
ru: {одна} линия, {одна} черта

# 1164710 0
source: 一段落 いちだんらく completing the first stage reaching a point where one can pause
fr: pause
ru: раздел, этап, ступень, стадия

# 1165150 0
source: 一党 いっとう party clique
ru: {одна} партия; {одна} группа; {одна} труппа

# 1165220 0
source: １等 いっとう first-class first-rank A1 the most the best
fr: 20 sur 20 (meilleure note) de premier ordre le meilleur
ru: пе́рвый класс са́мый лу́чший

# 1165580 0
source: 一年生 いちねんせい annual (plant)
fr: annuel (plante)
ru: студент первого курса учащийся на первом году обучения

# 1165730 0
source: 一発 いっぱつ shot charge explosion
ru: выстрел

# 1165880 0
source: 一般的 いっぱんてき popular typical general
fr: général populaire
ru: общий; всеобщий

# 1166110 0
source: 一票 いっぴょう ballot vote
fr: une voix (élection)
ru: один голос (бюллетень для голосования)

# 1166220 0
source: 一風 いっぷう oddity eccentricity peculiarity
ru: (связ.:) 一風変わった необычный, странный; оригинальный, чудаковатый

# 1166460 0
source: 一歩 いっぽ (a) step
fr: un pas
ru: {один} шаг (ср.) いっぽいっぽ, いっぽてまえ
tr: (bir) adım

# 1166560 0
source: 一方的 いっぽうてき one-sided unilateral arbitrary
fr: unilatéral arbitraire
ru: односторонне односторонний; пристрастный

# 1166600 0
source: 一本 いっぽん one long cylindrical thing one film, TV show, etc. one goal, home run, etc. one telephone call
ru: 1) один (о продолговатом цилиндрическом предмете) 2) книга, экземпляр 3) экземпляр другого издания 4) (спорт.) очко; удар 5) гейша, прошедшая полный курс обучения {～になる} стать квалифицированной гейшей 6): {～にする} объединять {～になる} объединяться {～になって} совместно

# 1166710 0
source: 一枚 いちまい one thin flat object one sheet
fr: un objet plat une feuille
ru: одна́ страни́ца оди́н ли́ст

# 1167960 0
source: 芋 いも tuber taro potato
fr: patate pomme de terre
ru: 1) сладкий картофель, батат, таро 2) клубень

# 1168320 0
source: 印紙 いんし (revenue) stamp
fr: tampon
ru: гербовая марка

# 1168830 0
source: 引き下げ ひきさげ reduction cut
ru: снижение (напр. цен, зарплаты)

# 1168910 0
source: 引き継ぐ ひきつぐ to take over to hand over
fr: prendre la suite remplacer
ru: 1) принимать (чьи-л. обязанности, дела) 2) унаследовать

# 1169030 0
source: 引き締まる ひきしまる to become tense to be tightened
fr: être serré
ru: быть натянутым (напряжённым)

# 1169180 0
source: 引き戻す ひきもどす to bring back to restore
fr: rétablir ramener à son point de départ
ru: 1) возвращать обратно (домой) 2) приводить в прежний вид 3) (см.) ひきかえす

# 1169190 0
source: 引き離す ひきはなす to pull apart to separate
fr: écarter l'un de l'autre séparer
ru: 1) растаскивать, разнимать; разъединять; разлучать 2) (спорт.) быть впереди

# 1169310 0
source: 引け目 ひけめ sense of inferiority one's weak point
ru: слабое место

# 1169940 0
source: 飲食 いんしょく food and drink eating and drinking
fr: manger et boire
ru: есть и пить, питаться еда и питьё {～する} есть и пить, питаться

# 1169990 0
source: 飲料 いんりょう beverage drink
fr: boisson
ru: напиток, питьё
tr: içecek meşrubat

# 1170210 0
source: 院長 いんちょう director
fr: directeur (d'école, d'hôpital)
ru: главврач (больницы); начальник (госпиталя); директор (учебного заведения); председатель (напр. апелляционного суда); заведующий (детским садом) и т. п.)

# 1171120 0
source: 右手 みぎて right hand
fr: main droite
ru: пра́вая рука́
tr: sağ el

# 1171210 0
source: 右派 うは right wing
fr: la droite (politique)
ru: (полит.) правая группировка, правые
tr: sağ kanat

# 1171270 0
source: 右翼 うよく right-wing (politics)
fr: aile droite (politique)
ru: правое крыло правый фланг

# 1171450 0
source: 烏 からす crow (Corvus spp.) raven
ru: ворон; ворона

# 1171770 0
source: 羽織 はおり haori (Japanese formal coat)
fr: veste japonaise Haori
ru: хаори (накидка японского покроя, принадлежность парадного, выходного, форменного японского мужского и женского костюма)

# 1172160 0
source: 雨漏り あまもり roof leak
fr: fuite (dans un toit)
ru: течь {в крыше}

# 1172320 0
source: 渦巻き うずまき whirlpool eddy coil
fr: tourbillon
ru: 1) водоворот; вихревой ток 2) (см.) うずまきがた

# 1172540 0
source: 浦 うら inlet
fr: rivage
ru: 1) бухта, залив 2) побережье, взморье

# 1172730 0
source: 運休 うんきゅう service suspended (e.g. trains)
fr: interruption du service (trains)
ru: ((сокр.) 運転休止) остановка (прекращение) движения

# 1172750 0
source: 運行 うんこう service (bus, train) operation
fr: motion révolution
ru: курсировать; ходить (о судне); летать (о самолёте) обращаться (напр. вокруг Солнца) 1): {～する} курсировать; ходить (о судне); летать (о самолёте) 2) (астр.) обращение (по орбите) {～する} обращаться (напр. вокруг Солнца)

# 1172940 0
source: 運動会 うんどうかい athletic meet sports day
fr: rencontre sportive
ru: спортивные соревнования, спартакиада

# 1172950 0
source: 運動場 うんどうじょう sports ground playing field playground
fr: terrain de sport
ru: (см.) うんどうじょう спортплощадка; стадион

# 1173060 0
source: 運輸省 うんゆしょう Ministry of Transport
fr: Ministère des transports
ru: министерство транспорта

# 1173570 0
source: 営利 えいり money-making commercialized commercialised
fr: commercial faisant du profit
ru: 1) извлечение прибыли (выгоды) {～{の}}, {～的} а) выгодный, прибыльный; б) коммерческий 2) стяжательство {～の} корыстный

# 1173920 0
source: 栄光 えいこう glory
fr: gloire
ru: ореол {славы}; высокая честь; слава

# 1175150 0
source: 駅員 えきいん station attendant
fr: agent ferroviaire employé de gare
ru: станционный служащий (персонал)

# 1175190 0
source: 駅長 えきちょう station master
fr: chef de gare
ru: начальник станции

# 1175240 0
source: 駅弁 えきべん boxed lunch bought at a station (often a local specialty)
fr: déjeuner, casse-croute de gare
ru: обед (обычно коробочный) продаваемый на станциях

# 1175240 1
source: 駅弁 えきべん variety of sexual position
ru: обед (обычно коробочный) продаваемый на станциях

# 1175620 0
source: 円安 えんやす cheap yen
fr: yen faible
ru: 1) низкий обменный курс иены 2) понижение курса иены

# 1175820 0
source: 円高 えんだか appreciation of the yen strong yen strengthening of the yen high-valued yen exchange in favor of the yen (favour)
ru: 1) высокий обменный курс иены 2) повышение курса иены

# 1176120 0
source: 円盤 えんばん disk discus platter
fr: disque
ru: диск

# 1176310 0
source: 宴 うたげ party banquet feast
ru: (уст.) 醼 (кн.) банкет; приём

# 1176490 0
source: 延滞 えんたい arrears (being) overdue delay (e.g. in payment) procrastination
fr: retard (de paiment)
ru: задерживаться, быть просроченным задержка; просрочка {～する} задерживаться, быть просроченным

# 1176710 0
source: 沿って そって along by parallel to
ru: (に) вдоль (чего-л.)

# 1177350 0
source: 燕 つばめ swallow (bird of the Hirundinidae family) martin
fr: hirondelle
ru: ласточка

# 1177350 2
source: 燕 つばめ younger man involved with an older woman
ru: ла́сточка

# 1177540 0
source: 縁起 えんぎ omen sign of luck
ru: 1) источник, начало, происхождение, история (чего-л.) 2) примета

# 1178050 0
source: 遠距離 えんきょり long distance tele-
fr: longue distance
ru: большое расстояние; дальняя дистанция

# 1178870 0
source: 塩分 えんぶん salt salt content
fr: contenu en sel salé
ru: солёность

# 1178880 0
source: 塩味 しおあじ salty taste saltiness
fr: goût salé salinité
ru: (см.) しおかげん

# 1179010 0
source: 汚職 おしょく corruption
fr: corruption
ru: корру́пция прода́жность

# 1179140 0
source: 甥 おい nephew
fr: neveu
ru: племянник
tr: yeğen

# 1179480 0
source: 奥行き おくゆき depth length
fr: profondeur
ru: глубина {～のある} (прям. и перен.) глубокий

# 1179630 0
source: 奥様 おくさま wife your wife his wife married lady madam
fr: épouse Madame femme femme mariée
ru: 1) (вежл. обращение к замужней женщине) мадам 2) госпожа, барыня (при обращении слуги к хозяйке)

# 1179720 0
source: 往生 おうじょう passing on to the next life
ru: сдаваться, подчиниться скончаться (разг.) попасть в переплёт; оказаться в тупике

# 1179810 0
source: 応える こたえる to respond to answer to meet (e.g. demands, expectations)
ru: проникать, доходить (до сердца); сказываться (напр. на здоровье)

# 1180000 0
source: 応答 おうとう reply answer response
fr: réponse
ru: отвечать 1) ответ; отклик {～する} отвечать 2) (тех.) обратная связь
tr: cevap yanıt

# 1180130 0
source: 押し おし push pressure authority audacity
ru: 1) тяжесть, груз {～をする} придавить, положить груз (на что-л.) 2) (перен.) вес, влияние, авторитет; апломб 3) (тех.) напор 4) (ком.) падение, понижение (курса)

# 1180360 0
source: 押し付ける おしつける to press to push to force
fr: appuyer forcer presser
ru: 1) прижимать (что-л. к чему-л.) 2) принуждать (к чему-л.); навязывать (кого-что-л.), всучивать (что-л.); сваливать (на кого-л. (напр. вину)

# 1180420 0
source: 押し問答 おしもんどう dispute heated questioning and answering
fr: échange vif de question-réponse dispute
ru: повторные вопросы и ответы; переговоры, разговоры; спор; перебранка {～する} спорить, пререкаться; перебраниваться (с кем-л.)

# 1180590 0
source: 横たわる よこたわる to lie down to stretch out
fr: repousser (la résolution de qq chose) s'allonger
ru: ложиться

# 1180670 0
source: 横顔 よこがお face in profile profile face seen from the side
fr: profil
ru: профиль (лица)

# 1180840 0
source: 横取り よこどり usurpation snatching seizure
fr: usurper
ru: перехватывать, отбивать (у кого-л. что-л.) : {～する} перехватывать, отбивать (у кого-л. что-л.)

# 1180850 0
source: 横書き よこがき writing horizontally
fr: écrire horizontalement
ru: горизонта́льное письмо́

# 1180910 0
source: 横断歩道 おうだんほどう pedestrian crossing
fr: passage piéton
ru: пешеходный переход

# 1180960 0
source: 横道 よこみち byway side street cross street
fr: voie de traverse
ru: 1) боковая дорога (улица); ответвление {дороги} 2) дурной путь

# 1181020 0
source: 横文字 よこもじ European writing cross-wise writing
fr: écriture à l'Européenne écriture horizontale
ru: горизонтальное письмо; (перен. уст.) европейская письменность

# 1181190 0
source: 欧州 おうしゅう Europe
fr: europe
ru: (сокр.) Европа : {～{の}} европейский
tr: Avrupa

# 1181480 0
source: 王国 おうこく kingdom monarchy
fr: monarchie royaume
ru: королевство
tr: krallık monarşi

# 1181490 0
source: 王座 おうざ throne
fr: trône
ru: (кн.) 1) престол 2) (перен.) высокое положение; первенство
tr: taht

# 1181540 0
source: 王者 おうじゃ king monarch ruler
fr: monarque roi
ru: (кн.) 1) монарх, царь, король 2) (перен.) первый призёр, победитель (в спорт. соревнованиях и т. п.) (см.) おうしゃ【王者】
tr: kral hükümdar

# 1181570 0
source: 王将 おうしょう king (of the senior player)
ru: (шахм.) король

# 1181760 0
source: 黄 き yellow
fr: jaune
ru: жёлтый цвет
tr: sarı

# 1182730 0
source: 屋内 おくない indoor (court, pool, etc.)
fr: intérieur, couvert (piscine etc)
ru: {находящийся} в закрытом помещении; комнатный внутри, в помещении : {～{の}} {находящийся} в закрытом помещении; комнатный {～に} внутри, в помещении

# 1182830 0
source: 桶 おけ bucket
fr: seau
ru: бадья, ушат; кадка, бочка

# 1183230 0
source: 恩人 おんじん benefactor patron
fr: bienfaiteur patron (patronage) protecteur
ru: благоде́тель

# 1183280 0
source: 恩返し おんがえし requital of a favour (favor) repayment (of an obligation, kindness, etc.)
fr: (pop)renvoie d'ascenseur retour d'une faveur revaloir
ru: : {～をする} отблагодарить

# 1183600 0
source: 穏健 おんけん quiet dependable uniform (politically) moderate
fr: équilibré modéré (politique) sûr tranquille uniforme
ru: : {～な} умеренный; спокойный, здравый умеренный; спокойный, здравый

# 1183880 0
source: 音声 おんせい voice (the concept of) sound
fr: (concept du) son voix
ru: голос

# 1184120 0
source: 音量 おんりょう volume (sound)
fr: volume sonore
ru: сила голоса; сила звука; (радио) громкость

# 1184320 0
source: 下す くだす to make a decision to draw a conclusion
ru: 1) спускать, опускать 2) спускаться по течению 3) (уст.) давать, дарить 4) (связ.) отдавать (приказ), выносить (решение, приговор) 5) (связ.:) …は腹を下した (кого-л.) прослабило (благодаря слабительному) 6) ((тж.) 降す) понижать в должности 7) ((тж.) 降す) принуждать сдаться
