Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1311290 0
source: 私設 しせつ private
fr: privé(e)
ru: (см.) しりつ【私立】

# 1311470 0
source: 糸口 いとぐち thread end
ru: 1) конец нити 2) начало 3) путеводная нить; ключ (к тайне и т п.)

# 1311570 0
source: 紙芝居 かみしばい picture story show
ru: бумажный театр (уличное представление, состоящее в показе ряда иллюстраций какого-л. рассказа с объяснениями к ним)

# 1311580 0
source: 紙袋 かみぶくろ paper bag
fr: sac en papier
ru: бумажный мешочек (пакет), кулёк

# 1311680 0
source: 紫外線 しがいせん ultra-violet rays
fr: rayon ultraviolet
ru: ультрафиоле́товые лучи́

# 1311740 0
source: 肢体 したい limbs members body
fr: le corps et les membres les membres
ru: конечности {тела}

# 1311950 0
source: 至上 しじょう supremacy
ru: : {～の} {наи}высший, верховный

# 1311970 0
source: 至難 しなん most difficult next to impossible
ru: : {～の} (кн.) самый трудный, труднейший (кн.) самый трудный, труднейший

# 1312000 0
source: 視界 しかい field of vision visibility view visual field (one's) ken
ru: поле зрения

# 1312070 0
source: 視聴 しちょう looking and listening (television) viewing
ru: 1) зрение и слух; (перен.) внимание, интерес 2) просматривание и прослушивание (по телевидению и радио)

# 1312190 0
source: 詩集 ししゅう poetry anthology collection of poems collected poems
fr: recueil de poésies
ru: сборник стихотворений; антология

# 1312210 0
source: 詩情 しじょう poetic sentiment poetic interest
fr: l'âme poétique
ru: поэтическое чувство, интерес к поэзии

# 1312290 0
source: 試案 しあん tentative plan draft plan
ru: намётка (набросок) плана

# 1312300 0
source: 試運転 しうんてん trial run test run
fr: essai test
ru: пробный пуск (машины); пробный пробег (автомобиля); пробное плавание (судна); пробный рейс

# 1312330 0
source: 試金石 しきんせき touchstone test case
fr: pierre de touche
ru: 1) пробирный камень 2) (перен.) пробный камень

# 1312430 0
source: 試作 しさく trial manufacture experiment test piece prototype
fr: élevage pilote fabrication expérimentale
ru: производить на пробу 1) пробное производство; пробная работа {～する} производить на пробу 2) опытное выведение (разведение, выращивание) (породы, сорта) 3) этюд (картина)

# 1312480 0
source: 試写 ししゃ preview private showing
ru: предварительный (закрытый) просмотр (кинокартины)

# 1312490 0
source: 試食 ししょく sampling food
fr: dégustation de nourriture
ru: брать пробу пищи проба пищи {～する} брать пробу пищи

# 1312540 0
source: 試薬 しやく reagent
ru: (хим.) реагент, реактив

# 1312570 0
source: 試料 しりょう sample specimen test piece
ru: пробный образец

# 1312590 0
source: 試練 しれん test trial probation ordeal tribulation
fr: essai test
ru: испытание, опыт; тест

# 1312620 0
source: 誌上 しじょう in a magazine
fr: dans un magazine
ru: на страни́цах журна́ла

# 1312640 0
source: 誌面 しめん page of a magazine
fr: page de magazine
ru: страница {журнала} {～に} на страницах журнала, в журнале

# 1312770 0
source: 資質 ししつ nature disposition temperament qualities attributes talents
ru: качество; натура; темперамент {～的} прирождённый; типичный

# 1312790 0
source: 資本金 しほんきん capital stock
ru: {денежный} капитал

# 1312940 0
source: 雌雄 しゆう male and female (animals) the two sexes
ru: 1) мужчина и женщина; самец и самка 2) победа или поражение; соотношение сил

# 1312990 0
source: 飼料 しりょう fodder feed
fr: aliments pour animaux nourriture
ru: корм, фураж

# 1313120 0
source: 歯科医 しかい dentist
fr: dentiste
ru: зубной врач

# 1313410 0
source: 歯切れ はぎれ feel when biting
ru: (связ.:) 歯切れの好い 1) рассыпчатый; хрустящий (о еде) 2) чёткий (о речи)

# 1313880 0
source: 事後 じご after- post- ex- after the fact ex post
ru: после совершившегося факта, постфактум; задним числом; (в сложн. сл. тж.) последующий

# 1313990 0
source: 事実無根 じじつむこん groundless entirely contrary to fact
ru: : {～の} необоснованный, беспочвенный, противоречащий фактам необоснованный, беспочвенный, противоречащий фактам

# 1314000 0
source: 事象 じしょう event phenomenon matter
ru: (кн.) 1) явление, феномен 2) обстоятельство

# 1314210 0
source: 事典 じてん cyclopedia encyclopedia
ru: энциклопедический словарь

# 1314250 0
source: 事変 じへん accident disaster incident uprising emergency
ru: событие, происшествие, инцидент (тж. о внутренних беспорядках и о начатых Японией войнах); несчастный случай

# 1314320 0
source: 事務官 じむかん administrative official secretary commissioner
ru: управляющий делами; секретарь (посольства, консульства и т. п.)

# 1314450 0
source: 事務的 じむてき businesslike practical
ru: а) деловой; б) канцелярский

# 1314510 0
source: 事由 じゆう reason cause
fr: cause raison
ru: причина, основание; (ср.) じゆうなく

# 1314810 0
source: 侍医 じい court physician
fr: médecin de la cour médecin du roi
ru: лейб-медик

# 1314890 0
source: 侍従 じじゅう chamberlain
ru: камергер

# 1314940 0
source: 侍女 じじょ lady attendant maid
fr: servante suivante
ru: (уст.) служанка, прислужница; фрейлина

# 1315180 0
source: 字形 じけい character style character form
ru: шрифт

# 1315220 0
source: 字幕 じまく subtitles captioning
ru: {суб}титр (в фильме)

# 1315290 0
source: 慈愛 じあい affection kindness love
fr: affection tendresse
ru: любовь, ласка

# 1315510 0
source: 持ち越す もちこす to carry over to carry forward to keep (for later) to defer
ru: 1) переносить, откладывать 2) сохранять{ся} (в течение какого-л. срока)

# 1315600 0
source: 持ち出す もちだす to take out to carry out to bring out from where it belongs
ru: 1) выносить, вытаскивать 2) тащить, похищать 3) оплачивать самому, платить из своего кармана 4) предлагать

# 1315650 0
source: 持ち前 もちまえ one's nature characteristic inherent natural
ru: характерный (для кого-л.), присущий, свойственный (кому-л.) 1) врождённое свойство {～の} характерный (для кого-л.), присущий, свойственный (кому-л.) 2) доля, пай

# 1315770 0
source: 持久 じきゅう endurance persistence
fr: endurance persistance
ru: продержаться, выдержать, устоять выносливость, стойкость; выдержка {～する} продержаться, выдержать, устоять

# 1315830 0
source: 持病 じびょう chronic disease
ru: хроническая (застарелая) болезнь

# 1316070 0
source: 時期尚早 じきしょうそう premature
fr: avant l'heure en avance
ru: преждевременно

# 1316090 0
source: 時宜 じぎ right time appropriate time season's greetings
fr: l'occasion le bon moment
ru: обстоятельства; удачный момент

# 1316110 0
source: 時局 じきょく situation state of things current affairs
ru: обстановка, ситуация, положение вещей

# 1316270 0
source: 時節 じせつ season
fr: saison
ru: 1) время года, сезон 2) подходящее время, удобная пора 3) времена, веяние времени

# 1316320 0
source: 時代錯誤 じだいさくご anachronism
ru: анахронизм

# 1316630 0
source: 次席 じせき associate junior assistant runner-up
ru: следующий по чину (должности, месту) 1) второе место (по положению) {～{の}} следующий по чину (должности, месту) 2) ((тж.) 次席の人) а) помощник начальника (заведующего), заместитель председателя; б) занявший второе место на конкурсе

# 1316740 0
source: 次点 じてん runner-up
ru: следующий, второй (по количеству очков, голосов и т. п.)

# 1316870 0
source: 治水 ちすい flood control
ru: укрепление берегов реки (сооружение дамб) и дноуглубительные работы

# 1316880 0
source: 治癒 ちゆ healing cure recovery
fr: guérison récupération
ru: излечивать, исцелять излечение, исцеление {～する} излечивать, исцелять

# 1317140 0
source: 示談 じだん settlement out of court
fr: décision de la cour (droit)
ru: полюбовное разрешение спора {～にする} идти на мировую

# 1317320 0
source: 耳目 じもく eye and ear
fr: œil et oreille
ru: уши и глаза внимание (чьё-л.)

# 1317320 1
source: 耳目 じもく one's attention one's interest
fr: attention intérêt
ru: уши и глаза внимание (чьё-л.)

# 1317420 0
source: 自家 じか own personal autologous
ru: свой дом, своя семья {～の} а) домашний; б) свой, личный, персональный

# 1317480 0
source: 自画像 じがぞう self-portrait
ru: автопортрет

# 1317540 0
source: 自給 じきゅう self-support
ru: самому себя обеспечивать, самому удовлетворять свои потребности (в чём-л.) самобеспечение, самоснабжение {～する} самому себя обеспечивать, самому удовлетворять свои потребности (в чём-л.)

# 1317560 0
source: 自供 じきょう confession
fr: confession
ru: сознаваться, признаваться; давать показания признание; показания {～する} сознаваться, признаваться; давать показания

# 1317650 0
source: 自己紹介 じこしょうかい self-introduction
fr: présentation de soi se présenter
ru: : {～をする} отрекомендовываться, называть себя

# 1317760 0
source: 自作 じさく one's own work
ru: сделанный своими руками; написанный собственноручно выращенный своими руками 1) собственная работа, собственное произведение {～の} сделанный своими руками; написанный собственноручно 2): {～の} выращенный своими руками

# 1317930 0
source: 自叙伝 じじょでん autobiography
fr: autobiographie
ru: автобиография {～的} в автобиографическом стиле

# 1317940 0
source: 自省 じせい self-examination reflection
fr: introspection réflexion sur soi
ru: анализировать свои поступки; следить за собой (в отношении чего-л.) самоконтроль, самоанализ {～する} анализировать свои поступки; следить за собой (в отношении чего-л.) {～的} интроспективный

# 1317950 0
source: 自称 じしょう self-alleged self-proclaimed calling oneself self-styled would-be
ru: 1) самоназвание, имя 2): {～{の}} самозванный, мнимый {…と～する} называть себя (кем-л.), выдавать себя (за кого-л.) 3) (грам.) первое лицо самозванный, мнимый

# 1318020 0
source: 自制 じせい self control self restraint
ru: самообладание; самоограничение {～する} держать себя в руках, владеть собой; ограничивать себя (в чём-л.) держать себя в руках, владеть собой; ограничивать себя (в чём-л.)

# 1318040 0
source: 自責 じせき self-condemnation self-reproach
fr: auto-condamnation
ru: упрекать себя самообвинение {～する} упрекать себя

# 1318080 0
source: 自前 じまえ taking care of one's responsibilities by oneself one's own efforts one's own expense
ru: : {～になる} стать самостоятельным, стать на ноги

# 1318210 0
source: 自尊 じそん self-respect esteem self-importance pride
ru: 1) ((тж.) 自尊の念) самоуважение; чувство собственного достоинства; самолюбие 2) самомнение, самовлюблённость; важничанье

# 1318230 0
source: 自他 じた oneself and others
fr: soi et les autres
ru: 1) сам и другие 2) (грам.) непереходный и переходный (о глаголах)

# 1318250 0
source: 自体 じたい itself
fr: cela-même
ru: 1 1) собственное тело 2) сам по себе, как таковой 2 собственно говоря

# 1318330 0
source: 自伝 じでん autobiography
ru: автобиография

# 1318480 0
source: 自動販売機 じどうはんばいき vending machine
fr: distributeur automatique
ru: автомат (торговый)

# 1318550 0
source: 自発 じはつ spontaneous
ru: (см.) じはつせい ～的に 1) самопроизвольно, спонтанно; самотёком 2) добровольно, по собственному почину, по собственной инициативе

# 1318580 0
source: 自費 じひ one's own expense out-of-pocket expense
ru: расходы за собственный счёт {～で} за свой счёт

# 1318590 0
source: 自筆 じひつ one's own handwriting autograph holograph
ru: собственноручный написанное собственноручно; автограф {～の} собственноручный

# 1318600 0
source: 自負 じふ conceit bragging about one's own ability
fr: confiance en soi outrancière orgueil (sur ses capacités) vantardise
ru: быть самонадеянным, быть высокого мнения о себе (см.) じふしん {～する} быть самонадеянным, быть высокого мнения о себе

# 1318860 0
source: 自律 じりつ autonomy (philosophy)
ru: 1) (филос.) автономия 2) самоконтроль, самодисциплина, самоограничение

# 1318910 0
source: 自力 じりき one's own strength one's own efforts
ru: собственные силы {～で} собственными (своими) силами; на свои средства

# 1319020 0
source: 辞令 じれい notice of personnel change (appointment, dismissal, etc.)
ru: 1) приказ {о назначении, перемещении, увольнении} 2) манера выражения, формулировка, язык; фразеология

# 1319030 0
source: 鹿 しか deer (esp. the sika deer, Cervus nippon)
ru: оле́нь

# 1319080 0
source: 式辞 しきじ ceremonial address
fr: expression de salutation consacrée pour s'enquérir de sa place à une cérémonie salutation cérémoniale
ru: поздрави́тельный а́дрес

# 1319150 0
source: 識者 しきしゃ well-informed person thinking person intelligent person
ru: (кн.) сведущие лица, сведущий человек; знающие (осведомлённые) люди

# 1319460 0
source: 七福神 しちふくじん Seven Gods of Fortune Seven Deities of Good Luck Seven Lucky Gods
ru: семь богов счастья ((см.) びしゃもんてん, べざいてん, だいこくてん, じゅろうじん, ふくろくじゅ, ほてい【布袋】, えびす【恵比須】)

# 1319730 0
source: 執務 しつむ performance of one's official duties
ru: выполнять (нести) служебные обязанности; служить, работать служебные обязанности, служба {～する} выполнять (нести) служебные обязанности; служить, работать

# 1319800 0
source: 失意 しつい disappointment despair adversity
fr: adversité désappointement désespoir
ru: 1) разочарование; подавленное состояние 2) невезение; напасти

# 1320040 0
source: 失跡 しっせき absconding disappearance
ru: (кн. см.) しっそう【失踪】

# 1320050 0
source: 失速 しっそく stall (in flying) stalling
ru: терять скорость (ав.) потеря скорости {～する} терять скорость

# 1320090 0
source: 失墜 しっつい abasement fall forfeiture sinking (in people's estimation)
fr: abaissement affaiblissement moral avilissement
ru: терять; утрачивать (кн.) утрата, потеря {～する} терять; утрачивать

# 1320210 0
source: 失明 しつめい loss of eyesight loss of vision going blind blindness
ru: потерять зрение, ослепнуть потеря зрения {～する} потерять зрение, ослепнуть

# 1320360 0
source: 室内楽 しつないがく chamber music
ru: камерная музыка

# 1320520 0
source: 漆 うるし lacquer varnish japan
fr: laque vernis
ru: лак (бот.) сумах лаконосный, лаковое дерево, Rhus vernicifera (DC.)

# 1320530 0
source: 漆器 しっき lacquer ware lacquerware lacquer work lacquerwork
ru: лакированные изделия

# 1320540 0
source: 漆黒 しっこく jet black
fr: noir de jais
ru: (кн.) чёрный как смоль (как вороново крыло) : {～の} (кн.) чёрный как смоль (как вороново крыло)

# 1320560 0
source: 漆塗り うるしぬり lacquering lacquer ware
fr: à base de laque produit laquant
ru: : {～の} лакированный

# 1320590 0
source: 疾走 しっそう sprint dash scampering
fr: course galopade ruée sprint
ru: бежать быстро; мчаться быстрый бег; рысь {～する} бежать быстро; мчаться

# 1320600 0
source: 疾病 しっぺい illness disease
ru: (кн.) болезнь

# 1320610 0
source: 疾風 しっぷう gale strong wind swift wind fresh breeze (Beaufort scale)
fr: brise ouragan rafale tempête
ru: (см.) しっぷう сильный ветер; вихрь, ураган; шторм; шквал

# 1320720 0
source: 質的 しつてき qualitative
ru: качественно качественный {～に} качественно

# 1320840 0
source: 実り みのり ripening (of a crop)
ru: созревание

# 1320890 0
source: 実演 じつえん demonstration presentation
ru: давать на сцене, ставить (что-л.); демонстрировать, показывать (что-л.); устраивать 1) представление на сцене (в отличие от демонстрации в кино); выступление на сцене артистов кино; публичная демонстрация, публичный показ (чего-л.) {～する} давать на сцене, ставить (что-л.); демонстрировать, показывать (что-л.); устраивать выставку (чего-л.) 2) аттракционы (выступления), устраиваемые в кино между сеансами

# 1320960 0
source: 実兄 じっけい one's own elder brother
fr: frère aîné de sang (?)
ru: родной {старший} брат

# 1320990 0
source: 実験室 じっけんしつ laboratory
ru: лаборатория

# 1321210 0
source: 実証 じっしょう demonstration verification substantiation actual proof
ru: реальное доказательство, фактическое (реальное) подтверждение {～する} подтверждать фактами подтверждать фактами

# 1321230 0
source: 実数 じっすう real number
ru: действи́тельное число́ веще́ственное число́

# 1321350 0
source: 実体 じったい substance entity object
ru: субста́нция

# 1321370 0
source: 実弾 じつだん live bullets live ammunition ball cartridge money
ru: боевой патрон (снаряд) (тж. обр. о деньгах, используемых в качестве взятки)

# 1321380 0
source: 実地 じっち practice
ru: 1) практика, практическая сторона дела; действительность, реальность {～{の}} практический; действительный, реальный {～に} на деле, на практике; в реальной обстановке; лично 2) место действия, место {, о котором идёт речь} {～に} на месте на деле, на практике; в реальной обстановке; лично на месте практический; действительный, реальный

# 1321520 0
source: 実利 じつり use utility profit gain
ru: реальная польза (выгода, прибыль) {～的} утилитарный; меркантильный

# 1321540 0
source: 実力行使 じつりょくこうし use of force
ru: обращение к реальной силе (перен.) а) применение военной силы (силы оружия); б) забастовка

# 1321640 0
source: 芝居小屋 しばいごや playhouse theatre theater
fr: théâtre
ru: постройка для театральных представлений; балаган

# 1321660 0
source: 芝草 しばくさ lawn sod turf
fr: gazon pelouse
ru: (см.) しば【芝】

# 1322180 0
source: 射る いる to shoot (arrow, bolt, dart)
ru: 1) стрелять 2) падать (о лучах света)

# 1322210 0
source: 射撃 しゃげき firing shooting fire gunshot marksmanship
ru: стрельба́

# 1322240 0
source: 射殺 しゃさつ shooting to death
fr: tirer pour tuer
ru: расстрел {～する} расстрелять; застрелить расстрелять; застрелить

# 1322250 0
source: 射止める いとめる to shoot dead to make something one's own
ru: 1) подстрелить, застрелить (животное, птицу и т. п.); попасть (в цель) 2) завоевать (сердце девушки)

# 1322280 0
source: 射程 しゃてい range (e.g. of a rifle, missile, etc.)
ru: дальность стрельбы, дальнобойность (орудия); досягаемость огня

# 1322390 0
source: 赦免 しゃめん remission pardon amnesty
ru: помиловать; амнистировать помилование; амнистия {～する} помиловать; амнистировать

# 1322480 0
source: 斜陽 しゃよう setting sun declining
fr: coucher de soleil déclin
ru: (поэт.) заходящее солнце

# 1322630 0
source: 煮物 にもの food cooked by boiling or stewing
ru: 1) варка, приготовление (пищи) 2) варёное

# 1322730 0
source: 社会学 しゃかいがく sociology
fr: sociologie
ru: социология

# 1322830 0
source: 社外 しゃがい outside the company
ru: внешний (не входящий в данную компанию, издательство и т. п.) : {～の} внешний (не входящий в данную компанию, издательство и т. п.)

# 1322950 0
source: 社名 しゃめい name of company
ru: название (наименование) фирмы (общества, компании, издательства)

# 1323020 0
source: 謝意 しゃい gratitude thanks
ru: 1) благодарность 2) извинение

# 1323110 0
source: 車検 しゃけん vehicle inspection
ru: техосмотр ({ежегодный} технический осмотр автомобилей) {～に出す} поставить (предоставить) машину на техосмотр

# 1323150 0
source: 車軸 しゃじく axle
fr: axe essieu
ru: ось {повозки}

# 1323190 0
source: 車窓 しゃそう train window car window
ru: окно вагона

# 1323200 0
source: 車体 しゃたい body (of car) frame
ru: корпус вагона (танка (и т. п.)); кузов (экипажа, автомобиля); рама (велосипеда)

# 1323320 0
source: 遮断 しゃだん isolation cut off blockade quarantine interception deprivation
fr: interception mise en quarantaine
ru: прерывать (сообщение); перерезать (коммуникации); разобщать; отрезать, изолировать (от чего-л.) перерыв; разобщение; изоляция {～する} прерывать (сообщение); перерезать (коммуникации); разобщать; отрезать, изолировать (от чего-л.)

# 1323360 0
source: 蛇の目 じゃのめ bull's-eye (pattern) double ring (pattern)
ru: 1) толстое (широкое) кольцо; фигура (рисунок) в виде толстого (широкого) кольца 2) (см.) じゃのめがさ 3) (см.) じゃのめまわし

# 1323380 0
source: 蛇行 だこう meandering crawling
fr: plein de méandres sinueux
ru: двигаться зигзагообразно; тянуться извилисто зигзагообразное движение {～する} двигаться зигзагообразно; тянуться извилисто

# 1323420 0
source: 邪 よこしま wicked evil
ru: злой; скверный, дурной; нечестный : {～な} злой; скверный, дурной; нечестный

# 1323490 0
source: 邪道 じゃどう evil course heresy
fr: mauvaise voie (figuré)
ru: 1) зло, порок 2) ересь

# 1324010 0
source: 借地 しゃくち leased land
ru: 1) аренда земли 2) арендованный участок

# 1324110 0
source: 尺 しゃく shaku (unit of distance approximately equal to 30.3 cm)
fr: ancienne unité de longueur (0.303m)
ru: 1) сяку (мера длины = 30,3 см) 2) (см.) くじらじゃく 3) мерка; длина 4) (уст.) сяку (мера поверхности = 0,03 кв. м) 5) (уст.) сяку (мера ёмкости = 0,018 л) 1) = 10 сун = 30,3 см 2) (см.) くじらじゃく

# 1324130 0
source: 尺度 しゃくど linear measure scale
fr: échelle mesure système de mesure
ru: мерка; масштаб; (перен.) показатель, критерий

# 1324140 0
source: 尺八 しゃくはち shakuhachi end-blown fippleless bamboo flute
fr: flûte de bambou
ru: сякухати (вид кларнета)

# 1324270 0
source: 釈明 しゃくめい explanation vindication
fr: explication justification
ru: объяснять, разъяснять; оправдываться объяснение, разъяснение {～する} объяснять, разъяснять; оправдываться

# 1324280 0
source: 錫 すず tin (Sn)
fr: étain (Sn)
ru: олово

# 1324460 0
source: 若葉 わかば new leaves fresh verdure
ru: молодая листва, первая зелень (поэт.) молодая листва

# 1324700 0
source: 弱冠 じゃっかん aged 20
fr: 20 ans
ru: (кн.) двадцатилетний возраст; (обр.) юность, юные годы {～にして} в возрасте двадцати лет; в юности

# 1324740 0
source: 弱腰 よわごし weak attitude
fr: attitude faible, passive
ru: : {～の} слабохарактерный; робкий слабохарактерный; робкий

# 1324780 0
source: 弱者 じゃくしゃ weak person the weak vulnerable person disadvantaged person
ru: слабый {человек}

# 1324820 0
source: 弱体 じゃくたい weak (organization, organisation)
fr: faible constitution (corps, organisation)
ru: слабый, немощный : {～の} слабый, немощный {～である} быть слабым (о ком-л.)

# 1324970 0
source: 主たる しゅたる main principal major
ru: главный, основной

# 1325040 0
source: 主因 しゅいん primary cause main factor
fr: cause principale
ru: главная (основная) причина, первопричина; главный фактор

# 1325140 0
source: 主幹 しゅかん chief editor managing editor
ru: 1) заведование {～する} вести дела; заведовать 2) заведующий 3): {～する} издавать, быть издателем (журнала, газеты) 4) {главный} издатель

# 1325160 0
source: 主管 しゅかん supervision management supervisor manager
ru: 1) руководство {～する} руководить; заведовать (чем-л.) 2) руководитель; заведующий руководить; заведовать (чем-л.)

# 1325230 0
source: 主眼 しゅがん main point
ru: главная (основная) цель, главное, самое важное {…を～として} делая главный упор на (что-л.); стремясь прежде всего к (чему-л.)

# 1325340 0
source: 主計 しゅけい paymaster accountant
ru: интендант; офицер интендантской службы

# 1325440 0
source: 主査 しゅさ chief examiner or investigator
ru: главный инспектор; председатель комиссии по расследованию (чего-л.)

# 1325480 0
source: 主宰 しゅさい supervision superintendence chairmanship chairman
ru: руководство; заведование; наблюдение, надзор {～する} руководить; заведовать; наблюдать, осуществлять надзор руководить; заведовать; наблюдать, осуществлять надзор

# 1325560 0
source: 主治医 しゅじい attending physician physician in charge (one's) family doctor
ru: {главный} лечащий врач

# 1325580 0
source: 主軸 しゅじく main spindle main shaft
ru: главная ось

# 1325660 0
source: 主審 しゅしん chief umpire
ru: (спорт.) главный судья

# 1325860 0
source: 主体的 しゅたいてき independent responsible active proactive
ru: субъективный

# 1326110 0
source: 主犯 しゅはん principal offence principal offense principal offender
ru: 1) главное (основное) преступление 2) (см.) しゅはんしゃ

# 1326140 0
source: 主筆 しゅひつ editor-in-chief
ru: главный редактор

# 1326550 0
source: 取り囲む とりかこむ to surround to crowd around
fr: cerner encercler
ru: окружать

# 1327360 0
source: 手荷物 てにもつ hand luggage hand baggage
fr: bagages à main
ru: ручной багаж ручная кладь

# 1327430 0
source: 手記 しゅき note memorandum
ru: делать заметки; записывать заметка; запись {～する} делать заметки; записывать

# 1327460 0
source: 手ごわい てごわい difficult tough formidable redoubtable stubborn
ru: непреклонный, неподатливый, сильный

# 1327550 0
source: 手堅い てがたい steady firm solid secure
fr: solide stable sure
ru: 1) устойчивый, твёрдый, установившийся (напр. о ценах) 2) надёжный; честный

# 1327620 0
source: 手控え てびかえ note memorandum
fr: mémo mémorandum note
ru: 1) запись {для памяти} {～をする} записывать 2) воздержание (от какого-л. поступка)

# 1327630 0
source: 手綱 たづな bridle reins
fr: rênes
ru: узда, поводья; вожжи

# 1327700 0
source: 手始め てはじめ outset start beginning
ru: начало

# 1327730 0
source: 手持ち てもち in hand on hand on one in stock in store
ru: 1): {～{の}} имеющийся в наличии (на руках) 2) наличные товары, запасы имеющийся в наличии (на руках)

# 1327840 0
source: 手助け てだすけ a help
ru: помощь {～をする} помогать, оказывать помощь

# 1327850 0
source: 手招き てまねき beckoning
fr: faire signe de venir de la main
ru: манить рукой : {～する} манить рукой

# 1327990 0
source: 手製 てせい handmade
fr: fait main
ru: : {～の} ручной, домашнего (собственного) изготовления, кустарного производства ручной, домашнего (собственного) изготовления, кустарного производства

# 1328060 0
source: 手早い てばやい nimble quick agile
fr: agile preste rapide
ru: быстрый, проворный

# 1328140 0
source: 手直し てなおし adjustment tweaking improvement modification tinkering minor alteration correction
ru: переделка
