Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1332810 0
source: 終結 しゅうけつ end close
fr: fermeture fin
ru: окончательный, заключительный, завершающий завершаться, заканчиваться завершение, окончание, конец, заключение {～する} завершаться, заканчиваться {～させる} прекратить; положить конец (чему-л.) {～の} окончательный, заключительный, завершающий

# 1332850 0
source: 終止符 しゅうしふ full stop period
fr: Point (.)
ru: точка (в конце периода, раздела)

# 1332870 0
source: 終身 しゅうしん the whole life
fr: à vie toute la vie
ru: пожизненный, на всю жизнь вся жизнь {～{の}} пожизненный, на всю жизнь

# 1332900 0
source: 終戦 しゅうせん end of war cessation of hostilities
fr: armistice fin des hostilités
ru: конец войны; окончание военных действий {～になる} война подходит к концу

# 1332940 0
source: 終着駅 しゅうちゃくえき terminal station
fr: terminus (ligne de train,etc.)
ru: конечная станция

# 1332960 0
source: 終電 しゅうでん last train
fr: dernier train
ru: (см.) しゅうでんしゃ
tr: son tren

# 1333250 0
source: 衆院 しゅういん lower house of the Diet House of Representatives
ru: (см.) しゅうぎいん

# 1333460 0
source: 週刊 しゅうかん published weekly
fr: hebdomadaire
ru: еженедельное издание

# 1333520 0
source: 週末 しゅうまつ weekend
fr: fin de semaine week-end
ru: 1) конец недели 2) уикъэнд (время отдыха от субботы до понедельника)
tr: hafta sonu

# 1333800 0
source: 集落 しゅうらく village community settlement town colony (animals, etc.)
fr: hameau village
ru: (кн.) поселение, селение 1) населённые пункты 2) колония (бактерий)

# 1333990 0
source: 住み心地 すみごこち comfort (in living place)
fr: confort (d'un lieu d'habitation)
ru: ую́т комфо́рт (в жилом помещении)

# 1334170 0
source: 住宅地 じゅうたくち housing district residential district
fr: lotissement quartier résidentiel
ru: жилой район (квартал, участок)

# 1334470 0
source: 十一 じゅういち 11 eleven
ru: одиннадцать
tr: 11 on bir

# 1334480 0
source: 十一月 じゅういちがつ November
ru: ноябрь
tr: Kasım

# 1334540 0
source: 十億 じゅうおく 1,000,000,000 billion
ru: миллиард

# 1334570 0
source: 十月 じゅうがつ October
ru: октябрь
tr: Ekim

# 1334590 0
source: 十五 じゅうご 15 fifteen
ru: пятнадцать
tr: 15 on beş

# 1334610 0
source: 十三 じゅうさん 13 thirteen
ru: тринадцать
tr: 13 on üç

# 1334630 0
source: 十字 じゅうじ cross crossed cruciform
ru: крестообразный крест {～の} крестообразный {～に} крестообразно, накрест

# 1334650 0
source: 十字架 じゅうじか cross the Cross (of Christ)
fr: Croix du Christ croix
ru: 1) крест (деревянный, мраморный и т. п.) 2) (см.) じゅうじかぞう

# 1334890 0
source: 十二 じゅうに 12 twelve
fr: 12 douze
ru: двенадцать
tr: 12 on iki

# 1334910 0
source: 十二月 じゅうにがつ December
fr: Décembre
ru: декабрь
tr: Aralık

# 1335050 0
source: 十八 じゅうはち 18 eighteen
fr: 18 dix-huit
ru: восемнадцать
tr: 18 on sekiz

# 1335140 0
source: 十万 じゅうまん 100,000 hundred thousand
fr: 100.000 cent mille
ru: сто тысяч
tr: 100.000 yüz bin

# 1335260 0
source: 従軍 じゅうぐん military service serving in a war taking part in a campaign
ru: быть в армии, состоять при армии; участвовать в войне пребывание в {действующей} армии {～する} быть в армии, состоять при армии; участвовать в войне

# 1335340 0
source: 従属 じゅうぞく subordination dependency
fr: dépendance subordination
ru: подчинение; зависимость {…に～する} быть в подчинении (у кого-л.), быть подчинённым (кому-л.); быть зависимым (от кого-л.); принадлежать, относиться (к чему-л.) {～的} а) подчинённый, зависимый; б) подчинённый, второстепенный, побочный

# 1335550 0
source: 渋る しぶる to hesitate to hold back to balk to falter
fr: être peu enclin à agir à contrecœur hésiter montrer peu d'empressement
ru: 1) быть нерешительным; задерживаться, медлить 2) задерживать (что-л.) 3) (о желудке) действовать с болью (с резью)

# 1335680 0
source: 縦書き たてがき vertical writing
fr: écriture verticale
ru: вертика́льное письмо́

# 1335760 0
source: 重さ おもさ weight
fr: le poids (que pèse un objet)
ru: вес, тяжесть

# 1336180 0
source: 重工業 じゅうこうぎょう heavy industry
fr: industrie lourde
ru: тяжёлая промышленность (индустрия)

# 1336310 0
source: 重症 じゅうしょう serious illness
fr: maladie grave
ru: (см.) じゅうびょう

# 1336360 0
source: 重心 じゅうしん centre of gravity (center)
fr: centre de gravité
ru: центр тяжести

# 1337230 0
source: 宿屋 やどや inn
fr: auberge pension
ru: гостиница (японская) {～をする} держать гостиницу

# 1337240 0
source: 宿舎 しゅくしゃ lodging house
ru: 1) гостиница 2) (воен.) квартиры; постой

# 1337480 0
source: 祝電 しゅくでん congratulatory telegram
fr: télégramme de félicitations
ru: поздравительная (приветственная) телеграмма

# 1337520 0
source: 祝福 しゅくふく blessing
fr: bénédiction
ru: благословлять; желать счастья (удачи); приветствовать (напр. появление талантливого поэта) благословение {～する} благословлять; желать счастья (удачи); приветствовать (напр. появление талантливого поэта)

# 1338350 0
source: 出荷 しゅっか shipping outgoing freight forwarding
fr: expédition (de marchandises)
ru: 1) отправка (перевозка) груза 2) поступление на рынок (товара)

# 1338500 0
source: 出願 しゅつがん application
fr: demande
ru: подавать заявление (прошение); ходатайствовать подача заявления {～する} подавать заявление (прошение); ходатайствовать

# 1339080 0
source: 出資 しゅっし investment contribution financing
ru: вкладывать капитал, финансировать; делать взносы капиталовложение, финансирование {～する} вкладывать капитал, финансировать; делать взносы

# 1339470 0
source: 出席者 しゅっせきしゃ those present attendance
ru: (сущ.) присутствующий (где-л.); посещающий (что-л.)

# 1339530 0
source: 出前 でまえ catering meal delivery service
fr: livraison de repas à domicile restauration
ru: 1 перед выходом 2 {приготовление и} доставка готовых обедов по заказу; готовые блюда, доставляемые по заказу {～をする} доставлять готовые блюда (обеды) по заказу

# 1339820 0
source: 出店 でみせ food stand food stall
fr: succursale
ru: отделение (филиал) магазина

# 1339950 0
source: 出納 すいとう receipts and expenditure (disbursements)
fr: dépenses et recettes
ru: расходы и поступления

# 1339980 0
source: 出馬 しゅつば running (for election) coming forward as a candidate
ru: выступать (напр. на политической арене) выезжать верхом отправляться лично отправляться на фронт (кн.) 1) выезд верхом {～する} выезжать верхом 2) отправление {～する} отправляться лично 3): {～する} отправляться на фронт 4) выступление {～する} выступать (напр. на политической арене)

# 1340320 0
source: 出方 でかた attitude approach move
ru: (см.) でよう капельдинер, билетёр (в театре)

# 1340420 0
source: 出来 しゅったい occurrence happening taking place
ru: 1) завершение, окончание; изготовление {～する} быть завершённым (оконченным, законченным); быть изготовленным 2) происшествие, событие, случай {～する} происходить, случаться быть завершённым (оконченным, законченным); быть изготовленным происходить, случаться

# 1340520 0
source: 出来高 できだか yield crop production volume piecework
ru: сбор, урожай; продукция, выработка; оборот

# 1340700 0
source: 出力 しゅつりょく output (electrical, signal, etc.)
ru: (тех.) выходная мощность

# 1341040 0
source: 春夏秋冬 しゅんかしゅうとう spring, summer, autumn (fall) and winter the four seasons
fr: les quatre saisons
ru: (кн.) четыре времени года, четыре сезона; круглый год

# 1341120 0
source: 春闘 しゅんとう spring labor offensive annual spring wage bargaining round
ru: ((сокр.) 春季闘争) весеннее наступление (в рабочем движении)

# 1341160 0
source: 春分 しゅんぶん vernal equinox spring equinox
fr: équinoxe de printemps
ru: весе́ннее равноде́нствие

# 1341580 0
source: 準決勝 じゅんけっしょう semifinal
ru: (спорт.) полуфинал

# 1341780 0
source: 潤い うるおい moisture damp wetness
fr: humide moite
ru: 1) влага; влажность; (перен.) дождь 2) выгода; доход 3) прелесть, обаяние {～のない} пресный, сухой, скучный

# 1342030 0
source: めぐり合う めぐりあう to meet fortuitously (e.g. running into an old friend) to meet by chance to happen across
ru: случайно встретиться (после долгого перерыва)

# 1342070 0
source: 巡回 じゅんかい going around patrol round tour
fr: patrouille ronde tour
ru: делать объезд, объезжать; совершать обход, обходить объезд, обход {～する} делать объезд, объезжать; совершать обход, обходить

# 1342180 0
source: 順守 じゅんしゅ compliance adherence (to a set of rules) (religious) observance
fr: observance respecter s'astreindre à
ru: {строго} соблюдать (правила и т. п.) соблюдение {～する} {строго} соблюдать (правила и т. п.)

# 1342260 0
source: 順位 じゅんい order rank position (e.g. in a race) precedence
fr: classement ordre
ru: ме́сто по поря́дку

# 1342330 0
source: 順次 じゅんじ in order sequential seriatim
ru: : ～に 1) по очереди, по порядку 2) постепенно 1) по очереди, по порядку 2) постепенно

# 1342430 0
source: 処刑 しょけい execution
fr: punition
ru: приводить в исполнение приговор; налагать наказание, наказывать наложение наказания {～する} приводить в исполнение приговор; налагать наказание, наказывать

# 1342440 0
source: 処女 しょじょ virgin maiden
fr: pucelle vierge
ru: 1) девушка, девственница 2) (в сложн. сл.) первый

# 1342580 0
source: 初夏 しょか early summer
fr: début de l'été
ru: начало лета

# 1342580 1
source: 初夏 しょか fourth month of the lunar calendar
ru: нача́ло ле́та

# 1342630 0
source: 初期 しょき early (days) initial stage
fr: début première phase
ru: ранний; начальный первый период; начальная стадия; начало {～の} ранний; начальный

# 1342850 0
source: 初心 しょしん original intention initial resolution
fr: intention d'origine résolution première
ru: неопытный, необученный 1) (см.) しょし【初志】 2) неопытность {～の} неопытный, необученный

# 1342870 0
source: 初雪 はつゆき first snow (of season)
fr: la première neige (de la saison)
ru: пе́рвый снег

# 1342900 0
source: 初代 しょだい first generation founder
ru: 1) первое поколение 2) первый (из какого-л. рода, династии); основоположник; основатель (династии, рода)

# 1342980 0
source: 初日 しょにち first or opening day
fr: jour d'ouverture premier jour
ru: пе́рвый день

# 1343020 0
source: 初任給 しょにんきゅう initial salary
fr: salaire de début
ru: первоначальный оклад, первоначальное жалованье

# 1343060 0
source: 初夢 はつゆめ year's first dream
fr: premier réve de l'année
ru: первый сон в новом году

# 1343080 0
source: 初恋 はつこい first love puppy love
fr: premier amour
ru: пе́рвая любо́вь

# 1343280 0
source: 所信 しょしん belief conviction opinion
fr: conviction croyance opinion
ru: уверенность, убеждение; мнение

# 1343340 0
source: 所長 しょちょう chief head (of an office, of a laboratory)
fr: directeur dirigeant
ru: начальник, заведующий, директор, управляющий, глава

# 1343370 0
source: 所得税 しょとくぜい income tax
fr: impôt sur le revenu
ru: подоходный налог

# 1343400 0
source: 所有権 しょゆうけん ownership dominion ownership rights proprietorship property rights
ru: право собственности

# 1343480 0
source: 暑さ あつさ heat (of the weather) hotness
fr: chaleur lourde chaud
ru: жара́

# 1343530 0
source: 曙 あけぼの dawn daybreak beginning
ru: рассве́т у́тренняя заря́

# 1343830 0
source: 書き直す かきなおす to write out to make a fair copy to rewrite
fr: mettre au propre recopier
ru: переписывать {заново}; писать заново

# 1343910 0
source: 書き方 かきかた way of writing manner of writing
fr: façon d'écrire
ru: написание

# 1343910 3
source: 書き方 かきかた stroke order of a character
ru: написа́ние

# 1343980 0
source: 書簡 しょかん letter note epistle correspondence
fr: écrit lettre
ru: письмо, послание; корреспонденция

# 1344000 0
source: 書記 しょき clerk secretary
fr: employé de bureau secrétaire
ru: 1) секретарь 2) писец; писарь

# 1344160 0
source: 書房 しょぼう library bookstore bookshop
ru: 1) книжный магазин 2) {книго}издательство 3) (уст.) {рабочий} кабинет

# 1344700 0
source: 助成 じょせい assisting assistance fostering aiding
ru: соде́йствие спосо́бствование

# 1344990 0
source: 女らしい おんならしい womanly ladylike feminine
fr: typiquement féminin
ru: женственный

# 1345170 0
source: 女子大 じょしだい women's college women's university
ru: же́нский университе́т же́нский ко́лледж

# 1345520 0
source: 序盤 じょばん the opening(s) (e.g. in a game of go or chess)
ru: начало в игре го

# 1345630 0
source: 除いて のぞいて except save
ru: за исключением, исключая, кроме

# 1345670 0
source: 除去 じょきょ removal getting rid of
ru: устранять (напр. трудности); удалять (напр. опухоль) устранение; удаление {～する} устранять (напр. трудности); удалять (напр. опухоль)

# 1345840 0
source: 傷害 しょうがい wound injury accident casualty
fr: accident blessure dommage
ru: 1) ранение, рана; травма {～する} ранить; нанести травму (ранение) 2) (перен.) несчастный случай; потери ранеными ранить; нанести травму (ранение)

# 1345870 0
source: 傷者 しょうしゃ wounded person casualty injured person
ru: (сущ.) раненый

# 1346020 0
source: 償う つぐなう to make up for to compensate for to indemnify to recompense to redeem (e.g. a fault) to atone for
ru: 1) возмещать; покрывать (убытки и т. п.); окупать (расходы и т. п.) 2) исправлять (ошибку); навёрстывать (упущенное); искупать (грех, ошибку)

# 1346030 0
source: 償還 しょうかん repayment redemption amortization amortisation
ru: погашать, выплачивать выплата, погашение, амортизация (долга, облигации и т. п.) {～する} погашать, выплачивать

# 1346090 0
source: 勝ち越し かちこし having more wins than losses taking the lead
ru: выигрыш; перевес в счёте выигранных партий

# 1346500 0
source: 召集 しょうしゅう convening calling together (e.g. parliament)
fr: convocation (du parlement) rassemblement
ru: созывать; (воен.) проводить сбор {запаса}; призывать {из запаса} созыв (напр. конференции); (воен.) сбор {запаса}; призыв {～する} созывать; (воен.) проводить сбор {запаса}; призывать {из запаса}

# 1346960 0
source: 商工 しょうこう commerce and industry
fr: commerce et industrie
ru: 1) торговля и промышленность 2) (ист.) купцы и ремесленники

# 1346970 0
source: 商工会議所 しょうこうかいぎしょ Chamber of Commerce and Industry
ru: торгово-промышленная палата

# 1347060 0
source: 商事 しょうじ commercial affairs
ru: торговые (коммерческие) дела

# 1347170 0
source: 商談 しょうだん business discussion negotiation
fr: discussion d'affaire négociation
ru: вести переговоры 1) переговоры {～する} вести переговоры 2) сделка

# 1347370 0
source: 商法 しょうほう business practice business method commerce
ru: 1) торговля 2) торговое право, торговый кодекс

# 1347380 0
source: 商務 しょうむ commercial affairs
ru: коммерческие (торговые) дела

# 1347680 0
source: 将軍 しょうぐん general shogun
fr: général shogun
ru: генера́л сёгун (kj)

# 1347810 0
source: 小雨 こさめ light rain drizzle
fr: pluie fine pluie légère
ru: (см.) こさめ мелкий (моросящий) дождик (кн.) небольшой дождь, дождик

# 1347850 0
source: 小学 しょうがく elementary school primary school grade school
ru: нача́льная шко́ла (длится 6 лет в Японии)

# 1347920 0
source: 小規模 しょうきぼ small scale
ru: небольшой (мелкий) масштаб {～の} небольшого (мелкого) масштаба {～に} в небольших масштабах в небольших масштабах небольшого (мелкого) масштаба

# 1348160 0
source: 小山 こやま hill knoll
fr: colline
ru: горка, пригорок; холм

# 1348350 0
source: 小人 しょうにん child small person
fr: enfant personne de petite taille
ru: карлик, лилипут, пигмей (см.) しょうねん【少年】 ((ср.) しょうじん【小人】) 1) карлик, пигмей, лилипут 2) ничтожный (низкий) человек 3) недалёкий (неумный) человек

# 1348380 0
source: 小数点 しょうすうてん decimal point radix point
fr: virgule décimale
ru: запятая, точка (в десятичной дроби)

# 1348460 0
source: 小川 おがわ streamlet brook
fr: ruisseau
ru: ре́чка

# 1348550 0
source: 小島 こじま small island islet
ru: островок, небольшой остров островок

# 1348560 0
source: 小豆 あずき adzuki bean (Vigna angularis)
ru: красная фасоль; (бот.) фасоль угловатая, Phaseolus angularis (Wight.) фасоль, (см.) あずき

# 1348650 0
source: 小麦粉 こむぎこ wheat flour
fr: farine de blé
ru: пшени́чная мука́

# 1349640 0
source: 招致 しょうち invitation summons bidding (e.g. to host the Olympics) calling
ru: : {～する} приглашать, звать; привлекать (напр. туристов) приглашать, звать; привлекать (напр. туристов)

# 1349740 0
source: 昇格 しょうかく raising of status promotion advance
ru: 1) перевод в высший разряд (ранг (учреждения, учебного заведения)) {～する} быть переведённым в высший разряд 2) повышение в ранге (кого-л.) быть переведённым в высший разряд

# 1349820 0
source: 昭和 しょうわ Showa era (1926.12.25-1989.1.7)
fr: Hiro-Hito (empereur japonais 1926-1989)
ru: 1926.XII по настоящее время

# 1350160 0
source: 消火 しょうか fire fighting extinguishing a fire
fr: éteindre un feu
ru: тушение (огня)

# 1350300 0
source: 消費者 しょうひしゃ consumer
fr: consommateur
ru: потребитель {～{の}} потребительский; для потребителя

# 1350320 0
source: 消費税 しょうひぜい consumption tax (incl. sales tax, VAT, excise duty, etc.)
ru: налог на потребление; акциз, акцизный сбор

# 1350380 0
source: 消滅 しょうめつ extinction extinguishment disappearance vanishing termination lapse
ru: исчезать, прекращать существование уничтожение; исчезновение {～する} исчезать, прекращать существование

# 1350450 0
source: 焼きそば やきそば yakisoba fried noodles, usu. with with vegetables and meat
ru: жареная гречневая лапша

# 1350910 0
source: 照会 しょうかい inquiry enquiry query reference
fr: demande de renseignements
ru: запрашивать (о чём-л.), делать запрос, наводить справки запрос, наведение справок {～する} запрашивать (о чём-л.), делать запрос, наводить справки

# 1351310 0
source: 笑い声 わらいごえ laughter
fr: éclat de rire
ru: звуки смеха, смех

# 1351530 0
source: 衝動 しょうどう impulse impetus urge
fr: impulsion incitation se sentir poussé à
ru: толчо́к и́мпульс побужде́ние

# 1351610 0
source: 証券 しょうけん securities bonds certificates
fr: titres valeurs
ru: облигация; полис (страховой); акция; ценные бумаги; документы

# 1351650 0
source: 証書 しょうしょ bond deed certificate
fr: acte certificat diplôme
ru: удостоверение; диплом; расписка; документ; акт; (см. тж.) しょうけん【証券】

# 1352300 0
source: 上げ あげ tuck (e.g. in a dress)
ru: 1) (сущ.) жареное 2) агэ (жареное тофу) запасная складка (в кимоно, шьющемся навырост)

# 1352450 0
source: 上っ調子 うわっちょうし flippant frivolous shallow
ru: поверхностный; легкомысленный, пустой : {～な} поверхностный; легкомысленный, пустой

# 1352650 0
source: 上映 じょうえい screening (a movie) showing
fr: projection (sur écran)
ru: демонстрировать (на экране) демонстрация, прокат (фильма) {～する} демонстрировать (на экране)

# 1352980 0
source: 上京 じょうきょう proceeding to the capital (Tokyo)
fr: monter à Tokyo
ru: е́хать в столи́цу

# 1353080 0
source: 上限 じょうげん upper limit
ru: (мат.) максимум

# 1353500 0
source: 上場 じょうじょう listing (on the stock exchange, etc.) taking a company public
ru: 1) постановка (на сцене) {～する} ставить (пьесу) 2) (бирж.) внесение в список, регистрация ставить (пьесу)

# 1354170 0
source: 上半期 かみはんき the first half-year first half of the year
ru: пе́рвая полови́на го́да

# 1354180 0
source: 上半身 じょうはんしん upper half of body bust
fr: buste torse
ru: верхняя половина туловища

# 1354510 0
source: 上流 じょうりゅう upper stream upper course upper reaches
fr: amont cours supérieur
ru: 1) верхнее течение, верховье 2) высшее общество

# 1354650 0
source: 乗じる じょうじる to take advantage of to follow blindly
fr: profiter de
ru: (мат.) умножать 1) воспользоваться 2) (см.) のる

# 1354720 0
source: 乗り のり riding ride
ru: 1) компания, группа {～で} в компании, вместе 2) распространение; оседание; окрашивание : 一人乗りの одноместный

# 1354770 0
source: 乗り越える のりこえる to climb over to get over to ride across
fr: escalader franchir passer par dessus de surmonter
ru: 1) перелезать (напр. через забор); перескакивать (верхом); переваливать (через гору) 2) (перен.) опережать (кого-л.)

# 1354860 0
source: 乗り気 のりき interest eagerness enthusiasm
ru: желание, интерес, увлечение {～になる} проявить интерес, увлечься, загореться желанием

# 1354880 0
source: 乗り降り のりおり getting on and off (a vehicle) boarding and alighting
ru: садиться и выходить (о пассажирах) посадка и высадка {～する} садиться и выходить (о пассажирах)

# 1354940 0
source: 乗り出す のりだす to set out to set sail
fr: prendre le large
ru: 1) выезжать, отправляться; отплывать 2) приступать (к чему-л.); приниматься, браться (за что-л.); пускаться (куда-л.) 3) двигать вперёд

# 1354970 0
source: 乗り切る のりきる to weather (a storm, rough seas) to ride across to sail across
ru: проезжать через (что-л.), пересекать

# 1355000 0
source: 乗り遅れる のりおくれる to miss (train, bus, etc.)
fr: en retard (sur son époque) manquer rater (bus, train, etc.)
ru: опоздать (на поезд, пароход и т. п.)

# 1355130 0
source: 乗員 じょういん crew
ru: экипаж (судна, самолёта), команда (корабля), бригада (на поезде)

# 1355290 0
source: 乗車券 じょうしゃけん passenger ticket
fr: billet bus ticket
ru: проездной билет

# 1355380 0
source: 乗組員 のりくみいん crew
fr: l'équipage(avion, bateau)
ru: экипаж, команда (судна, самолёта)

# 1355460 0
source: 乗用車 じょうようしゃ passenger vehicle automobile
fr: automobile
ru: автомашина

# 1356100 0
source: 常任 じょうにん standing regular permanent
ru: постоянный постоянная работа {～{の}} постоянный

# 1356130 0
source: 常務 じょうむ managing director executive director
fr: directeur travail habituel
ru: 1) обычные (повседневные) дела (обязанности) 2) (см.) じょうむとりしまりやく

# 1356140 0
source: 常用 じょうよう habitual use daily use
fr: se servir habituellement de
ru: {обще}употребительный; обычный постоянно употреблять (применять) постоянное употребление {～の} {обще}употребительный; обычный {～する} постоянно употреблять (применять)

# 1356520 0
source: 条件付き じょうけんつき conditionally with conditions attached
ru: (в сложн. сл.) оговоренный условием, сопряжённый с условием, условный {～で} с оговоркой, условно

# 1356550 0
source: 条項 じょうこう clause article stipulations
fr: article clause disposition (contrat)
ru: статья, параграф, пункт; условие

# 1356610 0
source: 条例 じょうれい regulations rules
ru: правила, устав, {законо}положение

# 1356630 0
source: 浄化 じょうか purification cleanup
fr: épuration assainissement purification
ru: очище́ние

# 1357040 0
source: 譲渡 じょうと transfer assignment conveyance
ru: передавать (кн.) передача (имущества, капитала и т. п.) {～する} передавать

# 1357310 0
source: 植物園 しょくぶつえん botanical garden
fr: jardin botanique
ru: ботанический сад
tr: botanik bahçesi

# 1358010 0
source: 触れ合う ふれあう to come into contact with to touch (each other) to have a brush with
fr: entrer en contact avec se frôler se toucher
ru: соприкасаться; общаться (с кем-л.)

# 1358100 0
source: 食い違い くいちがい discrepancy different or conflicting opinions
fr: décalage désaccord divergence
ru: 1) (тех.) скрещивание; сцепка (зубчатых колёс и т. п.) 2) расхождение, несовместимость; столкновение (мнений)

# 1358180 0
source: 食い込む くいこむ to bite into (e.g. rope into skin) to cut into to dig into (e.g. of fingernails)
ru: 1) вгрызаться, въедаться; точить (о насекомых) 2) (перен.) вторгаться; проникать (во что-л.) 3) наносить убыток; терпеть убыток

# 1358210 0
source: 食い止める くいとめる to check to hold back to stop to halt to thwart
ru: останавливать, задерживать

# 1358400 0
source: 食パン しょくパン (loaf of) bread bread in a rectangular shape
ru: хлеб

# 1358510 0
source: 食生活 しょくせいかつ eating habits
ru: питание (человека), характер питания

# 1358590 0
source: 食費 しょくひ food expense
fr: frais de nourriture
ru: расходы на питание; плата за стол

# 1358860 0
source: 伸びやか のびやか comfortable carefree
fr: aisé
ru: удо́бный приво́льный

# 1358910 0
source: 伸び伸び のびのび feeling at ease carefree
fr: confortable se mettre à l'aise se sentir bien
ru: свободно легко́

# 1359410 0
source: 信託 しんたく trust entrusting
fr: confiance faire confiance
ru: доверять, поручать доверие; поручение (основанное на доверии) {～する} доверять, поручать

# 1359550 0
source: 信念 しんねん belief faith conviction
fr: conviction croyance foi
ru: вера; убеждение

# 1359810 0
source: 侵害 しんがい infringement violation trespass impairment
fr: empiètement impair transgression violation
ru: 1) нарушение, ущемление (напр. прав) {～する} нарушать, ущемлять 2) поражение (организма, органов); повреждение (механизмов) нарушать, ущемлять

# 1359960 0
source: 寝かす ねかす to put to sleep to lay (something) on its side
fr: coucher (quelqu'un) faire reposer (quelque chose) sur son côté
ru: (см.) ねかせる

# 1360050 0
source: 寝顔 ねがお sleeping face
fr: visage endormi
ru: лицо спящего

# 1360140 0
source: 寝室 しんしつ bedroom
fr: chambre à coucher
ru: спа́льня

# 1360150 0
source: 寝床 ねどこ bed berth crib cot kip
fr: lit
ru: посте́ль

# 1360470 0
source: 審理 しんり trial
ru: рассматривать, слушать (дело в суде) рассмотрение {дела}, судебное разбирательство; слушание дела {～する} рассматривать, слушать (дело в суде)

# 1360630 0
source: 心境 しんきょう mental state
fr: état mental
ru: душевный мир, душевное состояние; умонастроение
