Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1412840 0
source: 台湾 たいわん Taiwan
fr: Taiwan
ru: (о-в) Тайвань (бывш. Формоза).)

# 1412980 0
source: 大まか おおまか rough (e.g. sketch, approximation) broad general loose
ru: 1) в общих чертах 2) широко, щедро : ～に 1) в общих чертах 2) широко, щедро

# 1413070 0
source: 大雨 おおあめ heavy rain
fr: pluie torrentielle
ru: си́льный до́ждь

# 1413310 0
source: 大喜び おおよろこび great joy
fr: grande joie
ru: большая радость {～で} с {большой} радостью, с большим удовольствием {～する} очень радоваться очень радоваться

# 1413350 0
source: 大規模 だいきぼ large-scale
ru: : {～に} в крупном (большом) масштабе; на широкую ногу в крупном (большом) масштабе; на широкую ногу

# 1413530 0
source: 大型 おおがた large large-sized large-scale big
ru: большого размера (формата), большой, крупный 1) большой размер (формат, калибр) {～の} большого размера (формата), большой, крупный 2) (см.) おおがら 2

# 1413610 0
source: 大嫌い だいきらい detestable abhorrent loathsome
ru: отвращение {…が～である} сильно не любить (что-л.); питать отвращение (к чему-л.)

# 1413710 0
source: 大国 たいこく large country major powers
fr: grand pays pouvoirs principaux
ru: 1) большая страна, большое государство 2) великая держава; (в сложн. сл.) великодержавный

# 1413730 0
source: 大根 だいこん daikon (variety of large white Oriental radish, Raphanus sativus var. longipinnatus)
fr: radis blanc japonais
ru: 1) редька, Raphanus sativus (L.) var. macropolus (Makino) 2) (прост. перен.) редька (о плохом актёре)

# 1413750 0
source: 大差 たいさ great difference
ru: большая разница {…と～ない} не очень отличаться (от чего-л.)

# 1414010 0
source: 大手 おおて major company big company
ru: главные (передние) ворота (замка, крепости)

# 1414140 0
source: 大賞 たいしょう big prize first prize
ru: первая премия

# 1414250 0
source: 大正 たいしょう Taisho era (1912.7.30-1926.12.25)
fr: ère Taisho (1912-1926)
ru: 1912.VII 1926.XI Тайсё

# 1414280 0
source: 大盛り おおもり large serving
ru: большая порция

# 1414310 0
source: 大西洋 たいせいよう Atlantic Ocean
fr: Océan Atlantique
ru: Атланти́ческий океа́н

# 1414350 0
source: 大雪 おおゆき heavy snow
fr: neige (lourde)
ru: сильный снегопад 1) (кн.) большой снегопад 2) (название третьего сезона зимы, с 8 декабря); (ср.) にじゅうしき

# 1414400 0
source: 大相撲 おおずもう professional sumo wrestling
fr: concours annuel de lutte
ru: 1) ежегодные соревнования на первенство {по японской борьбе} сумо 2) захватывающая борьба (в матче сумо)

# 1414410 0
source: 大騒ぎ おおさわぎ clamour clamor uproar tumult furore furor
ru: поднимать {большой} шум, устраивать переполох (суматоху) {большой} шум, переполох, суматоха {～する} поднимать {большой} шум, устраивать переполох (суматоху)

# 1414430 0
source: 大蔵省 おおくらしょう (former) Ministry of Finance (1869-2001)
ru: министерство финансов

# 1414460 0
source: 大多数 だいたすう great majority
fr: grande majorité
ru: большинство́ подавля́ющее большинство́

# 1414520 0
source: 大地 だいち ground earth the solid earth the (vast) land
fr: sol terre
ru: земля, суша; твёрдая почва

# 1414680 0
source: 大豆 だいず soya bean (Glycine max) soybean soy
ru: 1) соя {культурная}, Glycine hispida (Maxim.) 2) соевые бобы

# 1414750 0
source: 大脳 だいのう cerebrum
fr: cerveau encéphale
ru: головной мозг

# 1414780 0
source: 大麦 おおむぎ barley (Hordeum vulgare)
fr: orge
ru: ячмень обыкновенный, Hordeum vulgare (L.) var. hexastichon (Ashrs.)

# 1414890 0
source: 大仏 だいぶつ large statue of Buddha (trad. at least 4.8m high)
ru: огромная статуя Будды

# 1414910 0
source: 大物 おおもの important person big-shot bigwig
ru: 1) большая (крупная) вещь; (что-л.) большое (крупное, значительное) 2) крупная фигура, видное лицо, светило

# 1414950 0
source: 大文字 おおもじ uppercase letter capital letter
ru: 1) (см.) おおもじ 2) знак 大 3) костёр в форме знака 大 (разжигается в Киото 16-го числа 8-го месяца по лунному календарю) 4) прекрасное сочинение 1) большая буква, большой знак, крупный иероглиф 2) прописная (заглавная) буква

# 1414990 0
source: 大別 たいべつ general classification
fr: classification générale
ru: общая классификация {～する} делить в общем (грубо) делить в общем (грубо)

# 1415030 0
source: 大砲 たいほう gun cannon artillery
fr: arme artillerie canon
ru: пушка орудие

# 1415190 0
source: 大量 たいりょう large quantity massive (quantity) mass (e.g. mass production, mass transit, mass destruction)
fr: grande quantité
ru: в большом количестве 1) большое количество; (в сложн. сл. тж.) а) массовый; б) массированный {～に} в большом количестве 2) великодушие

# 1415370 0
source: 第一歩 だいいっぽ first step
ru: пе́рвый шаг

# 1415380 0
source: 第三者 だいさんしゃ third party third person outsider disinterested person
fr: personne non-concernée étranger (à l'affaire) troisième partie troisième personne
ru: третья сторона; незаинтересованное лицо, незаинтересованная сторона; посторонний

# 1415480 0
source: 題材 だいざい subject theme
fr: sujet thème
ru: тема, предмет; материал (для критики и т. п.)

# 1415580 0
source: 卓 たく table desk
fr: table bureau
ru: стол

# 1415610 0
source: 卓球 たっきゅう table tennis ping-pong
fr: table de ping-pong
ru: пинг-понг, настольный теннис

# 1415770 0
source: 宅地 たくち building lot residential land
fr: terrain à bâtir terrain résidentiel
ru: {строительный} участок; участок при доме; приусадебный участок

# 1415810 0
source: 択一 たくいつ choosing an alternative
fr: choix d'une alternative
ru: : {～する} (кн.) выбирать что-либо одно {～的} альтернативный

# 1415850 0
source: 沢 さわ swamp marsh
fr: marécage marais val vallée vallon
ru: болото

# 1415850 1
source: 沢 さわ mountain stream valley dale
ru: боло́то

# 1415930 0
source: 濁す にごす to make muddy (a liquid) to make cloudy to make turbid to roil
fr: rendre boueux
ru: мутить

# 1416290 0
source: 辰 たつ fifth sign of Chinese zodiac (The Dragon, 7am-9am, east-southeast, March)
ru: 1) дракон, пятый знак зодиака 2) восток-юго-восток (направление)

# 1416540 0
source: 脱水 だっすい evaporation dehydration dessication
fr: déshydratation
ru: обезвоживание, дегидрация; выпаривание

# 1416550 0
source: 脱税 だつぜい tax evasion
fr: évasion fiscale fraude
ru: уклоняться от уплаты налога уклонение от уплаты налога {～する} уклоняться от уплаты налога

# 1416640 0
source: 脱落 だつらく loss dropping out falling by the wayside
fr: lacune omossion
ru: 1) выпадение, отпадение {～する} выпадать (о волосах, перьях), отпадать (о рогах и т. п.) 2) пропуск {～する} быть пропущенным (о буквах, словах и т. п.) 3) отпадение, отступничество, ренегатство {～する} отпадать быть пропущенным (о буквах, словах и т. п.) выпадать (о волосах, перьях), отпадать (о рогах и т. п.) отпадать

# 1416750 0
source: 谷川 たにがわ mountain stream
fr: rivière (dans une vallée) ruisseau
ru: горная река, горный поток

# 1416940 0
source: 丹精 たんせい working earnestly sincerity diligence effort pains
fr: travailler avec ferveur, sérieux, sincérité, diligence
ru: (кн.) 1) искренность; преданность 2) ((тж.) 丹精) рвение, усердие, старания

# 1417380 0
source: 単行本 たんこうぼん special book separate volume book of lectures
fr: édition spéciale hors-série volume indépendant
ru: отдельный том

# 1417640 0
source: 単身 たんしん alone unaided away from home
ru: один, сам; единолично; в одиночестве

# 1418070 0
source: 嘆き なげき grief lamentation
fr: affliction chagrin désolation
ru: стенания; (перен.) горе, скорбь

# 1418150 0
source: 担架 たんか stretcher litter
fr: brancard civière
ru: 1) {санитарные} носилки 2) упоры (на дне лодки)

# 1418180 0
source: 担当者 たんとうしゃ person in charge (of an area of work, but not necessarily supervising other staff) person responsible one in charge responsible party contact (person)
ru: лицо, ответственное за что-либо; исполнитель; ведущий

# 1418200 0
source: 担任 たんにん in charge (of something)
fr: charge en charge
ru: 1) {выполняемая} обязанность {～する} нести (выполнять) (какие-л.) обязанности 2): {～する} вести преподавание (чего-л.); вести (кокой-л. класс) 3) (см.) たんにんきょうし вести преподавание (чего-л.); вести (кокой-л. класс) нести (выполнять) (какие-л.) обязанности

# 1418210 0
source: 担保 たんぽ security guarantee collateral (e.g. mortgage)
ru: залог; заклад

# 1418290 0
source: 探究 たんきゅう research investigation enquiry inquiry study
ru: (кн.) исследование, изыскание; розыски {～する} исследовать, изучать; выяснять исследовать, изучать; выяснять

# 1418480 0
source: 炭 すみ charcoal
fr: charbon
ru: древесный уголь

# 1418530 0
source: 炭酸 たんさん carbonic acid
fr: acide carbonique
ru: углекислота {～{の}} а) углекислый; б) кальцинированный а) углекислый; б) кальцинированный

# 1418630 0
source: 短歌 たんか tanka 31-mora Japanese poem
fr: Tanka poème japonais de 31 syllabes
ru: танка (стихотворение размером 57577 слогов)

# 1418940 0
source: 端的 たんてき frank direct plain straightforward point-blank concise
fr: direct franc
ru: прямой, открытый, откровенный : {～な} прямой, открытый, откровенный

# 1419310 0
source: 団長 だんちょう leader of a delegation (body, party)
ru: глава группы (делегации и т. п.)

# 1419410 0
source: 弾圧 だんあつ oppression suppression pressure
fr: oppression répresion
ru: подавление

# 1419540 0
source: 断じて だんじて absolutely positively decidedly
fr: à tout prix absolument
ru: решительно; категорически; ни в коем случае, ни за что

# 1419600 0
source: 断固 だんこ firm determined resolute conclusive
ru: (кн.) решительный, твёрдый, непоколебимый : {～たる} (кн.) решительный, твёрдый, непоколебимый

# 1419670 0
source: 断絶 だんぜつ extinction discontinuation interruption
fr: interruption rupture
ru: 1) прекращение {～する} прекращать{ся}, прекращать своё существование 2) разрыв (отношений), перерыв (переговоров) {～する} разрывать, прекращать (отношения), прерывать (переговоры) разрывать, прекращать (отношения), прерывать (переговоры) прекращать{ся}, прекращать своё существование

# 1419780 0
source: 断念 だんねん abandoning (hope, plans) giving up
fr: abandon renonciation
ru: : {～する} оставить мысль (сделать что-л.); отказаться (от чего-л. задуманного); отчаиваться (сделать что-л.) оставить мысль (сделать что-л.); отказаться (от чего-л. задуманного); отчаиваться (сделать что-л.)

# 1419790 0
source: 断片 だんぺん fragment scrap piece shred
ru: отрывок, фрагмент {～的{な}} отрывочный, частичный

# 1419970 0
source: 段取り だんどり programme program plans arrangements
fr: arrangement plan programme projet
ru: программа, план, порядок (курс) действий

# 1420030 0
source: 男らしい おとこらしい manly masculine
ru: мужественный; подобающий мужчине

# 1420110 0
source: 男女 だんじょ men and women man and woman both sexes both genders
ru: мужчина и женщина мужчины и женщины

# 1420180 0
source: 男前 おとこまえ handsome man
fr: bel homme
ru: 1) мужественная внешность; красивая наружность (о мужчине) 2): {～にする} сделать мужчину (из кого-л.)

# 1420260 0
source: 談合 だんごう consultation discussion conference
ru: совещание, обсуждение, консультация

# 1420280 0
source: 談話 だんわ a talk conversation
fr: conversation discussion
ru: разговор, беседа {～する} разговаривать, беседовать разговаривать, беседовать

# 1420320 0
source: 値切る ねぎる to drive a bargain to beat down the price to haggle
fr: faire baisser un prix marchander
ru: сбивать цену; торговаться

# 1420440 0
source: 知らん顔 しらんかお unconcerned air indifference feigned ignorance pretending not to recognize (somebody)
fr: air indifférent indifférence indifférence marquée
ru: (разг.) безразличный (незаинтересованный) вид; игнорирование {～をする} принимать безразличный (незаинтересованный) вид; не обращать внимания, игнорировать; отворачиваться (напр. при встрече с кем-л.) {～して} с безразличием, равнодушно; как ни в чём не бывало; с невинным видом

# 1420450 0
source: 知り合う しりあう to get to know (someone) to make acquaintance
fr: commencer a connaitre qqu'un rencontrer
ru: быть знакомыми, знать друг друга

# 1420510 0
source: 知覚 ちかく perception
fr: perception
ru: {о}сознавать, воспринимать; ощущать {о}сознание, восприятие (напр. окружающего); ощущение {～する} {о}сознавать, воспринимать; ощущать {～のある} сознающий, чувствующий

# 1420910 0
source: 地下道 ちかどう subterranean tunnel
fr: tunnel souterrain
ru: подземный переход

# 1420930 0
source: 地価 ちか the price of land
fr: prix du terrain
ru: цены на землю; стоимость земли (земельного участка)

# 1421050 0
source: 地検 ちけん District Public Prosecutor's Office
ru: ((сокр.) 地方検事局) районная прокуратура

# 1421100 0
source: 地裁 ちさい district court
ru: ((сокр.) 地方裁判所) окружной суд

# 1421520 0
source: 地雷 じらい land mine booby trap
ru: мина, фугас

# 1421710 0
source: 痴漢 ちかん masher molester pervert
ru: (кн.) 1) остолоп, идиот 2) повеса; развратник, эротоман

# 1421820 0
source: 置き換える おきかえる to replace to move to change the position of
ru: перемещать, переставлять; перекладывать; замещать (что-л. чем-л.); подставлять (что-л. на место чего-л.)

# 1421950 0
source: 致命的 ちめいてき fatal lethal
fr: fatal mortel
ru: смертельный; роковой, фатальный

# 1421960 0
source: 蜘蛛 くも spider
fr: araignée
ru: паук

# 1422770 0
source: 茶道 さどう tea ceremony Way of Tea
fr: cérémonie du thé
ru: чайная церемония искусство (умение) приготовлять чай (для чайной церемонии)

# 1423050 0
source: 着実 ちゃくじつ steady sound trustworthy solid
fr: consciencieux constant régulier sérieux sûr
ru: добросовестный, надёжный; здравый (о взглядах и т. п.) добросовестность; надёжность, верность {～な} добросовестный, надёжный; здравый (о взглядах и т. п.)

# 1423560 0
source: 中華 ちゅうか Chinese food
ru: (ист.) Срединная империя (Китай).) : {～{の}} (уст.) китайский

# 1423660 0
source: 中学生 ちゅうがくせい junior high school student middle school pupil
fr: élève en école secondaire
ru: уча́щийся сре́дней шко́лы

# 1423820 0
source: 中期 ちゅうき middle period
ru: 1) средний (промежуточный) период 2) (см.) ちゅうぎり 3) (биол.) метафаза

# 1424050 0
source: 中継ぎ なかつぎ joining joint intermediation relaying intermediary relay agency brokerage
fr: transmission d'un ordre, d'un message
ru: 1) посредничество; маклерство {～をする} быть (выступать) посредником 2) (эл.) реле; (радио) трансляция 3) временный глава семьи (на время малолетства наследника)

# 1424090 0
source: 中堅 ちゅうけん main body (of troops)
fr: colonne vertébrale corps principal (militaire) noyau soutien support
ru: 1) ядро, костяк 2) (воен.) главные силы 3) центр (в бейсболе)

# 1424120 0
source: 中原 ちゅうげん middle of a field middle of a country field of contest
ru: (кн.) 1) центральная часть равнины 2) центральная часть государства 3) (перен.) арена борьбы

# 1424270 0
source: 中国 ちゅうごく China
fr: chine
ru: 1) Китай 2) (см.) ちゅうごくちほう : {～{の}} китайский

# 1424300 0
source: 中国人 ちゅうごくじん Chinese person
ru: китаец, китаянка

# 1424370 0
source: 中産階級 ちゅうさんかいきゅう middle class bourgeoisie
fr: bourgeoisie classe moyenne
ru: средние классы (о мелкой буржуазии)

# 1424530 0
source: 中小企業 ちゅうしょうきぎょう small to medium enterprises smaller companies
fr: petites compagnies petites et moyennes entreprises (PME)
ru: средние и мелкие предприятия

# 1424820 0
source: 中絶 ちゅうぜつ abortion
fr: arrêt avortement provoqué interruption
ru: перерыв, прекращение; приостановка {～する} а) быть прерванным (приостановленным); б) прерывать; приостанавливать а) быть прерванным (приостановленным); б) прерывать; приостанавливать

# 1424880 0
source: 中退 ちゅうたい leaving school during a term
fr: abandonner l'école en cours d'annee
ru: (см.) ちゅうとたいがく

# 1424980 0
source: 中庭 なかにわ courtyard quadrangle middle court
fr: cloître cours
ru: двор

# 1425080 0
source: 中東 ちゅうとう Middle East
ru: : {～の} средневосточный Средний Восток средневосточный

# 1425140 0
source: 中道 ちゅうどう middle of the road moderation golden mean
fr: éviter les extrèmes le juste milieu modération
ru: (кн.) 1) полпути 2) (перен.) золотая середина; умеренность (ср.) おちゅうどう

# 1425210 0
source: 中日 ちゅうにち China and Japan
ru: 1) день равноденствия 2) средний день (из числа нескольких) : {～{の}} китайско-японский

# 1425390 0
source: 中部 ちゅうぶ center centre middle heart
ru: 1) центральная (средняя) часть 2) внутренняя часть

# 1425600 0
source: 中流 ちゅうりゅう mid-stream middle course middle class
fr: cours moyen d'un fleuve, rivière le flot
ru: 1) среднее течение (реки) 2) (см.) ちゅうさんかいきゅう

# 1425750 0
source: 仲介 ちゅうかい agency intermediation
fr: entremise intermédiaire médiation
ru: посредничать посредничество {～する} посредничать {…の～で} через посредничество (кого-л.)

# 1425900 0
source: 仲裁 ちゅうさい arbitration intercession mediation
fr: arbitrage conciliation médiation
ru: выносить арбитражное (третейское) решение; (перен.) примирять, улаживать арбитраж, третейский суд {～する} выносить арбитражное (третейское) решение; (перен.) примирять, улаживать (ср.) ちゅうさいさいばん

# 1426030 0
source: 仲買 なかがい brokerage
fr: courtage
ru: маклерство, посредничество; перекупка {～をする} заниматься маклерством, быть посредником

# 1426090 0
source: 仲良く なかよく on good terms with on cordial terms with getting along well with happily peacefully
fr: bien s'entendre en accord en bon terme en harmonie familier intime sympathiser
ru: подружиться; дружить, быть в хороших отношениях в хороших отношениях, дружески; дружно {～する} подружиться; дружить, быть в хороших отношениях

# 1426200 0
source: 抽象的 ちゅうしょうてき abstract
fr: abstrait
ru: абстрактный; отвлечённый

# 1426270 0
source: 昼下がり ひるさがり early afternoon
fr: tôt dans l'après midi
ru: вскоре после полудня

# 1426280 0
source: 昼過ぎ ひるすぎ just past noon afternoon
fr: début d'après midi
ru: 1. вторая половина дня 2. после обеда

# 1426380 0
source: 昼前 ひるまえ forenoon just before noon
fr: juste avant midi
ru: 1. утро, первая половина дня 2. утром, до полудня; до обеда

# 1426430 0
source: 昼夜 ちゅうや day and night
fr: jour et nuit
ru: (кн.) 1. день и ночь 2. днём и ночью, круглые сутки; круглосуточно

# 1426890 0
source: 駐在 ちゅうざい residence stay (job) posting being stationed (overseas, etc.)
ru: пребывать, находиться пребывание (где-л.) {～する} пребывать, находиться

# 1426970 0
source: 駐日 ちゅうにち resident in Japan
fr: domicilié au japon en résidence au japon qui vit au japon
ru: : {～{の}} {аккредитованный} в Японии

# 1426980 0
source: 駐留 ちゅうりゅう stationing (e.g. of troops) garrison
ru: стоять, быть расквартированным (о воинских частях) дислоцирование, пребывание (войск где-л.) {～する} стоять, быть расквартированным (о воинских частях)

# 1427090 0
source: 著作 ちょさく writing book
ru: литерату́рная рабо́та

# 1427100 0
source: 著作権 ちょさくけん copyright
ru: авторское право

# 1427290 0
source: 丁重 ていちょう polite courteous hospitable
ru: вежливый, учтивый; почтительный; любезный : {～な} вежливый, учтивый; почтительный; любезный

# 1427600 0
source: 庁舎 ちょうしゃ government office building
ru: (кн.) правительственное здание

# 1427840 0
source: 張り出す はりだす to project to overhang to stick out to jut out to overlie
fr: former un saillie saillir
ru: выдаваться; торчать; нависать расклеивать, вывешивать (объявления, плакаты)

# 1428130 0
source: 徴兵 ちょうへい conscription recruitment enlistment
fr: conscription engagement recrutement service militaire
ru: 1) призыв, набор 2) воинская повинность 3) призывник; новобранец

# 1428200 0
source: 懲戒 ちょうかい discipline punishment reprimand
fr: discipline peine (disciplinaire) punition réprimande sanction
ru: налагать {дисциплинарное} взыскание {дисциплинарное} взыскание {～する} налагать {дисциплинарное} взыскание {～的に} в дисциплинарном порядке

# 1428220 0
source: 懲役 ちょうえき penal servitude imprisonment with hard labor (hard labour)
fr: travaux forcés
ru: каторга

# 1428320 0
source: 朝刊 ちょうかん morning newspaper
fr: journal du matin
ru: утренний выпуск (газеты)

# 1428330 0
source: 朝顔 あさがお Japanese morning glory (Ipomoea nil, Pharbitis nil)
fr: volubilis
ru: 1) (бот.) ипомея, Ipomea Pharbitis Nil. Choisy 2) писсуар (воронкообразной формы)

# 1428390 0
source: 朝食 ちょうしょく breakfast
fr: petit déjeuner
ru: завтрак

# 1428420 0
source: 朝鮮 ちょうせん Korea
fr: Corée
ru: Корея

# 1428500 0
source: 朝日 あさひ morning sun
fr: soleil levant
ru: восходящее солнце

# 1428580 0
source: 朝礼 ちょうれい morning assembly (company, school, etc.) pep talk
fr: assemblée (réunion) du matin
ru: утренняя церемония; утренняя поверка (в школе и т. п.)

# 1428760 0
source: 町外れ まちはずれ outskirts (of a town)
fr: banlieue faubourgs périphérie
ru: окраина {города}; предместье, пригород

# 1428790 0
source: 町長 ちょうちょう town headman town mayor
ru: мэр города

# 1428800 0
source: 町内 ちょうない neighborhood neighbourhood street block town
fr: pâté de maison rue ville voisinage
ru: 1) квартал, ближайший район 2) {весь} город

# 1428900 0
source: 聴取 ちょうしゅ listening hearing audition
ru: выслушивать, слушать (в частности радио) 1) слушание {～する} выслушивать, слушать (в частности радио) 2) (воен.) подслушивание, радиоперехват

# 1428910 0
source: 聴衆 ちょうしゅう audience attendance hearers
fr: auditeur auditoire public
ru: слушатели, аудитория

# 1429190 0
source: 調書 ちょうしょ protocol written evidence record (investigation, interrogation, etc.) preliminary memo charge sheet
ru: протокол, акт

# 1429250 0
source: 調達 ちょうたつ supply provision raising procurement
ru: заготовлять; доставлять (что-л.); снабжать (чем-л.); выполнять (заказ); раздобыть, собрать, привлечь (капитал) заготовка и поставка; доставка; снабжение; выполнение (заказа) {～する} заготовлять; доставлять (что-л.); снабжать (чем-л.); выполнять (заказ); раздобыть, собрать, привлечь (капитал)

# 1429360 0
source: 超越 ちょうえつ transcendence transcendency
fr: transcendance
ru: превосходить; стоять выше 1) превосходство {～する} превосходить; стоять выше 2) трансцендентность {～{的}} трансцендентный; трансцендентальный 3) (воен.) переход через (что-л.) (над (чем-л.))

# 1429530 0
source: 超特急 ちょうとっきゅう super express
fr: super-express train ultra rapide
ru: суперэкспре́сс (поезд)

# 1429690 0
source: 跳び上がる とびあがる to spring to jump up to fly up to skip
fr: bondir sauter en l'air
ru: (1) взлета́ть (2) вска́кивать подпры́гивать

# 1429710 0
source: 跳躍 ちょうやく jump leap skip bound
fr: bond saut
ru: скачо́к

# 1429770 0
source: 長さ ながさ length
fr: longueur
ru: длина

# 1429930 0
source: 長距離 ちょうきょり long distance long haul
fr: grande distance
ru: длинная (дальняя) дистанция, дальнее (большое) расстояние

# 1429980 0
source: 長持ち ながもち long-lasting long-wearing wears well
fr: durer (longtemps) tenir (bien)
ru: : {～がする} долго держаться (удерживаться); долго жить (о ком-чём-л.); долго носиться (напр. об одежде); долго служить (о вещах) {～のする} стойкий, прочный; ноский продолговатый ящик (сундук) (для домашних вещей)

# 1429990 0
source: 長時間 ちょうじかん long period of time long playing
fr: grande période de temps longtemps longues heures
ru: длительный период времени, долгое время

# 1430020 0
source: 長寿 ちょうじゅ longevity
fr: longévité longue vie
ru: (кн.) долголетие

# 1430050 0
source: 長続き ながつづき permanence continuation long-lasting
fr: continuer longtemps durer (longtemps)
ru: 1) долго продолжаться (длиться) 2) (см.) ながもちI(～がする) : ～する 1) долго продолжаться (длиться) 2) (см.) ながもちI(～がする)

# 1430100 0
source: 長年 ながねん long time many years
fr: longtemps longues années un grand nombre d'années
ru: долгие (многие) годы, длительный период времени {～の} долголетний, многолетний, долгий долгие годы; в течение многих (долгих) лет {～の} долголетний; освящённый временем (веками)

# 1430180 0
source: 長老 ちょうろう elder senior
ru: 1) старший, старейшина; старейший работник 2) пресвитер 3) председатель конгресса (в Индии)

# 1430770 0
source: 値下がり ねさがり price decline fall in price
ru: падение цен (стоимости)

# 1430890 0
source: 直撃 ちょくげき direct hit
fr: coup direct
ru: прямое попадание (снаряда, бомбы)

# 1430980 0
source: 直視 ちょくし looking someone in the eyes taking a straight look at something
fr: dévisager regarder en face, dans les yeux
ru: смотреть прямо в лицо (кому-л.) (в упор (на кого-л.)); вперять взор (во что-л.) : {～する} смотреть прямо в лицо (кому-л.) (в упор (на кого-л.)); вперять взор (во что-л.)

# 1431070 0
source: 直進 ちょくしん going right on going straight ahead
fr: aller tout droit marcher droit
ru: : {～する} идти прямо вперёд; двигаться по прямому пути идти прямо вперёд; двигаться по прямому пути

# 1431610 0
source: 直列 ちょくれつ series (e.g. electrical)
fr: montage série (electricité)
ru: (эл.) последовательное соединение

# 1432020 0
source: 賃上げ ちんあげ wage increase
fr: augmentation de salaire
ru: повыше́ние за́работной пла́ты

# 1432030 0
source: 賃貸 ちんたい lease rent hire
fr: location louage louer
ru: сдача в аренду (внаём, напрокат) {～する} сдавать в аренду (внаём, напрокат) сдавать в аренду (внаём, напрокат)
