Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1472980 0
source: 輩出 はいしゅつ turning out in great numbers appearing one after the other
fr: production abondante (de talents, personnes)
ru: : {～する} появляться один за другим появляться один за другим

# 1473110 0
source: 配線 はいせん wiring
ru: 1) прокладка линии (проводов) 2) {электро}проводка

# 1473120 0
source: 配送 はいそう delivery
ru: рассылать рассылка {～する} рассылать

# 1473160 0
source: 配電 はいでん distribution of electricity
ru: распределение (подача) электроэнергии; электроснабжение {～する} распределять (подавать) электроэнергию; снабжать электроэнергией распределять (подавать) электроэнергию; снабжать электроэнергией

# 1473180 0
source: 配備 はいび deploy deployment
ru: располагать, размещать; расставлять (напр. людей) расположение, размещение; дислокация {～する} располагать, размещать; расставлять (напр. людей)

# 1473260 0
source: 倍加 ばいか doubling
fr: doublement redoublement
ru: удваивать{ся} : {～する} удваивать{ся}

# 1473350 0
source: 培う つちかう to cultivate to foster
fr: cultiver
ru: выращивать, культивировать; (перен.) воспитывать, прививать

# 1473360 0
source: 培養 ばいよう cultivation nurture culture
fr: culture
ru: выращивать, разводить, культивировать разведение, выращивание, культивирование {～する} выращивать, разводить, культивировать

# 1473380 0
source: 媒介 ばいかい intermediary
fr: intermédiaire
ru: посредничать; служить проводником (напр. влияния); переносить (напр. инфекцию) 1) посредничество; содействие {～する} посредничать; служить проводником (напр. влияния); переносить (напр. инфекцию) 2) сватовство, сватание

# 1473410 0
source: 媒酌 ばいしゃく matchmaking
fr: faire le marieur
ru: сватать, устраивать сватовство сватовство {…の～で} благодаря посредничеству (кого-л.) {～する} сватать, устраивать сватовство

# 1473520 0
source: 梅酒 うめしゅ ume liqueur Japanese plum brandy unripe ume infused in liquor (esp. shochu) with added sugar
ru: сливовая настойка {на спирту}, сливянка

# 1473670 0
source: 買い出し かいだし going out to shop going shopping
ru: закупка; покупка

# 1473710 0
source: 買い入れる かいいれる to purchase to buy in
fr: acheter
ru: закупать, производить закупки, покупать

# 1473840 0
source: 売り込み うりこみ sales promotion hard selling
ru: продажа

# 1474120 0
source: 賠償金 ばいしょうきん indemnities reparations
fr: compensations financières
ru: денежная компенсация, денежное возмещение; сумма, вносимая в уплату репараций

# 1474150 0
source: 陪審 ばいしん jury
ru: суд присяжных

# 1474230 0
source: 萩 はぎ bush clover Japanese clover (any flowering plant of genus Lespedeza)
ru: леспедеца двуцветная, Lespedeza bicolor Turcz. var. japonica Nakai (декоративный полукустарник); (ср.) おはぎ【お萩】

# 1474240 0
source: 伯 はく count earl
ru: 1) (после фамилии) граф 2) (см.) はくちゅう

# 1474260 0
source: 伯爵 はくしゃく count earl
fr: comte
ru: граф

# 1474280 0
source: 伯仲 はくちゅう matching someone being equal with being on a par being well contested
fr: être égal (personnes)
ru: 1) (кн.) старший и средний брат; братья 2): {～する} (кн.) быть равным (по силам и т. п.), не уступать друг другу (в чём-л.), быть достойными противниками (соперниками) (кн.) быть равным (по силам и т. п.), не уступать друг другу (в чём-л.), быть достойными противниками (соперниками)

# 1474700 0
source: 博物 はくぶつ natural history
ru: 1) широкие познания 2) (см.) はくぶつがく

# 1475010 0
source: 白羽 しらは white feather
fr: plume blanche
ru: белые перья

# 1475060 0
source: 白樺 しらかば Japanese white birch (Betula platyphylla var. japonica)
ru: (разг.) белая берёза; (ср.) しらかんば берёза широколистная, Betula platyphylla (Sukatchev) var. japonica (Hara.)

# 1475090 0
source: 白菊 しらぎく white chrysanthemum
fr: chrysanthème blanc
ru: белая хризантема

# 1475120 0
source: 白血球 はっけっきゅう leukocyte leucocyte white blood cell
ru: (физиол.) лейкоциты

# 1475130 0
source: 白血病 はっけつびょう leukemia
ru: (мед.) белокровие, лейкемия

# 1475160 0
source: 白黒 しろくろ black and white monochrome
fr: noir et blanc
ru: 1) белое и чёрное 2) невиновность и виновность; (ср.) こくびゃく

# 1475300 0
source: 白痴 はくち idiot retard idiocy profound mental retardation
ru: 1) идиотизм, слабоумие 2) идиот, слабоумный

# 1475370 0
source: 白米 はくまい (white) rice
fr: riz blanc
ru: шлифованный (очищенный) рис

# 1475450 0
source: 舶来 はくらい imported foreign-made
fr: importé
ru: : {～の} импортный, заграничный импортный, заграничный

# 1475510 0
source: 薄らぐ うすらぐ to become thin to fade to grow pale
fr: devenir pale maigrir s'affaiblir
ru: 1) утончаться 2) ослабевать, слабеть, уменьшаться (напр. о боли, опасности; о любви)

# 1475520 0
source: 薄れる うすれる to fade to become dim
fr: faner s'estomper
ru: (см.) うすらぐ

# 1475740 0
source: 迫撃砲 はくげきほう mortar
ru: миномёт

# 1475880 0
source: 爆竹 ばくちく firecracker
ru: 1) петарда, китайская петарда (шутиха) 2) огонь, зажигаемый в праздник сагитё

# 1475980 0
source: 爆薬 ばくやく explosive blasting powder
fr: explosif poudre
ru: взрывчатое вещество; взрывчатая смесь, взрывчатка; заряд

# 1476020 0
source: 縛り首 しばりくび (death by) hanging
fr: (mort par) pendaison
ru: : {～にする} (ист.) связать руки за спиной и отрубить голову

# 1476120 0
source: 麦芽 ばくが malt
fr: malt
ru: солод

# 1476280 0
source: 麦畑 むぎばたけ wheat field barley field cornfield
fr: champs d'orge champs de blé champs de maïs
ru: поле, засеянное хлебными злаками

# 1476840 0
source: 八重桜 やえざくら double-flowered cherry tree double cherry blossoms
fr: cerisier à fleur double
ru: махровая вишня

# 1476870 0
source: 八千代 やちよ eternity thousands of years
ru: (кн. уст.) тысячи лет

# 1477020 0
source: 八方 はっぽう all sides the four cardinal directions and the four ordinal directions
ru: все стороны

# 1477020 1
source: 八方 はっぽう large hanging lantern
ru: все стороны

# 1477110 0
source: 鉢植え はちうえ potted plant
ru: цветок (растение) в горшке

# 1477160 0
source: 発煙筒 はつえんとう smoke bomb smoke candle
fr: bâtonnet/bougie fumigène
ru: (воен.) дымовая шашка

# 1477210 0
source: 発刊 はっかん publish start (new) publication
fr: lancer une nouvelle publication publier
ru: {начать} выпускать (издавать); публиковать начало издания; первый выпуск; опубликование {～する} {начать} выпускать (издавать); публиковать

# 1477270 0
source: 発禁 はっきん sale prohibited
fr: interdiction de vente retirer de la vente
ru: ((сокр.) 発売禁止) запрещение продажи

# 1477360 0
source: 発光 はっこう luminescence radiation
fr: luminescence radiation rayonnement
ru: излучать свет; светиться световое излучение, лучеиспускание; свечение; люминесценция {～する} излучать свет; светиться (как опред.) излучающий свет; лучистый, светящийся; фосфоресцирующий; люминесцентный

# 1477450 0
source: 発酵 はっこう fermentation zymosis
fr: fermentation
ru: броже́ние

# 1477520 0
source: 発祥 はっしょう origin
ru: 1) появление счастливого предзнаменования (счастливой приметы) 2) счастливое событие; (перен. уст.) рождение императора

# 1477530 0
source: 発祥地 はっしょうち cradle (of civilisation, civilization, etc.) birthplace
fr: berceau (d'une civilisation, etc...) lieu de naissance
ru: место возникновения; колыбель (чего-л.)

# 1477760 0
source: 発電機 はつでんき dynamo power generator
ru: (эл.) генератор, динамо{-машина}

# 1477880 0
source: 発泡 はっぽう foaming
fr: mousser
ru: (см.) はつぼう

# 1477920 0
source: 発令 はつれい official announcement proclamation
fr: annonce officielle déclaration
ru: объявлять, публиковать (приказ, постановление и т. п.) объявление приказа {～する} объявлять, публиковать (приказ, постановление и т. п.)

# 1478020 0
source: 伐採 ばっさい lumbering felling deforestation
fr: abattage d'arbres déboisement déforestation
ru: рубить, валить рубка, валка (леса) {～する} рубить, валить

# 1478130 0
source: 抜かる ぬかる to make a mistake
fr: faire une erreur
ru: допускать оплошность (промах); зевать

# 1478310 0
source: 閥 ばつ clique clan faction
ru: клика, группа

# 1478360 0
source: 隼 はやぶさ falcon (esp. the peregrine falcon, Falco peregrinus)
ru: сокол-сапсан, Falco peregrinus calidus (Latham); (обр.) сокол (о храбром человеке)

# 1478400 0
source: 伴奏 ばんそう (musical) accompaniment
fr: accompagnement (musical)
ru: аккомпанеме́нт

# 1479050 0
source: 半額 はんがく half half amount half price half fare
ru: половинная сумма (цена) {～の}, {～で} за полцены {～にする} снижать цену (стоимость) наполовину

# 1479080 0
source: 半官半民 はんかんはんみん semi-governmental semi-official
fr: semi-public
ru: полуправительственный, получастный : {～の} полуправительственный, получастный

# 1479120 0
source: 半期 はんき half-term half-time half period
fr: demi-période mi-temps
ru: 1) половина срока 2) полугодие {～の} полугодовой

# 1479560 0
source: 半生 はんせい half a lifetime
ru: половина, жизни

# 1479650 0
source: 半値 はんね half price
ru: полцены {～で} за полцены; за половину (за 50%) стоимости

# 1480300 0
source: 反共 はんきょう anticommunist
ru: антикоммунист

# 1480550 0
source: 反証 はんしょう proof to the contrary disproof counter-evidence rebuttal refutation
fr: preuve du contraire réfutation
ru: опровержение (довода); контраргумент

# 1480770 0
source: 反転 はんてん rolling over
ru: 1): {～する} перевёртываться {с боку на бок}; катиться 2): {～する} опрокидывать; перевёртывать вверх дном 3): {～する} поворачивать обратно 4) поворот {вокруг оси}; (перен.) поворот, перемена тактики 5) (фото) засветка; передержка опрокидывать; перевёртывать вверх дном перевёртываться {с боку на бок}; катиться поворачивать обратно

# 1480960 0
source: 反米 はんべい anti-American
ru: : {～{の}} антиамериканский

# 1481080 0
source: 反落 はんらく reactionary fall (e.g. in stock prices)
ru: (бирж.) падение (курсов вскоре после подъёма); возврат к низким курсам

# 1481240 0
source: 帆 ほ sail
fr: navigation voile
ru: парус

# 1481250 0
source: 帆走 はんそう sailing
fr: canotage navigation
ru: 1) плавание (хождение) под парусами; парусный спорт {～する} идти под парусами 2) (ав.) планирование {～する} планировать идти под парусами планировать

# 1481290 0
source: 搬出 はんしゅつ carry out
fr: livrer transporter
ru: вывоз; вынос {～する} вывозить; выносить вывозить; выносить

# 1481300 0
source: 搬送 はんそう transportation conveyance delivery
fr: emmener envoyer porter
ru: перевозить; доставлять перевозка; доставка {～する} перевозить; доставлять

# 1481320 0
source: 搬入 はんにゅう taking in bringing in (esp. heavy objects, artwork, furniture) carrying in
fr: assimilé compris pris en compte
ru: 1) ввоз {～する} ввозить 2) внесение; представление (напр. экспонатов на выставку, бумаг в учреждение) {～する} вносить; представлять ввозить вносить; представлять

# 1481460 0
source: 汎用 はんよう generic general purpose all-purpose
ru: широкое (всеобщее) употребление

# 1481520 0
source: 版権 はんけん copyright
fr: droits d'auteur
ru: а́вторское пра́во

# 1481650 0
source: 班長 はんちょう squad leader honcho team leader group leader
fr: chef d'équipe chef d'escadron superviseur
ru: начальник команды (бригады (и т. п.)), бригадир, старший по команде; (воен.) командир подразделения

# 1481760 0
source: 藩 はん feudal domain (Edo and early Meiji periods, precursor to current prefectures) fiefdom province clan
ru: (ист.) клан; феод

# 1481780 0
source: 藩主 はんしゅ feudal lord daimyo
fr: seigneur féodal
ru: (ист.) феодал, даймё; глава клана

# 1481880 0
source: 販路 はんろ market (for goods, services, etc.) outlet (for selling) opening
fr: débouché marché ouverture
ru: (кн.) рынок сбыта

# 1481970 0
source: 煩雑 はんざつ complex intricate complicated confused troublesome vexatious cumbersome
ru: сложный; запутанный (кн.) сложность; запутанность {～な} сложный; запутанный

# 1481980 0
source: 煩悩 ぼんのう worldly desires evil passions appetites of the flesh
fr: convoitises désirs coupable luxure passions tentations charnelles
ru: (буд.) заблуждения и страдания (о плотских страстях и неразумии тех, кто не просветлён верой)

# 1482000 0
source: 頒布 はんぷ distribution
fr: approvisionnement distribution répartition
ru: распространять; раздавать, распределять распространение (печати, слухов и т. п.); раздача {～する} распространять; раздавать, распределять

# 1482150 0
source: 晩婚 ばんこん late marriage
ru: поздний брак

# 1482180 0
source: 晩酌 ばんしゃく drink at home with the evening meal dinner-time drink
ru: вечерняя чарка {～をやる} выпивать по вечерам (перед ужином)

# 1482280 0
source: 番犬 ばんけん watchdog
fr: chien de garde
ru: сторожевая собака

# 1482400 0
source: 番付 ばんづけ ranked list (entertainers, sumo wrestlers, millionaires, etc.)
ru: 1) {именной} список очерёдности (по рангу, чину и т. п.) 2) программа, (ср.) ばんぐみ

# 1482420 0
source: 盤 ばん disk disc record clock face
ru: 1) поднос; плоское блюдо 2) доска (шахматная и т. п.) 3) диск

# 1482500 0
source: 蛮行 ばんこう act of barbarity brutality barbarism
fr: barbarisme brutalité cruauté
ru: варварство, зверство

# 1482580 0
source: 蛮勇 ばんゆう foolhardiness recklessness savage valour savage valor brute courage
fr: ardeur brutale brutalité impulsivité
ru: (кн.) безрассудная храбрость; лихачество

# 1482740 0
source: 卑屈 ひくつ menial meanness servility abject
fr: abjection servilité soumission
ru: низкий, раболепный : {～な} низкий, раболепный

# 1483050 0
source: 妃殿下 ひでんか princess Her Royal Highness
fr: Son Altesse Royale princesse
ru: её высочество (о принцессе)

# 1483140 0
source: 彼氏 かれし boyfriend
fr: mon copain (pour une fille) petit ami
ru: 1) (кн.) он 2) (прост.) он, кавалер, возлюбленный

# 1483210 0
source: 悲哀 ひあい sorrow grief sadness
fr: chagrin peine tristesse
ru: горе, печаль {～な} горестный, печальный

# 1483260 0
source: 悲願 ひがん one's dearest wish Buddha's vow to save humanity
ru: 1) (буд.) милосердная молитва бодисатвы 2) (кн.) страстная мольба

# 1483300 0
source: 悲壮 ひそう heroic tragic grim pathetic touching
fr: attendrissant pathétique touchant tragique
ru: патетический трагический

# 1483310 0
source: 悲嘆 ひたん grief sorrow anguish lamentation
fr: anxiété peine soucis tristesse
ru: печалиться, горевать печаль, скорбь {～する} печалиться, горевать

# 1483320 0
source: 悲痛 ひつう grief sorrow extreme sadness heartbreak
ru: печальный; тяжёлый острое горе {～な} печальный; тяжёлый

# 1483360 0
source: 悲恋 ひれん blighted love disappointed love
fr: amour déçu amour malheureux
ru: (кн.) несчастная любовь

# 1483480 0
source: 披歴 ひれき express one's opinion making known revealing stating
fr: faire savoir franchise opinion révélation s'exprimer
ru: (кн.) выражать (мнение, чувство) : {～する} (кн.) выражать (мнение, чувство)

# 1483490 0
source: 披露 ひろう announcement presentation demonstration displaying showing introducing exhibiting unveiling revealing showcasing performing giving a rendition
ru: оповещение; объявление {～する} оповещать; объявлять оповещать; объявлять

# 1483520 0
source: 比 ひ ratio proportion
ru: 1) (мат.) отношение 2) (кн.) сравнение; нечто равное (ср.) ひする【比する】

# 1483850 0
source: 皮革 ひかく leather hide
fr: cuir
ru: кожа

# 1483940 0
source: 皮膚科 ひふか dermatology
ru: дерматология (как предмет преподавания)

# 1483950 0
source: 皮膚病 ひふびょう skin disease
fr: maladie de la peau
ru: накожная болезнь

# 1483960 0
source: 碑文 ひぶん inscription epitaph epigraph
fr: épitaphe inscription
ru: эпитафия

# 1484180 0
source: 秘話 ひわ secret story unknown episode
ru: секретный рассказ, секретная история

# 1484240 0
source: 罷免 ひめん dismissal discharge
fr: déchargement libération renvoi
ru: увольнять; освобождать от должности увольнение {～する} увольнять; освобождать от должности {～になる} быть уволенным (освобождённым от должности)

# 1484250 0
source: 肥 こえ manure night soil dung fertiliser fertilizer
fr: engrais fumier
ru: нечистоты, экскременты; навоз; удобрение

# 1484270 0
source: 肥やし こやし manure night soil dung fertiliser fertilizer
fr: engrais fumier
ru: удобрение; навоз

# 1484290 0
source: 肥大 ひだい swelling enlargement becoming fat
ru: 1): {～な} тучный 2) (мед.) гипертрофия

# 1484560 0
source: 被服 ひふく clothing
fr: habillement vêtements
ru: одежда; обмундирование

# 1484890 0
source: 非合法 ひごうほう illegal unlawful
fr: illégal illicite
ru: незаконный, нелегальный : {～な}, {～的} незаконный, нелегальный

# 1485210 0
source: 非礼 ひれい impoliteness
fr: impolitesse
ru: неве́жливость

# 1485310 0
source: 飛び交う とびかう to fly about to flutter about to flit about to fly past each other
ru: (кн. см.) とびこう

# 1485500 0
source: 飛行士 ひこうし pilot
ru: пило́т лётчик

# 1485530 0
source: 飛行船 ひこうせん airship blimp
ru: возду́шное су́дно дирижа́бль

# 1485630 0
source: 備え そなえ preparation provision guarding
ru: 1) подготовка; приготовления; меры предосторожности 2) подготовка к обороне; обороноспособность {～のある} укреплённый (о городе и т. п.) {～のない} неподготовленный к обороне, беззащитный

# 1485800 0
source: 尾根 おね (mountain) ridge spur
ru: гребень {горы}

# 1485930 0
source: 微細 びさい minute micro detailed delicate subtle
ru: : 1) {～な} мельчайший, крошечный, незначительный, ничтожный 2) {～な} подробный, детальный, обстоятельный мельчайший, крошечный, незначительный, ничтожный подробный, детальный, обстоятельный

# 1485970 0
source: 微小 びしょう microscopic
ru: крошечный, микроскопический : {～な} крошечный, микроскопический

# 1486040 0
source: 微震 びしん slight earthquake
ru: еле ощутимый (почти незаметный) толчок (при землетрясении); (ср.) しんど【震度】 {～がある} ощущаются очень слабые толчки

# 1486090 0
source: 微生物 びせいぶつ microbe germ
fr: microbe
ru: микроорганизм, микроб

# 1486130 0
source: 微熱 びねつ slight fever
fr: fièvre légère
ru: небольшая температура, небольшой жар

# 1486250 0
source: 琵琶 びわ biwa (Japanese lute)
ru: бива (яп. четырёхструнный муз. инструмент)

# 1486380 0
source: 美学 びがく esthetics aesthetics
fr: beauté esthetisme
ru: эстетика {～的} эстетический

# 1486420 0
source: 美辞麗句 びじれいく flowery words rhetorical flourishes
fr: paroles fleuries rhétorique
ru: цветистый слог, напыщенный стиль

# 1486690 0
source: 美容師 びようし beautician hairdresser
ru: врач-косметолог; косметичка

# 1487070 0
source: 鼻先 はなさき tip of nose
fr: bout du nez
ru: кончик носа {～の(に)} (перен.) а) под носом; б) на носу, не терпящий отлагательства, спешный

# 1487430 0
source: 必携 ひっけい handbook manual vade mecum
fr: guide (essentiel, de référence) mémento manuel (de base) vade mecum
ru: 1) руководство, пособие (учебное) 2): {～の} необходимый, обязательный необходимый, обязательный

# 1487530 0
source: 必勝 ひっしょう certain victory
fr: victoire assurée, certaine
ru: (кн.) верная победа

# 1487850 0
source: 筆跡 ひっせき handwriting
ru: 1) образчик письма 2) почерк

# 1487930 0
source: 筆名 ひつめい alias pseudonym pen name nom de plume
fr: alias pseudonyme
ru: псевдоним

# 1488160 0
source: 百合 ゆり lily (Lilium spp.)
ru: лилия

# 1488160 1
source: 百合 ゆり comics and novels about female homosexuality
ru: лилия

# 1488730 0
source: 標準語 ひょうじゅんご standard language (of a country) standard Japanese
fr: langue (japonais) standard
ru: нормативный (стандартный) язык (наименование современного яп. лит. языка)

# 1488810 0
source: 標的 ひょうてき target
ru: мишень, цель

# 1488880 0
source: 氷河 ひょうが glacier
fr: glacier
ru: ледни́к

# 1489260 0
source: 漂着 ひょうちゃく drifting ashore
fr: charrier rejeter (sur un rivage)
ru: быть выброшенным на берег : {～する} быть выброшенным на берег

# 1489280 0
source: 漂白 ひょうはく blanching bleaching
fr: blanchir décolorer
ru: отбелка, беление {～する} отбеливать отбеливать

# 1489290 0
source: 漂白剤 ひょうはくざい bleaching agent bleach
fr: agent blanchissant agent décolorant
ru: белильное (отбеливающее) средство; обесцвечивающее вещество

# 1489300 0
source: 漂流 ひょうりゅう drifting drift being adrift
ru: дрейфовать; носиться по волнам дрейф {～する} дрейфовать; носиться по волнам

# 1489360 0
source: 表する ひょうする to express to show
ru: выражать (напр. благодарность, уважение и т. п.)

# 1489480 0
source: 表決 ひょうけつ vote voting
ru: вотум {～する} принимать (выносить) решение (вотум, резолюцию); вотировать принимать (выносить) решение (вотум, резолюцию); вотировать

# 1489540 0
source: 表向き おもてむき outward appearance ostensible public official
ru: 1): {～の} a) открытый, публичный; официальный, формальный; б) внешний, показной 2) официальный орган; судебный орган

# 1489970 0
source: 表立って おもてだって publicly openly ostensibly formally
ru: открыто, публично; официально, формально

# 1489980 0
source: 表立つ おもてだつ to become public to be known
ru: быть преданным огласке, стать {широко} известным

# 1490030 0
source: 評議員 ひょうぎいん trustee councillor (councilor)
ru: член совета

# 1490050 0
source: 評決 ひょうけつ decision verdict
ru: решение, вердикт (суда)

# 1490330 0
source: 病床 びょうしょう sickbed
fr: lit (du malade)
ru: постель больного

# 1490400 0
source: 病棟 びょうとう (hospital) ward
fr: pavillon (d'un hôpital)
ru: больничная палата

# 1490410 0
source: 病名 びょうめい name of a disease
ru: название болезни

# 1490450 0
source: 秒速 びょうそく per second
ru: скорость в секунду

# 1490500 0
source: 苗木 なえぎ seedling sapling young tree
fr: jeune arbre plant pousse
ru: саженец; молодое деревцо

# 1490560 0
source: 品格 ひんかく dignity quality of character
ru: достоинство (чего-л., чьё-л.)

# 1490630 0
source: 品性 ひんせい character
ru: характер (человека)

# 1491030 0
source: 頻度 ひんど frequency (of occurrence)
ru: частота, частотность

# 1491090 0
source: 敏速 びんそく quickness agility activity
fr: agilité rapidité
ru: (см.) びんしょう【敏捷】

# 1491330 0
source: 不穏 ふおん unrest turbulence impropriety
ru: 1) беспокойный, тревожный; угрожающий 2) некрасивый (о поступке) : ～な 1) беспокойный, тревожный; угрожающий 2) некрасивый (о поступке)

# 1491460 0
source: 不可侵 ふかしん inviolability sacredness nonaggression
fr: non-aggression
ru: неприкосновенность

# 1491550 0
source: 不可分 ふかぶん atomic indivisibility
fr: indivisible inséparable
ru: неделимый, нераздельный; неотделимый : {～の} неделимый, нераздельный; неотделимый

# 1491610 0
source: 不確実 ふかくじつ uncertain unreliable inauthentic acataleptic
ru: неуверенный, неопределённый, неточный; ненадёжный; неустойчивый, шаткий : {～な} неуверенный, неопределённый, неточный; ненадёжный; неустойчивый, шаткий

# 1491870 0
source: 不起訴 ふきそ nonprosecution nonindictment
ru: : {～にする} не возбуждать дела (в суде); отклонять (дело)

# 1491930 0
source: 不朽 ふきゅう everlasting immortal eternal immortality imperishable
fr: éternel impérissable
ru: (кн.) бессмертие {～の} бессмертный, нетленный, неувядаемый бессмертный, нетленный, неувядаемый

# 1492080 0
source: 不屈 ふくつ persistence fortitude indomitability
fr: inflexibilité persévérance
ru: (см.) ふくつふとう

# 1492190 0
source: 不健康 ふけんこう poor health ill health unhealthy
fr: insalubre mauvaise santé
ru: нездоровый, со слабым здоровьем плохое здоровье {～な} нездоровый, со слабым здоровьем

# 1492960 0
source: 不詳 ふしょう unknown unidentified unspecified
fr: inconnu non identifié
ru: : {～の} (кн.) неизвестный, невыясненный, неустановленный; неопознанный (кн.) неизвестный, невыясненный, неустановленный; неопознанный

# 1492980 0
source: 不浄 ふじょう uncleanliness dirtiness impurity filthiness defilement
fr: impureté saleté toilettes
ru: нечистый; грязный 1) нечистота {～の} нечистый; грязный 2) нечистоты 3) менструация 4) (см.) ごふじょう

# 1493200 0
source: 不人気 ふにんき unpopular
ru: непопулярный : {～な} непопулярный {～である} быть непопулярным; не находить спроса (о товаре)

# 1493320 0
source: 不成立 ふせいりつ failure rejection rupture
ru: неудача, провал {～となる} потерпеть фиаско, провалиться

# 1493360 0
source: 不整脈 ふせいみゃく irregular pulse arrhythmia
ru: (мед.) аритмия

# 1493580 0
source: 不戦 ふせん war renunciation anti-war
ru: отказ от войны

# 1493760 0
source: 不退転 ふたいてん determination conviction
ru: (кн.) непоколебимость; твёрдая воля {～の} непоколебимый; неослабный

# 1493810 0
source: 不仲 ふなか discord
ru: (прост.) расхождения, нелады, плохие отношения {…と～である} быть в плохих отношениях (в неладах) (с кем-л.)

# 1493940 0
source: 不敵 ふてき daring fearless intrepid bold tough
fr: audacieux effronté intrépide
ru: : ～な 1) бесстрашный, неустрашимый, смелый 2) дерзкий, вызывающий 1) бесстрашный, неустрашимый, смелый 2) дерзкий, вызывающий

# 1493970 0
source: 不適当 ふてきとう inadequacy inappropriateness unfitness impropriety
ru: неподходящий, несоответствующий; непригодный : {～な} неподходящий, несоответствующий; непригодный {～である} не подходить, не годиться, быть непригодным (для чего-л.)

# 1494000 0
source: 不渡り ふわたり non-payment dishonouring (bill) dishonoring (bill) bouncing (cheque, check)
ru: неуплата {～にする} не платить; не акцептировать (чек, вексель) {～になる} получить отказ в акцепте

# 1494380 0
source: 不徳 ふとく lack of virtue immorality vice depravity unworthiness
fr: dépravation immoralité indigne d'attention
ru: 1) недостаток благоразумия 2) безнравственность; беспринципность {～な} безнравственный безнравственный
