Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1547500 0
source: 翌週 よくしゅう the following week the next week
fr: semaine prochaine semaine suivante

# 1547700 0
source: 裸婦 らふ nude woman naked woman
fr: femme nue

# 1549200 0
source: 卵管 らんかん fallopian tube oviduct
fr: oviducte trompe de fallope

# 1549260 0
source: 卵巣 らんそう ovary
fr: ovaire

# 1552940 0
source: 隆盛 りゅうせい prosperity
fr: prospérité

# 1555810 0
source: 輪番 りんばん sequence turn rotation
fr: à tour de rôle rotation

# 1557160 0
source: 冷徹 れいてつ cool-headedness
fr: plein de sang-froid posé

# 1578260 0
source: 軽やか かるやか light easy non-serious minor
fr: léger mineur pas sérieux simple

# 1581760 1
source: 弔う とむらう to hold a memorial service (for)
fr: faire une cérémonie commémorative

# 1582340 1
source: 働き手 はたらきて able person able man productive worker
fr: personne compétente

# 1589550 0
source: 卸売物価 おろしうりぶっか wholesale price
fr: prix de gros

# 1592730 1
source: 研磨 けんま studying (hard) striving to master something
fr: étudier (durement)

# 1594420 0
source: 失神 しっしん faint trance swoon stupefaction
fr: état de choc (être sous ~) évanouissement défaillir

# 1594540 0
source: 島々 しまじま islands
fr: îles

# 1602920 0
source: 振替 ふりかえ transfer (money) change
fr: échanger remplacer(?) virement

# 1608060 0
source: 室町 むろまち Muromachi (era 1392-1573, or 1333-1573, or 1336-1573)
fr: ère Muromachi (1392-1573)

# 1628250 0
source: 老夫婦 ろうふうふ old couple elderly couple
fr: vieux couple

# 1678830 0
source: 後の祭り あとのまつり Too late!
fr: "trop tard !"

# 1838030 0
source: 立ち往生 たちおうじょう bring to a standstill stalling stranding
fr: arrêt interruption panne

# 1151180 2
source: 葵 あおい hollyhock
tr: gülhatmi

# 1176800 1
source: 演歌 えんか troubadour
tr: ozan

# 1205560 0
source: 核酸 かくさん nucleic acid
tr: nükleik asit

# 1205620 0
source: 核弾頭 かくだんとう nuclear warhead
tr: nükleer başlık

# 1211680 0
source: 官公庁 かんこうちょう government administration office
tr: devlet idare ofisi

# 1219690 0
source: 寄金 ききん contribution donation
tr: katkı bağış

# 1225830 0
source: 義塾 ぎじゅく private school
tr: özel okul

# 1255400 0
source: 血友病 けつゆうびょう haemophilia
tr: hemofili kan hastalığı
