Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1727720 0
source: 一人っ子 ひとりっこ (an) only child
ru: единственный ребёнок

# 1728130 0
source: 一途 いちず wholehearted earnest
ru: : {～に} всей душой; сосредоточенно

# 1729870 0
source: 二期 にき two periods or terms
ru: 1) два периода; два полугодия 2) (перен.) две серии

# 1730210 0
source: 日の目 ひのめ sunlight
ru: (обр.) солнечный свет

# 1731460 0
source: 密約 みつやく secret agreement
ru: вступать в тайное соглашение секретное (тайное) соглашение {～する} вступать в тайное соглашение

# 1733460 0
source: 試験的 しけんてき experimental provisional
ru: пробный, опытный, экспериментальный

# 1734830 0
source: 題字 だいじ letters in a title
ru: заголовок

# 1735060 0
source: 適齢 てきれい suitable age
ru: соответствующий возраст (для брака; для призыва)

# 1735140 0
source: 敵国 てきこく enemy nation
ru: вражеская страна; противник (государство) (см.) てきこく

# 1735370 0
source: 政庁 せいちょう government office
ru: управление, ведомство

# 1735380 0
source: 政争 せいそう political strife
ru: политический спор (конфликт); политическая борьба

# 1735530 0
source: 政教 せいきょう religion and politics church and state
ru: 1) политика и религия; государство и церковь 2) политика и образование

# 1735560 0
source: 政務 せいむ government affairs
ru: политические (государственные) дела

# 1735720 0
source: 役回り やくまわり role part duty
ru: обязанность, дело

# 1735990 0
source: 沿海州 えんかいしゅう (Russian) maritime provinces
ru: Приморский край

# 1736050 0
source: 船出 ふなで setting sail putting out to sea
ru: отправление судна, выход в море {～する} выйти в море {на судне} выйти в море {на судне}

# 1736100 0
source: 船体 せんたい hull
ru: корпус судна

# 1736410 0
source: 船籍 せんせき ship's nationality ship's country of registration
ru: национальная принадлежность судна

# 1736740 0
source: 水口 みずぐち spout
ru: 1) отверстие для ввода (вывода, стока) воды 2) отверстие для {получения} воды в кухне (яп. дома)

# 1737000 0
source: 水利 すいり water supply irrigation water transportation
ru: 1) использование воды; ирригация; водоснабжение 2) водные пути сообщения

# 1737020 0
source: 水系 すいけい water system river system drainage system
ru: (кн.) водная система

# 1737570 0
source: 水量 すいりょう quantity or volume of water
ru: количество воды

# 1738670 0
source: 論告 ろんこく prosecutor's closing argument
ru: 1) обвинительная речь {прокурора} 2) изложение {своих} соображений

# 1740940 0
source: 財務官 ざいむかん finance official
ru: финансовый представитель (Японии за границей)

# 1742400 0
source: 超音波 ちょうおんぱ ultrasonic waves ultrasound
ru: ультразвуковые волны {～の} ультразвуковой

# 1742430 0
source: 超党派 ちょうとうは suprapartisan multiparty bipartisan nonpartisan
ru: надпартийность

# 1743110 0
source: 消防庁 しょうぼうちょう Fire and Disaster Management Agency (formerly: Fire Defense Agency) (Defence)
ru: управление пожарной охраны (главное, столичное)

# 1743290 0
source: 消費財 しょうひざい consumer goods
ru: потребительские товары

# 1743470 0
source: 小手先 こてさき tip of one's hand
ru: умение; ловкость {рук}

# 1743850 0
source: 小児病 しょうにびょう childhood diseases
ru: 1) детские болезни 2) инфантилизм {～的} инфантильный

# 1743940 0
source: 小刻み こきざみ mincing
ru: : {～に} мелкими кусочками (частями); (обр.) небольшими дозами, понемногу мелкими кусочками (частями); (обр.) небольшими дозами, понемногу

# 1744140 0
source: 小差 しょうさ slight difference
ru: небольшая разница, незначительное различие (расхождение)

# 1745070 0
source: 踏み絵 ふみえ tablet bearing Christian images, on which Edo-period authorities forced suspected Christians to trample
ru: (ист.) медная пластинка с распятием ((или) изображением девы Марии), которую заставляли попирать ногами (как доказательство того, что человек не является христианином; в XVIIXVIII вв.)

# 1745430 0
source: 有事 ゆうじ emergency
ru: (кн.) происшествие, событие; чрезвычайные обстоятельства

# 1746200 0
source: 国民的 こくみんてき national
ru: народный, национальный

# 1748700 0
source: 浮動票 ふどうひょう swing vote
ru: текучие голоса (не связанные с постоянной партией или определённым кандидатом)

# 1749070 0
source: 相まって あいまって coupled with together
ru: : {…と～} наряду {с тем, что}…, вместе с (чем-л.), в связи с (чем-л.) (ср.) あいまつ

# 1749210 0
source: 相続税 そうぞくぜい inheritance tax death duty
ru: налог на наследство

# 1749240 0
source: 相関関係 そうかんかんけい correlation interrelation intertwining
ru: соотноше́ние корреля́ция

# 1749260 0
source: 相談所 そうだんじょ consultation office bureau
ru: справочное бюро; консультация (учреждение)

# 1750050 0
source: 青年団 せいねんだん young persons' association
ru: молодёжная организация

# 1750060 0
source: 青写真 あおじゃしん blueprint plan
ru: светописная синяя копия, синька

# 1750210 0
source: 青梅 あおうめ unripe plum
ru: зелёная слива (не зрелая)

# 1750300 0
source: 青雲 せいうん blue sky
ru: (кн.) голубые облака; (обр.) 1) небеса; горние сферы, неземной мир 2) высокий пост, высокое положение; знатность и могущество

# 1750510 0
source: 情報部 じょうほうぶ information bureau intelligence department
ru: информационное бюро, служба информации

# 1750950 0
source: 静養 せいよう (convalescent) rest
ru: отдыхать, восстанавливать силы отдых; восстановление сил {～する} отдыхать, восстанавливать силы

# 1751230 0
source: 精神障害 せいしんしょうがい mental disorder
ru: душевное (психическое) расстройство

# 1751280 0
source: 精彩 せいさい brilliance luster lustre colorfulness colourfulness
ru: яркие краски, живые цвета (кн.) блеск, сверкание; яркость

# 1751490 0
source: 請求権 せいきゅうけん claim rights
ru: право на требование

# 1751620 0
source: 請託 せいたく solicitation
ru: упрашивание, мольба

# 1752040 0
source: 評伝 ひょうでん a critical biography
ru: критическая биография

# 1752770 0
source: 民間放送 みんかんほうそう commercial broadcasting
ru: частное радиовещание; передачи, ведущиеся частными радиокомпаниями ((см.) しょうぎょうほうそう【商業放送】)

# 1752840 0
source: 買い入れ かいいれ buying purchasing laying in
ru: закупка, покупка, заготовка

# 1752890 0
source: 買い付け かいつけ buying purchasing
ru: 1) покупка, закупка {～する} покупать, делать покупки, закупать 2): {～である} постоянно покупать (где-л.)

# 1753030 0
source: 売上金 うりあげきん proceeds
ru: выручка {от продажи}

# 1753350 0
source: 鳴門 なると strait with a roaring tidal ebb and flow whirlpool maelstrom
ru: водоворот у выхода из узкого пролива

# 1754820 0
source: 産別 さんべつ industrial union
ru: производственное объединение; (в сложн. сл.) производственный; по отраслям производства

# 1755230 0
source: 山村 さんそん mountain village
ru: горная деревня, горное селение

# 1758000 0
source: 隣室 りんしつ next or adjoining room
ru: соседняя (смежная) комната

# 1758130 0
source: 利上げ りあげ increase in interest rates
ru: повышение процента (ссуды и т. п.)

# 1758320 0
source: 利便 りべん convenience
ru: (кн. см.) べんり

# 1758370 0
source: 利害関係 りがいかんけい interests stake
ru: заинтересованность

# 1758930 0
source: 底入れ そこいれ bottoming out (of prices)
ru: (бирж.) достижение самого низкого уровня (о ценах, курсах)

# 1759200 0
source: 第一義 だいいちぎ first principle original or greatest import
ru: 1) первоначальное значение 2) основной принцип

# 1759210 0
source: 第一線 だいいっせん the front (of a battlefield) forefront
ru: передовая (первая) линия; линия фронта; передний край

# 1761540 0
source: 教育的 きょういくてき educational instructive
ru: педагогический, образовательный

# 1761990 0
source: 女学校 じょがっこう girl's school
ru: же́нская шко́ла

# 1762540 0
source: 若松 わかまつ young pine New Year's symbolic pine decoration
ru: (г.) Вакамацу (преф. Фукуока).)

# 1762710 0
source: 桑原 くわばら mulberry field
ru: 1) (см.) くわばたけ 2) (см.) くわばらくわばら

# 1763200 0
source: 地中 ちちゅう underground subterranean
ru: подземный : {～{の}} подземный

# 1763210 0
source: 地中海 ちちゅうかい Mediterranean Sea
ru: Средиземное море

# 1763370 0
source: 地方税 ちほうぜい local tax council tax
ru: местный налог

# 1763480 0
source: 地合い じあい texture (cloth, fabric, paper)
ru: 1) выработка (степень плотности, качество) ткани 2) (перен.) настроение биржи

# 1764250 0
source: 成案 せいあん definite plan
ru: определи́вшийся план определённый план

# 1764330 0
source: 城内 じょうない inside of a castle
ru: : {～に} в замке, в стенах замка; внутри крепости (форта), в крепости, в форту

# 1769740 0
source: 継続的 けいぞくてき continuous
ru: а) продолжительный, длительный; б) непрерывный; постоянный

# 1770060 0
source: 持続的 じぞくてき continuous sustained sustainable durable persistent
ru: продолжительный, долговременный; непрерывный; устойчивый

# 1770340 0
source: 得失 とくしつ advantages and disadvantages plus and minuses
ru: (кн.) выгоды и невыгоды; прибыли и убытки; за и против; интересы

# 1771640 0
source: 被疑者 ひぎしゃ suspect (person)
ru: (сущ.) подозреваемый

# 1771700 0
source: 増水 ぞうすい rising water (of river, lake, etc.) swelling water increased water high water
ru: подъём (повышение уровня) воды (в реке); паводок {～する} подниматься (об уровне реки), разливаться подниматься (об уровне реки), разливаться

# 1771750 0
source: 増発 ぞうはつ increase the number of trains in operation increase bond issues
ru: 1) (фин.) увеличение выпуска {～する} увеличивать выпуск; дополнительно выпускать 2) (фин.) дополнительный выпуск 3) отправление дополнительного (добавочного) поезда {～する} увеличивать число {поездов}; дополнительно отправить {поезд} увеличивать число {поездов}; дополнительно отправить {поезд} увеличивать выпуск; дополнительно выпускать

# 1771830 0
source: 増額 ぞうがく increased amount
ru: увеличивать {сумму (чего-л.)} 1) увеличение суммы {～する} увеличивать {сумму (чего-л.)} 2) увеличенная сумма

# 1772170 0
source: 字詰め じづめ character fill number of characters
ru: количество иероглифов, которые должны быть вписаны в строчку (написаны на странице)

# 1773970 0
source: 場外 じょうがい outside the hall (or stadium, market, etc.) off the grounds off the premises off-track
ru: вне зала (помещения, территории); за стенами (за дверьми) зала (помещения); (бирж.) вне биржи : {～に} вне зала (помещения, территории); за стенами (за дверьми) зала (помещения); (бирж.) вне биржи

# 1775050 0
source: 商学 しょうがく commercial science
ru: коммерческие науки; торговое дело (как предмет обучения)

# 1775130 0
source: 商戦 しょうせん sales war
ru: торговая война

# 1776840 0
source: 町役場 まちやくば town hall
ru: (ист.) городская управа

# 1777160 0
source: 定率 ていりつ fixed rate
ru: определённый тариф (коэффициент, процент)

# 1777250 0
source: 定期的 ていきてき periodic regular routine
ru: регулярный; периодический; срочный (напр. о займе, билете); очередной (о собрании и т. п.)

# 1777290 0
source: 定期預金 ていきよきん term deposit (fixed) time deposit
ru: срочный вклад

# 1777550 0
source: 積み重ね つみかさね pile accumulation
ru: куча, груда; нагромождение; штабель

# 1779460 0
source: 鉄工 てっこう ironworking ironworker
ru: кузнец; металлист

# 1781740 0
source: 連名 れんめい joint signature
ru: общая (совместная) подпись {～で} за общей подписью {～する} подписаться коллективно (совместно)

# 1782000 0
source: 連関 れんかん connection relation linkage
ru: (см.) かんれん

# 1783610 0
source: 球界 きゅうかい the baseball world
ru: спортивные круги (гл. обр. о бейсболе)

# 1784160 0
source: 当落 とうらく result of an election success or defeat in an election
ru: успех или провал (на выборах); результаты выборов

# 1784270 0
source: 賞牌 しょうはい medal
ru: медаль

# 1784910 0
source: 製油所 せいゆじょ oil refinery
ru: нефтеперегонный завод

# 1785070 0
source: 製鉄所 せいてつじょ ironworks steelworks
ru: железоделательный завод

# 1785600 0
source: 大同 だいどう largely the same
ru: 1) общее сходство 2) (см.) だいどうだんけつ 806.V 810.IX

# 1785660 0
source: 大当たり おおあたり big hit big prize bumper crop striking it rich right on the mark bonanza bull's eye bullseye
ru: удачный, прибыльный; ходкий (о книге); дающий хорошие сборы (о пьесе); огромный (об урожае) редкая (большая) удача; большой успех; неожиданная прибыль {～の} удачный, прибыльный; ходкий (о книге); дающий хорошие сборы (о пьесе); огромный (об урожае) {～である}, 大当りをとる быть очень удачным; иметь большой успех

# 1785680 0
source: 大回転 だいかいてん the giant slalom
ru: гигантский слалом (лыжи).)

# 1785700 0
source: 大成 たいせい completion accomplishment attainment of greatness or success
ru: составлять (напр. сборник) достичь многого завершать, заканчивать (кн.) 1) завершение, окончание {～する} завершать, заканчивать 2): {～する} составлять (напр. сборник) 3) достижения {～する} достичь многого

# 1785710 0
source: 大自然 だいしぜん nature Mother Nature
ru: (поэт.) великая природа

# 1785800 0
source: 大役 たいやく important task important role great duty important mission
ru: 1) важная роль; важная (серьёзная) задача (миссия) 2) (в игре в яп. карты) сочетание карт, дающее большой выигрыш

# 1786380 0
source: 大師 だいし great teacher (i.e. a buddha, bodhisattva or high monk, esp. Kobo Daishi)
ru: (буд.) великий учитель

# 1786490 0
source: 大破 たいは serious damage drubbing
ru: разрушение, повреждение {～する} а) быть сильно повреждённым, быть разбитым (разрушенным); б) сильно повредить; разбить, разрушить а) быть сильно повреждённым, быть разбитым (разрушенным); б) сильно повредить; разбить, разрушить

# 1786540 0
source: 大動脈 だいどうみゃく aorta
ru: (анат.) аорта

# 1786650 0
source: 大船 おおぶね large boat
ru: большое судно, большой корабль (кн.) большой корабль, большое судно

# 1786660 0
source: 大敗 たいはい crushing defeat
ru: потерпеть полное поражение, быть разгромленным, быть наголову разбитым полное поражение, полный разгром {～する} потерпеть полное поражение, быть разгромленным, быть наголову разбитым

# 1786800 0
source: 大道 だいどう main street avenue
ru: 1) главная улица, проспект; большая дорога, тракт {～で} на улице 2) (филос.) великий путь (о моральном поведении)

# 1786870 0
source: 大義 たいぎ great cause moral law justice
ru: (кн.) великий принцип; великая справедливость; честность (преданность) и патриотизм

# 1787370 0
source: 太り肉 ふとりじし corpulent fat chubby
ru: (прост.) полнота, тучность

# 1788820 0
source: 特別区 とくべつく special ward (esp. of Tokyo)
ru: специальный участок

# 1789210 0
source: 特許庁 とっきょちょう Patent Office Patent Agency
ru: патентное агентство

# 1789320 0
source: 特選 とくせん specially selection special approval special prize high honour
ru: 1) специальный отбор (выбор) {～{の}} {специально} отобранный; отборный, лучший {～になる} быть {специально} отобранным (выбранным) (напр. для выставки) 2): {～の} по особому заказу {специально} отобранный; отборный, лучший по особому заказу

# 1790250 0
source: 押し入り おしいり breaking into burglar
ru: грабёж {со взломом}

# 1791760 0
source: 入れ替え いれかえ replacement substitution change
ru: (см.) いれかえる (ж.-д.) делать манёвры, маневрировать; переводить на запасный путь 1) замена; подстановка {～する} (см.) いれかえる 2) (ж.-д.) манёвры, маневрирование; перевод на запасный путь {～する} (ж.-д.) делать манёвры, маневрировать; переводить на запасный путь

# 1792190 0
source: 納金 のうきん payment
ru: вносить, уплачивать 1) уплата {～する} вносить, уплачивать 2) внесённые деньги; деньги, подлежащие уплате

# 1792870 0
source: 寝泊まり ねとまり staying at lodging at
ru: останавливаться, жить (у кого-л.) : {～する} останавливаться, жить (у кого-л.)

# 1793720 0
source: 心意気 こころいき spirit disposition
ru: настроения, чувства; расположение (к кому-л.)

# 1793880 0
source: 心臓病 しんぞうびょう heart trouble heart disease
ru: заболевание (болезнь) сердца

# 1794170 0
source: 養父母 ようふぼ adoptive parents
ru: приёмные роди́тели

# 1794180 0
source: 養老 ようろう making provision for the elderly
ru: 717.XI 724.II обеспечение {в} старости; забота о престарелых

# 1794680 0
source: 象徴的 しょうちょうてき symbolic
ru: символический

# 1795450 0
source: 記録的 きろくてき record(-setting)
ru: рекордный

# 1795720 0
source: 里親 さとおや foster parent foster parents
ru: 1) приёмные родители 2) родители невесты

# 1796240 0
source: 鳥獣 ちょうじゅう birds and wild animals wildlife
ru: птицы и звери; дичь

# 1796700 0
source: 薬害 やくがい harmful side effects of a medicine or drug
ru: вред от лекарства; вред, приносимый химикалиями

# 1797260 0
source: 爆音 ばくおん (sound of an) explosion or detonation roar (of a machine)
ru: взрыв (звук)

# 1797640 0
source: 長雨 ながあめ long spell of rain
ru: продолжительный (затяжной) дождь; длительный период дождей (см.) ながあめ

# 1797650 0
source: 長屋 ながや tenement house row house
ru: нагая (одноэтажный многоквартирный дом, иногда с мезонином в каждой квартире)

# 1798020 0
source: 常任委員会 じょうにんいいんかい standing committee
ru: 1) постоянный комитет; {постоянная} комиссия (парламента) 2) президиум (руководящий орган какой-л. организации)

# 1798310 0
source: 常識的 じょうしきてき ordinary sensible commonplace
ru: здравомыслящий; здравый, благоразумный

# 1798780 0
source: 初年 しょねん first year early years (of a reign or era)
ru: пе́рвый год

# 1799060 0
source: 奨学 しょうがく encouragement to study
ru: поощрение образования

# 1800340 0
source: 知識人 ちしきじん intellectual
ru: интеллигентный (образованный) человек, интеллигент

# 1800580 0
source: 聴聞 ちょうもん listening hearing
ru: слушать, внимать (кн.) выслушивание {～する} слушать, внимать

# 1800710 0
source: 聖地 せいち sacred place holy ground the Holy Land
ru: святая земля (о Палестине)

# 1801740 0
source: 戦友 せんゆう comrade in arms war buddy
ru: боевой друг; соратник

# 1801860 0
source: 戦法 せんぽう tactics strategy
ru: методы ведения войны; тактика, стратегия; план кампании

# 1802060 0
source: 戦費 せんぴ war expenditures
ru: военные расходы

# 1802300 0
source: 壇上 だんじょう on a stage on a platform on an altar
ru: на трибуне

# 1805030 0
source: 法文 ほうぶん text of the law
ru: 1) текст закона; закон; буква закона 2) юриспруденция и литература

# 1805160 0
source: 法治国 ほうちこく constitutional state
ru: страна с конституционным образом правления

# 1811920 0
source: 漫画家 まんがか cartoonist manga artist
ru: мангака автор манги

# 1813070 0
source: 千島列島 ちしまれっとう Kurile Islands
ru: (см.) クリールしょとう

# 1813320 0
source: 進攻 しんこう attack drive advance invasion
ru: наступление, продвижение с боем {～する} наступать наступать

# 1817160 0
source: 耐久性 たいきゅうせい durability
ru: (см.) たいきゅうりょく

# 1818270 0
source: 草刈り くさかり mowing mower
ru: 1) косьба, сенокос, сенокошение {～する} косить {траву} 2) косарь

# 1819350 0
source: 繰り出し梯子 くりだしはしご extension ladder aerial ladder
ru: выдвижная лестница

# 1820440 0
source: 葬祭 そうさい funerals and ceremonial occasions
ru: (кн.) 1) похороны и поклонение предкам ((ср.) かんこんそうさい) 2) поминальная служба

# 1821660 0
source: 離着陸 りちゃくりく takeoff and landing
ru: взлёт и приземление (самолёта)

# 1821700 0
source: 離職 りしょく employment separation leaving one's job losing one's job
ru: : {～する} оставлять должность, бросать работу; оставаться без работы (уволившись или будучи уволенным) оставлять должность, бросать работу; оставаться без работы (уволившись или будучи уволенным)

# 1821870 0
source: 乱売 らんばい underselling panic selling
ru: распродавать, продавать за бесценок : {～する} распродавать, продавать за бесценок

# 1822120 0
source: 乱調 らんちょう confusion
ru: 1) аритмичность 2) беспорядок; разлад {～になる} разладиться, прийти в беспорядок, расстроиться 3) (см.) らんこうげ

# 1822630 0
source: 本山 ほんざん head temple this temple
ru: 1) (буд.) главный храм (секты); (перен.) штаб-квартира, центр 2) этот храм

# 1822650 0
source: 本予算 ほんよさん main budget
ru: основной бюджет

# 1823410 0
source: 聞き書き ききがき writing down what one hears account of what one hears
ru: записывать на слух (слышанное) 1) запись на слух {～する} записывать на слух (слышанное) 2) заметки, сделанные на слух; {дословная} запись слышанного

# 1823650 0
source: 竜王 りゅうおう Dragon King
ru: (см.) りゅうじん

# 1824480 0
source: 選挙人 せんきょにん qualified voter
ru: избиратель

# 1826440 0
source: 福助 ふくすけ large-headed dwarf statue, bringer of good luck
ru: 1) Фукускэ (кукла в виде большеголового мальчика, приносящая счастье) 2) (сущ.) большеголовый

# 1826730 0
source: 遊歩 ゆうほ walk promenade
ru: гулять, прогуливаться прогулка {～する} гулять, прогуливаться

# 1827010 0
source: 農地改革 のうちかいかく agrarian reform
ru: земельная (аграрная) реформа

# 1827050 0
source: 農作物 のうさくぶつ crops agricultural produce
ru: сельскохозяйственные культуры; посевы; урожай

# 1827120 0
source: 農法 のうほう farming methods
ru: агротехника, агротехнические приёмы

# 1827400 0
source: 肉体的 にくたいてき corporeal material
ru: плотский, физический; чувственный

# 1827670 0
source: 復員 ふくいん demobilization demobilisation repatriation
ru: демобилизация {～する} быть демобилизованным, демобилизоваться быть демобилизованным, демобилизоваться

# 1827680 0
source: 復党 ふくとう rejoining a political party
ru: возвращаться в партию; быть восстановленным в партии возвращение в партию; восстановление в партии {～する} возвращаться в партию; быть восстановленным в партии

# 1828020 0
source: 報奨金 ほうしょうきん cash bonus reward bounty
ru: денежная премия, премиальные; денежное вознаграждение

# 1830270 0
source: 生き埋め いきうめ burying alive
ru: : {～にする} хоронить заживо {～になる} быть похороненным заживо

# 1836270 0
source: 要職 ようしょく important office
ru: ответственный пост

# 1837600 0
source: 立ち上がり たちあがり start beginning build up
ru: 1) вставание (на ноги) 2) начало (дела, предприятия)

# 1837740 0
source: 立地 りっち site location (e.g. of industry)
ru: географическая (природная) среда

# 1837810 0
source: 立体的 りったいてき three-dimensional
ru: трёхмерный, кубический, объёмный; стерео…

# 1838030 0
source: 立ち往生 たちおうじょう being brought to a standstill being stranded getting stuck stalling deadlock
ru: (перен.) запнуться, осечься (в речи) не быть в состоянии двинуться; простоять 1) смерть стоя 2) затор, пробка {～する} не быть в состоянии двинуться; простоять 3): {～する} (перен.) запнуться, осечься (в речи)

# 1838060 0
source: 立国 りっこく founding of a nation
ru: основание (построение, создание) государства

# 1838160 0
source: 立ち退き たちのき eviction
ru: оставление, освобождение (площади, местности и т. п.); выселение

# 1838180 0
source: 立ち消え たちぎえ going out (e.g. of a fire) dying out
ru: 1) потухание огня {～する} потухнуть не догорев 2) (перен.:) {～になる} не получить дальнейшего развития, быть положенным под сукно

# 1838510 0
source: 林野 りんや forests and fields
ru: (кн.) леса и поля

# 1840270 0
source: 留置場 りゅうちじょう police cell place of detention
ru: камера предварительного заключения (при полицейском участке)

# 1840410 0
source: 老女 ろうじょ elderly woman senior lady-in-waiting
ru: старая женщина, старуха

# 1841120 0
source: 白内障 はくないしょう cataract (opacity in lens of eye)
ru: (мед.) катаракта

# 1841240 0
source: 白地 しろじ white background
ru: 1) неокрашенная ткань 2) незаполненный лист бумаги 3) необожжённое керамическое изделие (см.) しらじ

# 1841410 0
source: 白星 しろぼし white circle white star
ru: 1) белая точка, белый кружок (в центре чего-л.) 2) знак победы (в борьбе сумо)

# 1841490 0
source: 白馬 はくば white horse
ru: 1) белая (сивая) лошадь 2) (прост.) неочищенное сакэ

# 1842080 0
source: 軟禁 なんきん lenient confinement or house arrest
ru: посадить под домашний арест домашний арест {～する} посадить под домашний арест

# 1843780 0
source: 染色体 せんしょくたい chromosome
ru: хромосома

# 1844120 0
source: 風物詩 ふうぶつし thing that reminds one of a particular season
ru: (кн.) 1) пейзажная лирика 2) бытовая поэзия

# 1844500 0
source: 早乙女 さおとめ young female rice planter young girl
ru: (кн.) девушка, сажающая рис; (перен.) молодая девушка

# 1845870 0
source: 琢磨 たくま polish (jewels) cultivation
ru: гранить (алмазы и т. п.); (обр.) отшлифовывать : {～する} гранить (алмазы и т. п.); (обр.) отшлифовывать

# 1846590 0
source: 見入る みいる to gaze at to fix one's eyes upon
ru: 1) вглядываться, всматриваться; присматриваться; смотреть в упор, уставиться 2) (см.) みいる【魅入る】

# 1847970 0
source: 相手取る あいてどる to challenge (esp. in a lawsuit) to take on an opponent (in negotiations, contest, etc.)
ru: иметь (с кем-л.) дело; иметь в качестве противной стороны

# 1848440 0
source: 言い過ぎる いいすぎる to talk or say too much to go too far to overstate to exaggerate
ru: сказать слишком много (сильно); преувеличивать; хватить через край, перегибать палку (критикуя)

# 1848800 0
source: 怒鳴り込む どなりこむ to storm in with a yell
ru: ворваться с криком (куда-л.)

# 1849010 0
source: 洗い上げる あらいあげる to finish washing to wash well to investigate thoroughly
ru: 1) выстирать (окончить стирку) 2) чисто выстирать (что-л. трудно отстирываемое), отстирать

# 1852800 0
source: 収まり おさまり conclusion end settlement
ru: конец, заключение; урегулирование

# 1852830 0
source: 衰え おとろえ weakening emaciation decline
ru: упадок сил, изнурение, истощение

# 1852840 0
source: 訪れ おとずれ visit call
ru: новости, известия 1) посещение, приход 2) (см.) おとずれ【音信】
