Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1611060 0
source: 日韓 にっかん Japan and (South) Korea
fr: nippo-coréen entre le Japon et la Corée
ru: японо-корейский (имеется в виду Южная Корея) : {～{の}} японо-корейский (имеется в виду Южная Корея)

# 1611070 0
source: 日給 にっきゅう daily wages
fr: salaire d'une journée
ru: дневной заработок; подённая оплата {～で} подённо

# 1611080 0
source: 寝返り ねがえり turning over while sleeping in bed
fr: se tourner de l'autre coté dans son sommeil
ru: , 寝返りを打つ ворочаться в постели 1): {～する}, 寝返りを打つ ворочаться в постели 2) нарушение обещания; предательство

# 1611230 0
source: 葉っぱ はっぱ leaf blade (of grass) (pine) needle
ru: (разг.) лист; листва

# 1611240 0
source: 話し声 はなしごえ speaking voice talking voice
fr: bruits de conversation
ru: голос (голоса) разговаривающих {…の～がする} слышен (чей-л.) разговор

# 1611250 0
source: 話し言葉 はなしことば spoken language colloquial expression
fr: langue parlée
ru: 1) разговорный язык; устная речь 2) разговорное слово ((ант.) かきことば)

# 1611280 0
source: 払い はらい payment bill account
fr: paiement règlement liquidation
ru: платёж, уплата; расчёт {～をする} оплачивать; рассчитываться (за что-л.)

# 1611460 0
source: 府立 ふりつ managed by an urban prefecture
fr: (école, établissement) géré par le département
ru: префектуральный ((основанный на средства префектуры, ср.) ふ【府】) : {～{の}} префектуральный ((основанный на средства префектуры, ср.) ふ【府】)

# 1611510 0
source: 封建的 ほうけんてき feudal
fr: féodal
ru: феодальный

# 1611520 0
source: 防戦 ぼうせん defensive fight (battle)
fr: guerre défensive bataille défensive
ru: вести оборонительный бой; защищать{ся}, обороняться оборонительный бой {～する} вести оборонительный бой; защищать{ся}, обороняться

# 1611550 0
source: 欲しがる ほしがる to desire to want to wish for to covet
fr: avoir envie de désirer espérer souhaiter vouloir
ru: хотеть, желать (чего-л.)

# 1611560 0
source: 発起人 ほっきにん originator promoter
fr: créateur initiateur instigateur promoteur
ru: инициатор, зачинатель, застрельщик

# 1611620 0
source: 町中 まちなか downtown
fr: centre ville en ville
ru: 1. город 2. в городе, на {городских} улицах

# 1611650 0
source: 間に合わせる まにあわせる to make do to manage (with something) to make shift
fr: faire (avec) s'arranger (de)
ru: 1) обойтись, справиться 2) приготовить {к сроку}

# 1611670 0
source: 満面 まんめん (the) whole face
fr: figure visage
ru: (кн.) всё лицо

# 1611680 0
source: 見限る みかぎる to give up to turn one's back to abandon
fr: abandonner laisser tomber renoncer
ru: 1) отказываться (от намерения и т. п.) 2) бросать, оставлять (кого-л.)

# 1611690 0
source: 身軽 みがる agile nimble light (of foot)
ru: : {～で} налегке; легко, проворно, живо {～な} лёгкий, легковесный; проворный, подвижный, живой {～になる} а) снимать с себя груз; освобождаться от ноши; б) разрешаться от бремени лёгкий, легковесный; проворный, подвижный, живой

# 1611710 0
source: 水入らず みずいらず (being) by oneself with no outsiders present
fr: hors la présence d'intrus sans étranger présent
ru: : {～で} без посторонних; в тесном кругу

# 1611730 0
source: 見ず知らず みずしらず strange unfamiliar unknown new
fr: étrange bizarre
ru: совершенно незнакомый : {～の} совершенно незнакомый

# 1611740 0
source: 店開き みせびらき starting a business
ru: 1) открытие магазина (торгового дела, фирмы) 2) открывание магазина (по утрам), начало торговли

# 1611780 0
source: 見所 みどころ point worthy of note highlight (e.g. in a film) thing to note
fr: point culminant point fort
ru: 1) надежды, перспективы {～がある} подавать надежды; быть многообещающим 2) достопримечательность; место, которое стоит посмотреть 3) места для зрителей (в театре Но); (перен.) зрители

# 1611790 0
source: 認め みとめ approval final seal (of approval) acceptance
fr: accord approbation aval consentement
ru: личная печать (печатка)

# 1611810 0
source: 見とれる みとれる to be fascinated (by) to be captivated by to be enchanted by to gaze admiringly at to watch in fascination
ru: (см.) みとれる заглядываться, засматриваться; глядеть с восхищением

# 1611820 0
source: 耳元 みみもと close to the ear
ru: : {～で} у самого уха

# 1611840 0
source: 明年 みょうねん next year
fr: an prochain année prochaine
ru: 1. будущий год 2. в будущем году

# 1611860 0
source: 見分け みわけ distinction
fr: discernement distinction
ru: 1) различение 2) суждение; распознавание

# 1611870 0
source: 無害 むがい harmless
ru: : {～{の}} безвредный безвредный

# 1611880 0
source: 無期限 むきげん indefinite
fr: illimité
ru: бессрочный бессрочно; без {указания} срока, на неопределённый период : {～に} бессрочно; без {указания} срока, на неопределённый период {～{の}} бессрочный

# 1611910 0
source: 無心 むしん innocence
fr: innocent
ru: невинный, наивный (напр. о ребёнке) ненамеренный, непроизвольный неодушевлённый, бесчувственный (напр. о растениях) приставать с просьбой, выпрашивать; обращаться к (кому-л. (за помощью, деньгами и т. п.) 1) невинность, наивность {～の} невинный, наивный (напр. о ребёнке) 2): {～の} неодушевлённый, бесчувственный (напр. о растениях) 3) непроизвольность, ненамеренность {～の} ненамеренный, непроизвольный 4) приставание с просьбой, выпрашивание {～する} приставать с просьбой, выпрашивать; обращаться к (кому-л. (за помощью, деньгами и т. п.)

# 1611920 0
source: 無神経 むしんけい insensitive inconsiderate callous thick-skinned
ru: нечувствительный; безразличный нечувствительность; безразличие {～な} нечувствительный; безразличный

# 1611950 0
source: 無風 むふう calm windless
fr: calme sans vent
ru: безветренный безветрие, штиль {～の} безветренный

# 1611960 0
source: 名月 めいげつ harvest moon
fr: pleine lune
ru: луна в ночь на 16-е восьмого месяца и в ночь на 14-е девятого месяца по лунному календарю 1) яркая луна 2) (см.) めいげつ【名月】

# 1611970 0
source: 明治 めいじ Meiji era (1868.9.8-1912.7.30)
fr: ère Meiji
ru: 1867.IX 1912.VII

# 1612110 0
source: 有機物 ゆうきぶつ organic matter
fr: matière organique substance organique
ru: (хим.) органическое вещество

# 1612140 0
source: 揺るがす ゆるがす to shake to swing to sway to shock
fr: balancer (se) heurter osciller secouer
ru: качать, раскачивать; шатать, колебать; трясти

# 1612150 0
source: 要所 ようしょ important point important position
fr: point important position importante
ru: важный (стратегический) пункт; {стратегически} важная позиция, ключевая позиция

# 1612230 0
source: 喜ばす よろこばす to delight to give pleasure
fr: faire plaisir réjouir
ru: {об}радовать

# 1612240 0
source: 利己主義 りこしゅぎ egoism selfishness
fr: égoïsme
ru: эгоизм; эготизм

# 1612250 0
source: 陸橋 りっきょう viaduct overhead bridge overpass
fr: pont suspendu viaduc
ru: виадук

# 1612280 0
source: 領空 りょうくう territorial airspace
fr: espace aérien territorial
ru: воздушное пространство (принадлежащее какому-л. государству)

# 1612310 0
source: 老化 ろうか ageing aging senile deterioration
fr: qui fait vieux vieillisement vieillissant
ru: (кн.) старение, постарение

# 1612340 0
source: 路上 ろじょう (on the) road (on the) way (in the) street
ru: : {～に} на дороге

# 1612450 0
source: 隣り合わせ となりあわせ adjoining each other
fr: adjoints les uns aux autres
ru: соседний; смежный (см.) となりあい {～の} соседний; смежный

# 1612480 0
source: 逃げ道 にげみち way out means to escape escape route
fr: échappatoire issue sortie
ru: путь к отступлению (бегству), путь спасения

# 1612490 0
source: 根っ子 ねっこ root stub stump
fr: racine souche
ru: (диал.) 1) корень 2) пень

# 1612540 0
source: 触れ合い ふれあい contact connectedness rapport mutual touching
ru: соприкосновение; общение (с кем-л.)

# 1612560 0
source: 見過ごす みすごす to let go by to let pass to overlook to miss
fr: laisser échapper laisser passer manquer
ru: 1) проглядеть 2) смотреть сквозь пальцы, закрывать глаза (на что-л.)

# 1612600 0
source: 呼び名 よびな given name popular name mnemonic name
fr: nom usuel prénom
ru: 1) имя, употребляющееся при обращении к кому-л. и в разговоре о ком-л. ((ант.) じつめい) 2) разговорное (популярное) название (напр. учреждения, книги)

# 1612940 0
source: 面談 めんだん interview
fr: discussion entretien
ru: лично беседовать (говорить) (с кем-л.:) личная беседа {～する} лично беседовать (говорить) (с кем-л.:)

# 1613450 0
source: 院内 いんない inside the House (Diet)
ru: в парламенте, в палате

# 1613520 0
source: 営業所 えいぎょうしょ business office place of business
ru: промышленная контора; управление делами (на предприятии); (ж.-д.) транспортная контора

# 1613600 0
source: 円相場 えんそうば yen exchange rate
ru: курс иены

# 1613650 0
source: 抑え おさえ weight (e.g. paperweight) rear guard control check pressure
ru: 1) тяжесть, пресс {…に～をする} положить пресс на (что-л.), придавить (что-л.) 2) давление {～をする} оказывать давление 3) власть, влияние; контроль 4) арьергард; (перен.) оплот

# 1614080 0
source: 巻き添え まきぞえ getting mixed up in getting embroiled in involvement entanglement by-blow
ru: вовлечение; замешанность, причастность

# 1614090 0
source: 巻き返し まきかえし rally recovery rollback rewind
ru: 1) перематывание ниток; перематывание ткани (с одной палки на другую); обратное свёртывание (развёрнутой ткани) 2) разворачивание, раскручивание 3) (перен.) возврат к старому; вторичное появление

# 1614490 0
source: 機関紙 きかんし bulletin (party) organ
ru: 1) {газета-}орган (партии, организации и т. п.) 2) (см.) きかんざっし

# 1614540 0
source: 気配り きくばり care attentiveness attention consideration (for others) solicitude
fr: attention soin
ru: быть внимательным (бдительным), быть настороже (начеку) внимание, бдительность {～{を}する} быть внимательным (бдительным), быть настороже (начеку)

# 1614780 0
source: 引き上げ ひきあげ pulling up drawing up salvage re-flotation
fr: augmentation majoration rapatriement relèvement renflouage repêchage sauvetage
ru: 1) подтягивание вверх; подъём (затонувшего судна) 2) вывод (войск); эвакуация; репатриация; отзыв (посла) 3) повышение (цен, зарплаты) 4) (спорт.) толчок (тяжеловеса)

# 1614800 0
source: 横ばい よこばい sidewise crawl (e.g. of a crab) crawling sideways
ru: : {～をする} ползать боком; (обр.) оставаться почти на том же уровне (напр. о ценах)

# 1615350 0
source: 愚 ぐ foolishness silliness stupidity folly
ru: глупый 1) глупость {～な} глупый 2) глупец

# 1619790 0
source: 投棄 とうき abandonment giving up throwing away disposal dumping
ru: (кн.) бросать, отбрасывать : {～する} (кн.) бросать, отбрасывать

# 1620810 0
source: 小型 こがた small small-sized small-scale miniature
ru: : {～{の}} маленький, малый, малых размеров; небольшой; миниатюрный, карманный (об издании, радиоприёмнике и т. п.); лёгкий (о типе самолёта) маленький, малый, малых размеров; небольшой; миниатюрный, карманный (об издании, радиоприёмнике и т. п.); лёгкий (о типе самолёта)

# 1621420 0
source: 適時 てきじ timely opportune
ru: 1) своевременно 2) в любое время : ～に 1) своевременно 2) в любое время

# 1622090 0
source: 部会 ぶかい section meeting
ru: секционное собрание (заседание); собрание отдела; секция (съезда и т. п.)

# 1625500 0
source: 派兵 はへい dispatch of troops despatch of troops
ru: (кн.) посылка (отправка) войск

# 1625510 0
source: 廃案 はいあん rejected bill (project)
ru: отвергнутый план (проект) {～とする} отвергать (план, проект)

# 1625860 0
source: 運び はこび progress pace carriage step stage
ru: 1) перевозка 2) ход, движение (дела); развитие (напр. сюжета); стадия, этап, состояние (дела) 3) ведение (дела); меры, мероприятия 4) походка; шаг

# 1627110 0
source: 報道陣 ほうどうじん press corps
ru: информационная группа; пресс-группа

# 1628300 0
source: 架橋 かきょう bridge building bridge
fr: construction de pont pont suspendu relations croisées
ru: строить (сооружать, наводить) мост 1) постройка (сооружение, наводка) моста; понтонные работы {～する} строить (сооружать, наводить) мост 2) {наведённый} мост

# 1629170 0
source: 竜 りゅう dragon (esp. a Chinese dragon)
ru: дракон

# 1630110 0
source: 拠出 きょしゅつ donation contribution
ru: денежное пожертвование; вклад, взнос {～する} делать пожертвование; подписываться (на подписном листе) делать пожертвование; подписываться (на подписном листе)

# 1630330 0
source: 金権 きんけん power of money financial influence
ru: власть денег

# 1630340 0
source: 金子 きんす money funds
ru: деньги; сумма {денег}

# 1630420 0
source: 空爆 くうばく aerial bombing
ru: бомбардировать, подвергать воздушной бомбардировке ((сокр.) 空中爆撃) воздушная бомбардировка {～する} бомбардировать, подвергать воздушной бомбардировке

# 1630460 0
source: 繰入 くりいれ inward transfer (of money) carry over (money from previous period)
ru: перечисление, перевод (денег), трансфер

# 1630550 0
source: 経常 けいじょう ordinary
ru: : {～{の}} обычный, постоянный; текущий обычный, постоянный; текущий

# 1630720 0
source: 建設省 けんせつしょう Ministry of Construction
ru: министерство строительства

# 1630950 0
source: 現行犯 げんこうはん flagrante delicto caught red-handed
ru: преступление, совершённое в присутствии полицейского {～で}, 現行犯中 на месте преступления, с поличным

# 1631500 0
source: 高まり たかまり rise swell elevation upsurge
ru: 1) подъём, повышение 2) возвышенность, пригорок

# 1634130 0
source: 良さ よさ merit virtue good quality
ru: заслуга; добродетель; достоинства, хорошие качества (стороны)

# 1634950 0
source: 時事 じじ events of the day current affairs
ru: текущие события; обстановка

# 1635700 0
source: 銃撃 じゅうげき shooting gunning (down)
ru: стрельба из винтовки (ружья); ружейный (ружейно-пулемётный) огонь

# 1635910 0
source: 受精 じゅせい fertilization fertilisation impregnation pollination
ru: оплодотворение

# 1639000 0
source: 国体 こくたい national polity
ru: государственный строй

# 1639000 1
source: 国体 こくたい National Athletic Meet
ru: госуда́рственный строй

# 1639500 0
source: 利き きき effectiveness efficacy efficaciousness
ru: эффективность, действенность; сила, крепость

# 1641530 0
source: 乱れ みだれ disorder disturbance unrest
ru: беспорядок; неурядица; расстройство; разброд

# 1643300 0
source: 農政 のうせい agricultural administration
ru: управление сельским хозяйством

# 1643480 0
source: 大口 おおぐち big mouth
ru: 1) {широко} открытый рот 2) громкие слова; бахвальство, хвастовство 3) большая сумма; большое число {～の} крупный (напр. о заказе, о партии товаров) крупный (напр. о заказе, о партии товаров)

# 1643790 0
source: 大関 おおぜき ōzeki (second highest rank in sumo)
ru: одзэки (борец высшего класса в сумо)

# 1644490 0
source: 離党 りとう secession from a political party
ru: выходить из партии выход из партии {～する} выходить из партии

# 1648690 0
source: 党議 とうぎ party council party conference
ru: 1) программа (платформа) партии 2) постановление (решение) партии 3) партийное совещание (собрание)

# 1649490 0
source: 八十 はちじゅう eighty
ru: восемьдесят

# 1650220 0
source: 四十 よんじゅう forty
ru: сорок

# 1652350 0
source: 京都 きょうと Kyoto
ru: Киото (город)

# 1653890 0
source: 署員 しょいん staff member station employee official
ru: служащий, работник, сотрудник; штат, личный состав (какого-л. определённого учреждения) сотрудник полицейского участка (управления)

# 1655360 0
source: 対米 たいべい relating to the USA toward America with America
ru: по отношению к Америке (напр. о политике); с Америкой (напр. о торговле) : {～{の}} по отношению к Америке (напр. о политике); с Америкой (напр. о торговле)

# 1655370 0
source: 対局 たいきょく (playing) a game of go, shogi or chess, etc.
ru: сыграть партию в го партия в го {～する} сыграть партию в го

# 1656050 0
source: 文相 ぶんしょう Minister of Education, Science and Culture
ru: министр просвещения

# 1656380 0
source: 二百 にひゃく two hundred 200
ru: двести

# 1657210 0
source: 高裁 こうさい High Court
ru: ((сокр.) 高等裁判所) верховный суд

# 1657250 0
source: 高齢者 こうれいしゃ old person old people
ru: человек преклонного возраста, старый человек, старик

# 1657320 0
source: 国軍 こくぐん national armed forces
ru: (кн.) вооружённые силы Японии, японская армия и флот

# 1657410 0
source: 国人 こくじん indigenous person inhabitant of a country
ru: житель {данной} страны (провинции) народ

# 1657760 0
source: 最長 さいちょう longest
ru: : {～の} (кн.) 1) самый длинный 2) самый старший 3) самый лучший (выдающийся) (кн.)

# 1657880 0
source: 昨秋 さくしゅう autumn of last year fall of last year
ru: (кн.) прошлая осень, осень прошлого года

# 1657940 0
source: 三者 さんしゃ three persons three parties
ru: 1) третье лицо, третья сторона 2) трое, три человека

# 1658460 0
source: 持ち味 もちあじ inherent flavor inherent flavour distinctive characteristic
ru: 1) присущий (свойственный) (чему-л.) вкус 2) (перен.) отличительные особенности

# 1658610 0
source: 自民 じみん Liberal Democratic Party LDP
ru: (в сложн. сл.) либерально-демократический

# 1658750 0
source: 実態調査 じったいちょうさ factual investigation
ru: обследование на месте

# 1658770 0
source: 写真集 しゃしんしゅう collection of photographs photoalbum
ru: фотоальбом

# 1659120 0
source: 受け うけ popularity favour favor reception
ru: 1) приём (публики и т. п.); отношение 2) (см.) おうけ【お受け】 3) защитный ход (в шахматах) (см.) うけにん

# 1661030 0
source: 大綱 たいこう fundamental principles outline general features
ru: 1) основные положения (принципы) 2) общий очерк; основы

# 1661600 0
source: 当地 とうち this place here
ru: эта (та) местность {～に} а) здесь, у нас; б) там, у них {～の} местный а) здесь, у нас; б) там, у них местный

# 1661980 0
source: 売上高 うりあげだか sales amount sold proceeds
ru: размер выручки {от продажи}

# 1662520 0
source: 郵政 ゆうせい postal system
ru: почтовое ведомство

# 1662730 0
source: 象眼 ぞうがん inlay (work) inlaying
ru: 1) инкрустирование, мозаичная работа {～する} инкрустировать, покрывать инкрустацией (мозаикой); насекать металл (сталь) {～の}, {～した} инкрустированный, с инкрустацией 2) (см.) ぞうがんぶつ инкрустировать, покрывать инкрустацией (мозаикой); насекать металл (сталь)

# 1672550 0
source: 無所属 むしょぞく independent (esp. in politics) non-partisan
ru: 1) не принадлежащий ни к какой партии, беспартийный, независимый 2) никому не принадлежащий; бесхозный : ～{の} 1) не принадлежащий ни к какой партии, беспартийный, независимый 2) никому не принадлежащий; бесхозный

# 1674290 0
source: 馬場 ばば horse-riding ground
ru: манеж, скаковой круг

# 1690170 0
source: 補正予算 ほせいよさん revised or supplementary budget
ru: дополнительные бюджетные ассигнования

# 1691370 0
source: 独立国 どくりつこく independent state or nation
ru: независимая страна

# 1692700 0
source: 投票所 とうひょうしょ polling place
ru: избирательный участок

# 1693050 0
source: 五十 ごじゅう fifty
ru: пятьдеся́т

# 1702610 0
source: 社会的 しゃかいてき social
ru: общественный, социальный

# 1703820 0
source: 専門学校 せんもんがっこう vocational school technical school
ru: техникум

# 1710300 0
source: 防護 ぼうご protection
ru: защита, охрана {～する} защищать, охранять защищать, охранять

# 1716310 0
source: 研究家 けんきゅうか researcher student (of)
ru: исследователь, испытатель (учёный)

# 1717270 0
source: 築地 ついじ mud wall with a roof roofed mud wall
ru: глинобитная стена с черепичной крышей

# 1720340 0
source: 新法 しんぽう new law
ru: 1) новый способ (метод) 2) новый закон

# 1720400 0
source: 新政 しんせい new government new administration
ru: новое правительство; новый режим

# 1721330 0
source: 最終的 さいしゅうてき final eventual
ru: последний; конечный; заключительный; окончательный

# 1723510 0
source: 文様 もんよう pattern design
ru: (кн.) рисунок, узор; орнамент (на ткани и т. п.)

# 1730040 0
source: 日本一 にほんいち Japan's best number one in Japan
ru: первый (лучший) в Японии

# 1732510 0
source: 番手 ばんて (yarn) count
ru: 1) номер (пряжи, ниток) 2) номер (в строю)

# 1735570 0
source: 政務次官 せいむじかん deputy minister assistant minister
ru: парламентский заместитель министра

# 1737870 0
source: 水質 すいしつ water quality
ru: (физ., хим.) вода

# 1740850 0
source: 副知事 ふくちじ lieutenant governor
ru: вице-губернатор

# 1742540 0
source: 超伝導 ちょうでんどう superconductivity super-conductivity
ru: (эл.) сверхпроводимость

# 1749250 0
source: 相談役 そうだんやく counselor counsellor adviser advisor
ru: консультант

# 1749990 0
source: 青山 せいざん lush mountain green mountain
ru: (поэт.) 1) далёкие голубеющие (голубые) горы 2) зелёные (покрытые лесом) горы 3) (перен.) место погребения праха

# 1750010 0
source: 青木 あおき Japanese laurel spotted laurel Aucuba japonica
ru: аукуба, золотое дерево, Aucuba japonica (Thunb. (вечнозелёный кустарник)

# 1751200 0
source: 精神的 せいしんてき mental emotional
ru: душевный; психический; умственный; духовный; моральный

# 1751540 0
source: 請負 うけおい contract (for work) contracting undertaking
ru: подряд, контракт {～で} по порядку, аккордно

# 1751830 0
source: 避難民 ひなんみん refugees evacuees
ru: беженцы

# 1755220 0
source: 山形 やまがた mountain-shape chevron cone
ru: конический (преф., г.) Ямагата : {～の} конический

# 1758140 0
source: 利下げ りさげ decrease in interest rates
ru: понижать процент понижение процента {доходности} {～する} понижать процент

# 1763270 0
source: 地方分権 ちほうぶんけん decentralization of power decentralisation of power
ru: децентрализация {власти}

# 1767090 0
source: 四百 よんひゃく four hundred
ru: четы́реста

# 1777690 0
source: 積ん読 つんどく buying books and not reading them stockpiling books
ru: (прост.) накапливание книг без чтения их

# 1785260 0
source: 大山 たいざん great mountain
ru: высокая гора

# 1786950 0
source: 大詰め おおづめ final scene the end finale
ru: финал, конец, заключительная сцена, развязка

# 1805280 0
source: 法相 ほうしょう Minister of Justice
ru: министр юстиции

# 1815680 0
source: 臨海 りんかい coastal seaside oceanfront maritime
ru: : ～の 1) прибрежный, приморский 2) морской 1) прибрежный, приморский 2) морской

# 1822710 0
source: 本件 ほんけん this matter this case
ru: этот (данный) случай (вопрос), это дело (обстоятельство)

# 1824040 0
source: 六十 ろくじゅう sixty
ru: шестьдесят

# 1824110 0
source: 全会 ぜんかい whole assembly
ru: всё собрание

# 1824520 0
source: 選挙運動 せんきょうんどう election campaign political campaign campaigning electioneering canvassing
ru: предвыборная кампания

# 1827160 0
source: 農相 のうしょう Minister of Agriculture
ru: министр земледелия {и лесоводства}

# 1829120 0
source: 赤松 あかまつ Japanese red pine (Pinus densiflora) Japanese umbrella pine tanyosho pine
ru: сосна японская красная, Pinus densiflora (Sieb. et Zucc.)

# 1830250 0
source: 生き残り いきのこり survival
ru: (сущ.) оставшийся в живых

# 1834360 0
source: 振り付け ふりつけ choreography dance composition dance coaching
ru: постановка танца {～をする} поставить танцы

# 1836130 0
source: 要人 ようじん important person
ru: важный человек, крупная фигура; ответственное лицо

# 1837710 0
source: 立会い たちあい presence (e.g. of an observer) observation observer witness
ru: 1) присутствие 2) (бирж.) работа

# 1853300 0
source: 先住 せんじゅう previous priest or resident
ru: 1) проживание (где-л.) прежде (кого-л.) 2) (буд.) прежний настоятель

# 1853490 0
source: 心から こころから from the bottom of one's heart heart and soul by nature
ru: от души; сердечный (напр. о привете) от души, от всего сердца; сердечно

# 1853530 0
source: 真の しんの true real genuine proper utter
ru: настоящий, истинный, подлинный; реальный

# 1854880 0
source: 売り うり sale selling
ru: продажа

# 1855120 0
source: 余儀ない よぎない unavoidable inevitable beyond one's control
ru: неизбежный, неминуемый

# 1857140 0
source: 誤って あやまって in error by mistake by accident
ru: по ошибке, по невнимательности; нечаянно

# 1875990 0
source: 講和 こうわ reconciliation (between warring nations) (making of) peace
ru: заключать мир заключение мира {～する} заключать мир

# 1891460 0
source: 立ち入り たちいり entering going into
ru: вход, доступ

# 1897290 0
source: 都議 とぎ Metropolitan assemblyman
ru: (сокр.) городское управление (выборное), городской совет (в Японии)

# 1897670 0
source: 整った ととのった well-ordered in good order well-featured well-regulated
ru: готовый; налаженный, урегулированный

# 1911120 0
source: 民放 みんぽう commercial broadcast
ru: (см.) みんかんほうそう

# 1916900 0
source: 労相 ろうしょう Labor Minister
ru: (сокр.) министр труда

# 1918840 0
source: 断 だん decision judgment resolution
ru: (кн.) решение, суждение

# 1922770 0
source: 三十 さんじゅう thirty
ru: 1) тридцать 2) тридцать лет (о возрасте)

# 1937120 0
source: 執行部 しっこうぶ executive executives
ru: исполнительное бюро, исполнительный орган

# 1952580 0
source: 小選挙区 しょうせんきょく small electoral district single-member constituency
ru: малый избирательный участок (где избирают одного депутата)

# 1953680 0
source: 短め みじかめ rather short somewhat short
ru: вспыльчивость; горячность

# 1956020 0
source: 願 がん prayer wish vow
ru: (кн.) молитва (с просьбой о чём-л.); обет

# 1956080 0
source: 漁 りょう fishing gathering seafood (e.g. clams, seaweed)
ru: 1) рыбная ловля {～をする} ловить рыбу 2) улов

# 1956170 0
source: 経 きょう sutra Buddhist scriptures
ru: (буд.) сутра
