Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1521260 0
source: 北部 ほくぶ northern part the north (of a region)
fr: partie nord
ru: северный северная часть {～{の}} северный

# 1521310 0
source: 北方 ほっぽう northern (district) northward
fr: au nord du nord
ru: (кн.) 1) север {～の} северный; к северу от (чего-л.) {～に} на север; к северу от (чего-л.) 2) северные районы северный; к северу от (чего-л.) на север; к северу от (чего-л.)

# 1522010 0
source: 没頭 ぼっとう immersing oneself devoting oneself giving oneself up entirely to
ru: уходить с головой (во что-л.), увлекаться (чем-л.) до самозабвения : {～する} уходить с головой (во что-л.), увлекаться (чем-л.) до самозабвения

# 1522170 0
source: 本位 ほんい standard basis principle
fr: échelle égoïste étalon monétaire base devise monnaie norme principe
ru: 1) (фин.) денежная единица, стандарт 2) (в сложн. сл. на 2-м месте) основа, главное

# 1522240 0
source: 本屋 ほんや bookstore bookshop
fr: bâtiment principal librairie maison d'édition
ru: книжный магазин

# 1522240 2
source: 本屋 ほんや main building
ru: книжный магазин

# 1522290 0
source: 本会議 ほんかいぎ plenary session regular session
ru: 1) пленарное заседание; общее собрание 2) данное заседание (собрание)

# 1522330 0
source: 本格的 ほんかくてき genuine real regular normal typical standard orthodox
fr: sérieux
ru: а) в основном; б) по-настоящему; всерьёз; доподлинно а) основной, {самый} главный; б) настоящий; серьёзный; правильный

# 1522390 0
source: 本拠 ほんきょ stronghold inner citadel base headquarters
ru: основная база; цитадель; главная опора (база); штаб

# 1522580 0
source: 本紙 ほんし this newspaper
ru: (кн.) 1) наша газета; данная газета; данный раздел газеты 2) сама газета (в отличие от приложений)

# 1522630 0
source: 本社 ほんしゃ head office main office headquarters parent company
ru: 1) (синт.) главный храм 2) (синт.) этот {данный} храм 3) главное предприятие; главная контора фирмы; наша фирма; наше предприятие

# 1522660 0
source: 本書 ほんしょ text script this book
ru: 1) оригинал; подлинный текст 2) эта книга, эта работа

# 1522740 0
source: 本心 ほんしん true feelings
fr: fond de sa pensée fond de son cœur intention véritable sentiment véritable
ru: 1) душа {человека}, истинные намерения 2) сознание; душевное равновесие; твёрдая память, здравый ум

# 1522830 0
source: 本線 ほんせん main line
fr: voie (ferrée) principale
ru: основная железнодорожная линия, магистраль

# 1523020 0
source: 本店 ほんてん head office flagship store main store
fr: bureau principal maison mère siège social
ru: 1) главный магазин (главная контора) фирмы 2) этот магазин; эта контора

# 1523110 0
source: 本日 ほんじつ today
fr: aujourd'hui
ru: сего́дня

# 1523120 0
source: 本年 ほんねん this (current) year
fr: cette annéee
ru: э́тот год теку́щий год

# 1523150 0
source: 本番 ほんばん performance take going before an audience or on-air
fr: représentation (sans répétition)
ru: основной момент (в фильме, радиопередаче); главное (в съёмке, записи звука)

# 1523340 0
source: 翻す ひるがえす to turn over to turn around
fr: agiter brandir changer (d'avis) faire flotter (un drapeau) faire voltiger revenir sur ses paroles se rétracter
ru: 1) махать (напр. платком); развевать (чем-л.) 2) менять (мнение, решение)

# 1523780 0
source: 盆踊り ぼんおどり Bon Festival dance Lantern Festival dance
fr: danse de la Fête de Bon
ru: танцы в праздник бон ((см.) うらぼん)

# 1524130 0
source: 魔術 まじゅつ black magic sorcery
fr: magie sorcellerie sortilège
ru: колдовство, волшебство, магия

# 1524230 0
source: 魔法 まほう magic witchcraft sorcery
fr: magie sorcellerie sortilège
ru: ма́гия колдовство́

# 1524420 0
source: 麻布 あさぬの hemp cloth linen
ru: полотно, холст пеньковая ткань

# 1524440 0
source: 麻薬 まやく narcotic drugs narcotic opium dope
fr: anesthésique drogue narcotique stupéfiant
ru: наркотическое средство

# 1524670 0
source: 毎回 まいかい every time each round
ru: каждый раз

# 1525200 0
source: 抹消 まっしょう erasure striking off crossing out cancellation deletion
ru: стирать; зачёркивать; подчищать (кн.) стирание; зачёркивание {～する} стирать; зачёркивать; подчищать

# 1525530 0
source: 末端 まったん end tip extremities terminal
fr: bout extrémité
ru: конечный; (анат.) периферический конец, кончик {～の} конечный; (анат.) периферический

# 1525570 0
source: 末日 まつじつ last day (of a month)
fr: dernier jour
ru: последний день

# 1525680 0
source: 迄 まで until (a time) till to up to
ru: 1) до 2) до того, что… 3) даже

# 1525800 0
source: 万引き まんびき shoplifting shoplifter
ru: совершить кражу в магазине 1) кража в магазине {～する} совершить кражу в магазине 2) магазинный вор

# 1526080 0
source: 万事 ばんじ all everything
fr: toutes choses
ru: всё

# 1526640 0
source: 慢性 まんせい chronicity chronic
fr: état chronique chronique(maladie)
ru: : {～の} хронический хронический

# 1527650 0
source: 未遂 みすい attempt (e.g. at crime)
fr: tentative (criminelle)
ru: покушение, попытка

# 1527720 0
source: 未然 みぜん before it happens previously
fr: avant que cela ne se produise
ru: : {～に} заранее, заблаговременно; до

# 1527910 0
source: 未納 みのう payment default overdue on a payment
fr: impayé
ru: неплатёж, невзнос {～の} неуплаченный, невнесённый

# 1528050 0
source: 未明 みめい early dawn grey of morning gray of morning
fr: Le point du jour l'aube
ru: до свету, чуть свет (кн.) рассвет {～に} до свету, чуть свет

# 1528170 0
source: 魅惑 みわく attraction fascination lure captivation charm
fr: attrait charme fascination séduction
ru: очаровывать; обвораживать; обольщать чары; очарование {～する} очаровывать; обвораживать; обольщать {～的} чарующий, обворожительный; обольстительный

# 1528330 0
source: 密売 みつばい smuggling bootlegging illicit trade
fr: contrebande
ru: тайная торговля; контрабанда {～する} тайно торговать; заниматься контрабандой тайно торговать; заниматься контрабандой

# 1528370 0
source: 密輸 みつゆ smuggling contraband trade
fr: contrebande
ru: тайный ввоз и вывоз, контрабанда

# 1528470 0
source: 脈絡 みゃくらく chain of reasoning logical connection coherence context
fr: cohérence enchaînement des idées
ru: (кн.) 1) связь {～のない} бессвязный 2) (см.) けっかん【血管】

# 1528570 0
source: 民 たみ nation people
fr: nation peuple
ru: (уст.) народ

# 1528590 0
source: 民営 みんえい private management
ru: частное предприятие

# 1528620 0
source: 民家 みんか private house
ru: частный дом; жилой дом

# 1528730 0
source: 民事 みんじ civil affairs civil case
ru: (в сложн. сл. юр.) гражданский

# 1528840 0
source: 民主主義 みんしゅしゅぎ democracy
fr: démocratie
ru: демократия

# 1528870 0
source: 民主的 みんしゅてき democratic
fr: démocratique
ru: демократический

# 1528920 0
source: 民衆 みんしゅう people populace masses
fr: le peuple
ru: народный, массовый народные массы, народ {～{の}}, {～的} народный, массовый

# 1529110 0
source: 民族主義 みんぞくしゅぎ nationalism
ru: национализм {～的} националистический

# 1529220 0
source: 民法 みんぽう civil law civil code
fr: code civil
ru: гражданский кодекс

# 1529340 0
source: 眠気 ねむけ sleepiness drowsiness
fr: somnolence
ru: сонливость

# 1529370 0
source: 眠り ねむり sleep sleeping
ru: сон

# 1529480 0
source: 夢想 むそう dream vision reverie
fr: rêverie
ru: 1) сновидение; мечта, грёза {～する} мечтать, воображать 2) (буд.) вещий сон 3) (см.) むそう【無双】2 мечтать, воображать

# 1529600 0
source: 無意識 むいしき unconsciousness
fr: inconscient
ru: бессознательный, непроизвольный, машинальный бессознательность, безотчётность (поступка и т. п.) {～の} бессознательный, непроизвольный, машинальный

# 1529650 0
source: 無益 むえき useless futile vain
fr: inutile vain
ru: бесполезный, напрасный : {～の} бесполезный, напрасный

# 1529660 0
source: 無縁 むえん unrelated irrelevant indifferent
ru: (кн.) не имеющий родственников : {～の} (кн.) не имеющий родственников

# 1529750 0
source: 無関係 むかんけい unrelated
fr: hors de propos sans rapport
ru: не имеющий отношения; непричастный : {～の} не имеющий отношения; непричастный

# 1529760 0
source: 無関心 むかんしん apathetic indifferent
fr: indifférent
ru: незаинтересованность, безразличие, равнодушие, индифферентность {～である} оставаться равнодушным (безразличным)

# 1529800 0
source: 無休 むきゅう without a holiday nonstop
fr: non stop pas de congé
ru: : {～である} не иметь выходных, не иметь ни одного дня отдыха

# 1529830 0
source: 無形 むけい abstract immaterial moral spiritual intangible
fr: abstrait immatériel spirituel
ru: (кн.) нематериальный; невещественный; бесплотный, бестелесный; духовный, моральный; отвлечённый, абстрактный морально, в моральном отношении : {～の} (кн.) нематериальный; невещественный; бесплотный, бестелесный; духовный, моральный; отвлечённый, абстрактный {～に} морально, в моральном отношении

# 1529980 0
source: 無罪 むざい innocence
fr: innocence
ru: невиновный невиновность {～の} невиновный {～にする} признать невиновным, оправдать {～になる} быть оправданным

# 1530010 0
source: 無残 むざん cruel merciless atrocious ruthless cold-blooded
ru: безжалостный, жестокий печальный, горестный 1): {～な} безжалостный, жестокий 2): {～な} печальный, горестный

# 1530070 0
source: 無実 むじつ absence of the fact insubstantiality innocence guiltlessness
fr: non-coupable sans fondement
ru: ложный (об обвинении) неправда, ложь {～の} ложный (об обвинении)

# 1530130 0
source: 無償 むしょう no compensation without payment
ru: безвозмездный : {～の} безвозмездный {～で} безвозмездно; без оплаты; без компенсации; gratis

# 1530170 0
source: 無情 むじょう heartlessness hardness cruelty ruthless
fr: cruel impitoyable sans cœur
ru: бессердечный, безжалостный, жестокосердный бессердечность, безжалостность {～の} бессердечный, безжалостный, жестокосердный

# 1530180 0
source: 無条件 むじょうけん unconditional
fr: sans condition
ru: безусло́вный

# 1530190 0
source: 無職 むしょく without an occupation
fr: chômeur sans profession
ru: безработица {～の} безработный {～である} не иметь работы, быть безработным безработный

# 1530200 0
source: 無色 むしょく colourless colorless achromatic
fr: incolore neutre (politiquement)
ru: : {～の} бесцветный {～にする} обесцвечивать бесцветный

# 1530220 0
source: 無人 むじん lack of help
fr: en self-service sans assistance sans surveillance
ru: 1) необитаемый, безлюдный 2) управляемый на расстоянии; беспилотный недостаток в людях {～である} испытывать недостаток в людях (см.) むじん【無人】 : ～{の} 1) необитаемый, безлюдный 2) управляемый на расстоянии; беспилотный

# 1530290 0
source: 無制限 むせいげん limitless
fr: illimité
ru: без ограничения, свободно неограниченный, нелимитированный; безграничный : {～{の}} неограниченный, нелимитированный; безграничный {～に} без ограничения, свободно

# 1530360 0
source: 無責任 むせきにん irresponsibility
fr: irresponsable
ru: безответственность

# 1530500 0
source: 無造作 むぞうさ easy simple ready
ru: легко, без труда непринуждённый, простой; нецеремонный; безыскусственный; небрежный 1): {～に} легко, без труда 2): {～な} непринуждённый, простой; нецеремонный; безыскусственный; небрежный

# 1530850 0
source: 無法 むほう lawlessness injustice wrong outrage
fr: exagéré scandaleux
ru: беззаконный, неправомерный незаконный, нелегальный 1) незаконность, нелегальность {～な} незаконный, нелегальный 2) беззаконие {～な} беззаконный, неправомерный 3) несуразный, нелепый

# 1530880 0
source: 無謀 むぼう reckless thoughtless rash ill-advised impulsive mad (scheme, etc.)
ru: сумасбродный, безрассудный, отчаянный; рискованный сумасбродство, безрассудство; риск; неблагоразумие {～な} сумасбродный, безрассудный, отчаянный; рискованный

# 1530910 0
source: 無名 むめい unsigned nameless anonymous anonymity
fr: anonyme
ru: (кн.) : {～{の}} (кн.) 1) безымянный; анонимный 2) неизвестный, безвестный 3) беспричинный, необоснованный, ничем не оправданный

# 1530950 0
source: 無欲 むよく unselfish disinterested unavaricious free of avarice
fr: désintéressement sans convoitise
ru: бескоры́стие

# 1531030 0
source: 無理やり むりやり forcibly against one's will
fr: à contrecœur malgré soi
ru: насильно, против воли

# 1531050 0
source: 無力 むりょく powerlessness helplessness incompetent
fr: faiblesse impuissance sans force
ru: бессильный, слабый; беспомощный 1) бессилие, слабость; беспомощность; (мед.) астения {～の} бессильный, слабый; беспомощный 2) отсутствие {денежных} средств

# 1531120 0
source: 霧雨 きりさめ drizzle light rain
fr: bruine pluie fine
ru: (см.) きりあめ

# 1531360 0
source: 名案 めいあん good idea
fr: bonne idée
ru: замечательный (прекрасный) план (проект), великолепная мысль

# 1531410 0
source: 名義 めいぎ name
fr: au nom de nom
ru: 1) имя {…の～で} а) от (чьего-л.) имени; б) под (чьим-л.) именем 2) предлог 3) (см.) めいぶん【名分】

# 1531690 0
source: 名声 めいせい fame reputation renown
fr: bonne réputation célébrité renom renommée
ru: сла́ва изве́стность

# 1531750 0
source: 名著 めいちょ famous book masterpiece (literary work)
ru: (кн.) знаменитое произведение; шедевр

# 1531850 0
source: 名目 めいもく name title appellation (something) nominal
fr: nom nominal prétexte raison apparente
ru: 1) наименование, название 2) предлог (см.) みょうもく

# 1531860 0
source: 名門 めいもん noted family noble family
fr: famille célèbre famille noble
ru: знаменитый род

# 1532120 0
source: 命日 めいにち death anniversary
fr: anniversaire (d'une mort) commémoration
ru: день (годовщина) смерти

# 1532380 0
source: 明暗 めいあん light and darkness light and shade
fr: clair-obscur lumière et obscurité lumière et ombre
ru: 1) свет и тень (мрак); светлые и тёмные стороны 2) светотень

# 1532420 0
source: 明記 めいき clear writing specification
fr: écrire de manière explicite
ru: (кн.) ясно излагать, точно выражать (обозначать) (письменно) : {～する} (кн.) ясно излагать, точно выражать (обозначать) (письменно)

# 1532540 0
source: 明朝 みょうちょう tomorrow morning
fr: demain matin
ru: 1. завтрашнее утро 2. завтра утром

# 1532790 0
source: 迷路 めいろ maze labyrinth blind alley
fr: dédale impasse labyrinthe
ru: лабиринт

# 1532850 0
source: 銘柄 めいがら brand make description
fr: désignation marque
ru: 1) акции (товары), котирующиеся на бирже 2) торговый знак, торговая марка

# 1532980 0
source: 滅多 めった thoughtless reckless careless rash
ru: опрометчивый, необдуманный; неосторожный (см.) めったな, めったに

# 1533090 0
source: 免疫 めんえき immunity immunization immunisation
fr: immunisation immunité
ru: иммунитет

# 1533410 0
source: 面影 おもかげ face looks vestiges trace
fr: aspect trace trait marquant traits vestiges (?)
ru: лицо; облик, образ

# 1534260 0
source: 盲腸 もうちょう cecum caecum blind gut
ru: (анат.) 1) слепая кишка 2) (разг.) аппендикс ((ср.) ちゅうようとっき)

# 1534390 0
source: 網戸 あみど window screen insect screen mosquito screen screen screen door
ru: дверь с проволочной сеткой

# 1534450 0
source: 網羅 もうら comprising including covering encompassing comprehending
fr: comprendre contenir couvrir inclure
ru: включать, охватывать : {～する} включать, охватывать

# 1534560 0
source: 木の葉 このは foliage leaves of trees
fr: feuillage
ru: листва, листья (деревьев)

# 1534740 0
source: 木造 もくぞう wooden made of wood
fr: composé de bois en bois
ru: деревянный, из дерева : {～{の}} деревянный, из дерева

# 1535370 0
source: 目玉 めだま eyeball
fr: globe oculaire
ru: 1) глазное яблоко 2) (см.) おめだま

# 1535390 0
source: 目撃 もくげき witnessing observing sighting
ru: видеть своими глазами, быть очевидцем : {～する} видеть своими глазами, быть очевидцем

# 1535540 0
source: 目前 もくぜん before one's very eyes under one's nose imminence close at hand
fr: devant les yeux
ru: на глазах, перед глазами; под носом : {～に} на глазах, перед глазами; под носом

# 1535580 0
source: 目的地 もくてきち place of destination
fr: destination
ru: пункт назначения

# 1535600 0
source: 目当て めあて mark guide landmark
fr: but ce que l'on regarde fin
ru: 1) цель {…を～にして} с целью (чего-л.); в расчёте на (что-л.); ради (чего-л.) {～にする} ставить себе целью (иметь в виду, рассчитывать на) (что-л.) 2) ориентир {…を～にして} ориентируясь (полагаясь) на (что-л.)

# 1535690 0
source: 目薬 めぐすり eye drops eyewash
fr: collyre très peu de
ru: 1) глазные капли 2) (см.) はなぐすり

# 1536050 0
source: 問題点 もんだいてん the problem (at issue) the point at issue problematic issue problem
ru: спорный момент (пункт)

# 1536510 0
source: 夜学 やがく evening course night-school
fr: cours du soir
ru: 1) вечерние занятия (в учебном заведении); вечерний курс 2) (см.) やがっこう

# 1536670 0
source: 夜空 よぞら night sky
fr: ciel nocturne
ru: ночное небо

# 1536680 0
source: 夜景 やけい night view night skyline nightscape
ru: ночной пейзаж

# 1537300 0
source: 野球 やきゅう baseball
fr: base-ball
ru: бейсбо́л

# 1537360 0
source: 野原 のはら field
fr: champ plaine
ru: поле, равнина

# 1537460 0
source: 野性 やせい wildness (plants, animals, etc.) uncouth rough unpolished
fr: fruste sauvage
ru: дикость; варварство

# 1537570 0
source: 野鳥 やちょう wild bird
fr: oiseau sauvage
ru: дикие птицы

# 1537590 0
source: 野蛮 やばん savage uncivilized uncivilised barbarian
ru: дикий, варварский дикость, варварство {～な} дикий, варварский

# 1537990 0
source: 役員 やくいん officer official executive staff
fr: fonctionnaire officier
ru: 1) должностное лицо; чиновник, служащий; штат {служащих} 2) директор, управляющий

# 1538300 0
source: 薬物 やくぶつ medicines drugs
ru: лекарственное средство; лекарства, медикаменты

# 1538490 0
source: 柳 やなぎ willow (any tree of genus Salix)
fr: osier saule svelte
ru: ива

# 1538490 1
source: 柳 やなぎ weeping willow (Salix babylonica)
ru: ива

# 1538720 0
source: 油田 ゆでん oil field
fr: champ pétrolifère
ru: нефтяное месторождение, нефтеносное поле; нефтяные промыслы

# 1538760 0
source: 癒着 ゆちゃく adhesion conglutination
ru: прилипать, приставать; срастаться; зарубцеваться прилипание; слипание; сцепление; (мед.) спайка {～する} прилипать, приставать; срастаться; зарубцеваться

# 1539130 0
source: 優越感 ゆうえつかん superiority complex sense of superiority
fr: complexe de supériorité
ru: сознание (чувство) превосходства

# 1539190 0
source: 優遇 ゆうぐう favorable treatment favourable treatment hospitality warm reception good treatment hearty welcome
fr: accueil chaleureux traitement de faveur
ru: тепло принимать; сердечно приветствовать а) хорошо обращаться (с кем-л.); б) (перен.) хорошо оплачивать (кого-л.) 1) тёплый приём; тёплое приветствие {～する} тепло принимать; сердечно приветствовать 2) хорошее обращение {～する} а) хорошо обращаться (с кем-л.); б) (перен.) хорошо оплачивать (кого-л.)

# 1539530 0
source: 優等生 ゆうとうせい honor student honours student
fr: excellent élève
ru: лучший (первый) ученик (студент)

# 1539570 0
source: 優良 ゆうりょう superior excellent fine
ru: превосходный, отличный : {～{な}} превосходный, отличный

# 1541090 0
source: 有意義 ゆういぎ significant useful meaningful worthwhile valuable of interest
fr: de valeur sensé
ru: многозначительный, полный смысла; знаменательный; важный : {～な} многозначительный, полный смысла; знаменательный; важный {～である} иметь большое значение

# 1541130 0
source: 有価証券 ゆうかしょうけん marketable securities stocks and bonds
fr: titres (financiers) valeur mobilière
ru: (эк.) ценные бумаги

# 1541140 0
source: 有害 ゆうがい harmful hazardous
ru: : {～な} вредный, пагубный вредный, пагубный

# 1541240 0
source: 有権者 ゆうけんしゃ voter constituent (electoral) franchise-holder (the) electorate eligible voters
fr: électeur
ru: 1) имеющий право (на что-л., какое-л.) 2) обладающий правом голоса; избиратели, выборщики

# 1541250 0
source: 有限 ゆうげん finite limited
fr: borne limite
ru: коне́чный ограни́ченный

# 1541350 0
source: 有罪 ゆうざい guilt culpability
fr: culpabilité
ru: виновный; преступный (юр.) виновность {～の} виновный; преступный

# 1541540 0
source: 有頂天 うちょうてん ecstasy
fr: septième ciel
ru: : {～になる} быть на седьмом небе

# 1541550 0
source: 有毒 ゆうどく poisonous toxic
fr: toxique vénéneux
ru: ядовитый; заражённый (напр. об одежде, о местности) : {～の} ядовитый; заражённый (напр. об одежде, о местности)

# 1541740 0
source: 猶予 ゆうよ postponement deferment extension (of time)
fr: délai sursis
ru: колебаться, медлить откладывать, отсрочивать 1) отлагательство, отсрочка {～する} откладывать, отсрочивать {～なく} без всяких отлагательств 2) промедление; проволочка; колебание {～する} колебаться, медлить

# 1541780 0
source: 由緒 ゆいしょ history pedigree lineage
fr: ancienneté lignage
ru: происхождение родословная

# 1541810 0
source: 由来 ゆらい origin source history derivation reason destiny
fr: étymologie cause genèse histoire origine source
ru: 1. происхождение, источник, начало; история {～する} происходить, вести своё начало (от чего-л.) 2. с давних пор, издавна, искони, изначала происходить, вести своё начало (от чего-л.)

# 1541830 0
source: 裕福 ゆうふく wealthy rich affluent well-off
ru: богатый, зажиточный : {～な} богатый, зажиточный

# 1541930 0
source: 誘拐 ゆうかい abduction kidnapping kidnaping
fr: enlèvement rapt
ru: похищать, насильно увозить (уводить) : {～する} похищать, насильно увозить (уводить)

# 1541970 0
source: 誘致 ゆうち attraction lure invitation
ru: 1) привлечение, приманка {～する} привлекать, приманивать, заманивать 2): {～する} вызывать, влечь за собой вызывать, влечь за собой привлекать, приманивать, заманивать

# 1542350 0
source: 郵政省 ゆうせいしょう (former) Ministry of Posts and Telecommunications (now Ministry of Internal Affairs and Communications)
ru: министерство почт

# 1542540 0
source: 雄大 ゆうだい grand magnificent majestic great sublime
ru: : {～な} величественный величественный

# 1542730 0
source: 夕食 ゆうしょく evening meal dinner
fr: dîner
ru: ужин

# 1542990 0
source: 予告 よこく advance notice previous note preliminary announcement
fr: avertissement
ru: предварительно извещать; предупреждать предварительное извещение; предупреждение {～する} предварительно извещать; предупреждать

# 1543110 0
source: 予選 よせん preliminary contest qualifying round trial heat primary
ru: 1) предварительный отбор (кандидатур) {～する} выбирать (отбирать) предварительно 2) отборочные соревнования {～する} проводить отборочные соревнования выбирать (отбирать) предварительно проводить отборочные соревнования

# 1543210 0
source: 予断 よだん guessing prediction conclusion
fr: prédiction prévision
ru: предрешать; предсказывать, предвидеть предрешение {～する} предрешать; предсказывать, предвидеть

# 1543220 0
source: 予知 よち foresight foreknowledge intimation premonition prediction
fr: intimation préconnaissance prédiction prémonition prévoyance
ru: предвидение, прогноз; предчувствие {～する} предвидеть; предсказывать (напр. погоду); предчувствовать {～せざる} непредвиденный предвидеть; предсказывать (напр. погоду); предчувствовать

# 1543860 0
source: 余す あます to save to leave over to spare
fr: économiser mettre de côté
ru: оставлять (про запас)

# 1544370 0
source: 余談 よだん digression sequel (of a story)
fr: digression
ru: 1) продолжение рассказа (разговора) 2) отступление, отклонение (от темы разговора)

# 1545120 0
source: 幼なじみ おさななじみ childhood friend friend from infancy old playmate
fr: ami d'enfance
ru: друг детства

# 1545380 0
source: 容疑 ようぎ suspicion charge
ru: сомнение, подозрение

# 1545390 0
source: 容疑者 ようぎしゃ suspect (person)
fr: suspect (personne)
ru: (сущ.) подозреваемый, заподозренный

# 1545410 0
source: 容赦 ようしゃ pardon forgiveness mercy
fr: clémence miséricorde pardon
ru: щадить; прощать; оказывать снисхождение пощада; прощение; снисхождение {～する} щадить; прощать; оказывать снисхождение (ср.) ようしゃなく

# 1545430 0
source: 容態 ようだい condition state (of health)
ru: 1) состояние здоровья 2) вид, облик 3) важничанье, надменность; кичливость

# 1545440 0
source: 容認 ようにん approval
ru: разрешать, допускать : {～する} разрешать, допускать

# 1545760 0
source: 擁立 ようりつ backing (for a position) support
ru: поддерживать, помогать, оказывать содействие : {～する} поддерживать, помогать, оказывать содействие

# 1545880 0
source: 洋画 ようが Western painting
fr: peinture occidentale
ru: 1) живопись в западном стиле {～をやる} писать (учиться писать) в западном стиле 2) заграничный фильм

# 1545910 0
source: 洋間 ようま Western-style room
fr: pièce de style occidental
ru: комната в европейском стиле (с дощатым полом и европейской мебелью)

# 1545950 0
source: 洋裁 ようさい (Western) dressmaking
fr: couture (de style occidental)
ru: 1) кройка и шитьё европейской одежды 2) европейский покрой

# 1545960 0
source: 洋式 ようしき Western style foreign style
fr: à la manière occidentale
ru: европе́йский стиль

# 1545970 0
source: 洋室 ようしつ Western-style room
fr: pièce de style occidental
ru: (см.) ようま【洋間】

# 1545980 0
source: 洋酒 ようしゅ Western wine and spirits Western liquor
fr: alcool occidental
ru: европейское (иностранное) вино

# 1545990 0
source: 洋書 ようしょ Western book
ru: иностранная (европейская) книга
