Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1310880 0
source: 死傷者 ししょうしゃ casualties killed and wounded
fr: blessé perte
ru: (см.) ししょう【死傷】2

# 1310900 0
source: 死人 しにん corpse dead person
fr: mort (corps)
ru: мертве́ц тру́п уме́рший

# 1311300 0
source: 私たち わたしたち we us
fr: nous
ru: мы

# 1311320 0
source: 私邸 してい private residence
fr: résidence privée
ru: особня́к

# 1311330 0
source: 私的 してき personal private proprietary
ru: частный

# 1311350 0
source: 私費 しひ private expense
fr: dépense personnelle
ru: личные (свои собственные) расходы {～で} на (за) собственный счёт

# 1311620 0
source: 紙面 しめん space on a page (e.g. in a newspaper)
ru: 1) страница {газеты} {～に} в газете 2) (кн.) письмо

# 1312060 0
source: 視線 しせん one's line of sight one's gaze one's eyes (looking) glance gaze look
ru: 1) взор, взгляд; зрение 2) (мед.) зрительная линия; (воен.) линия визирования; линия прицеливания

# 1312110 0
source: 視聴者 しちょうしゃ viewer (television) audience
ru: зритель и слушатель (гл. обр. телевидения и радио)

# 1312120 0
source: 視聴率 しちょうりつ ratings (of a television program) (programme)
ru: процент (число) зрителей и слушателей (телевидения и радио)

# 1312150 0
source: 視力 しりょく eyesight
fr: acuité oculaire
ru: острота зрения, зрение

# 1312460 0
source: 試算 しさん trial calculation preliminary calculation
ru: пробный подсчёт

# 1312660 0
source: 諮問 しもん consultation question enquiry inquiry
ru: запрашивать; консультироваться запрос; консультация {～する} запрашивать; консультироваться

# 1312740 0
source: 資材 しざい (raw) material
ru: материалы, материальные ценности; средства

# 1312800 0
source: 資本主義 しほんしゅぎ capitalism
fr: capitalisme
ru: капитали́зм
tr: kapitalizm

# 1313070 0
source: 歯ブラシ はブラシ toothbrush
fr: brosse à dents
ru: зубная щётка
tr: diş fırçası

# 1313090 0
source: 歯ごたえ はごたえ feel (consistency) of food while being chewed
ru: : {～がする} быть твёрдым (жёстким (о пище)); (перен.) быть не по зубам

# 1313330 0
source: 歯止め はどめ brake skid pawl
fr: frein
ru: 1) предохранитель, защёлка 2) тормоз

# 1313540 0
source: 歯痒い はがゆい impatient tantalized tantalised irritated chagrined chagrinned vexed
fr: chagriné impatient trop lent (travail) vexé
ru: выводящий из терпения, нестерпимый

# 1313970 0
source: 事実上 じじつじょう (as a) matter of fact actually in reality
ru: фактически, в действительности, на деле, реально; практически, на практике

# 1314280 0
source: 事務員 じむいん clerk office worker office staff
ru: канцелярский служащий, конторский работник

# 1314350 0
source: 事務局 じむきょく secretariat executive office
ru: секретариат; бюро

# 1314370 0
source: 事務次官 じむじかん permanent vice-president undersecretary vice-minister
ru: постоянный заместитель министра

# 1314380 0
source: 事務室 じむしつ office (room)
ru: контора, канцелярия; служебное помещение

# 1314540 0
source: 事例 じれい example precedent case
ru: (кн.) пример, прецедент

# 1314560 0
source: 似せる にせる to copy to imitate to counterfeit to forge
fr: contrefaire copier falsifier imiter
ru: (1) копи́ровать (2) подде́лывать

# 1314610 0
source: 似顔 にがお portrait likeness
fr: portrait
ru: портрет

# 1314670 0
source: 似合い にあい well-matched becoming suitable
fr: approprié bien assorti convenable
ru: подходящие {друг к другу} : {～の} подходящие {друг к другу}

# 1315360 0
source: 慈善 じぜん charity philanthropy
fr: charité philantropie
ru: благотворительность, филантропия {～をする}, 慈善を行う заниматься благотворительностью

# 1315440 0
source: 慈悲 じひ compassion (e.g. of Buddha) benevolence charity mercy
ru: сострадание милосердие

# 1315440 1
source: 慈悲 じひ Hodgson's hawk-cuckoo (Cuculus fugax) Horsfield's hawk cuckoo
ru: сострада́ние милосе́рдие

# 1315590 0
source: 持ち込む もちこむ to take something into ... to bring in to carry in
ru: вносить приносить

# 1315590 2
source: 持ち込む もちこむ to bring to (a state: tied game, vote, trial, etc.)
ru: вносить приносить

# 1315670 0
source: 持ち直す もちなおす to recover to rally to improve to pick up
fr: aller mieux changer la façon de tenir récupérer
ru: 1) поправляться, улучшаться 2) изменять способ держать (нести) (что-л.)

# 1315880 0
source: 時雨 しぐれ rain shower in late autumn (fall) or early winter
ru: осенний моросящий дождь 1) сезонные дожди 2) своевременный дождь 3) осенний дождь

# 1315910 0
source: 時価 じか current value price market value
ru: существующая цена (котировка)

# 1316100 0
source: 時給 じきゅう hourly pay hourly wage
fr: salaire à l'heure salaire basé sur le temps
ru: заработная плата за час

# 1316190 0
source: 時限 じげん (school) period
fr: période ou division de temps
ru: срок; определённое (ограниченное) время; время закрытия (прекращения работы); часы (напр. занятий); период

# 1316210 0
source: 時効 じこう statute of limitations lapse of rights after a period of time prescription (including acquisitive and extinctive prescription)
fr: délai d'échéance délai d'obtention ou de perte d'un droit délai de déchéance expiration prescription
ru: (юр.) право давности, давность

# 1316360 0
source: 時報 じほう announcement of time time signal
fr: annonce de l'heure bulletin horloge sonore
ru: 1) известия, обозрение, хроника 2) сигнал поверки времени (по радио и т. п.)

# 1316470 0
source: 次回 じかい next time (occasion)
fr: la prochaine fois
ru: в следующий (в другой) раз следующий раз {～の} следующий {～に} в следующий (в другой) раз

# 1316480 0
source: 次官 じかん vice-minister undersecretary
fr: Sous-Secrétaire Vice-Ministre
ru: товарищ (заместитель) министра

# 1316490 0
source: 次期 じき next term next period
ru: следующий (о сессии, сроке и т. п.) (кн.) следующий срок (период) {～の} следующий (о сессии, сроке и т. п.)

# 1316510 0
source: 次元 じげん dimension
fr: dimension
ru: 1) (мат.) точка отсчёта 2) (перен.) точка зрения

# 1316690 0
source: 次第に しだいに gradually (progress into a state)
fr: graduellement
ru: (см.) しだいに постепенно, шаг за шагом

# 1316710 0
source: 次男 じなん second son
fr: deuxième fils
ru: второй сын

# 1316730 0
source: 次長 じちょう vice-chief vice-director assistant director deputy manager
ru: помощник начальника, заместитель; вице-

# 1317130 0
source: 示唆 しさ suggestion hint implication
fr: indice suggestion
ru: намекать; внушить, наводить на мысль (кн.) намёк {～する} намекать; внушить, наводить на мысль

# 1317390 0
source: 自営 じえい independent self-employed self-supporting operating own business
fr: indépendant travail à son compte
ru: самостоятельность (предприятия и т. п.); независимость в материальном (финансовом) отношении {～の} самостоятельный (о предприятии и т. п.); независимый в материальном (финансовом) отношении самостоятельный (о предприятии и т. п.); независимый в материальном (финансовом) отношении

# 1317410 0
source: 自衛隊 じえいたい self-defence force self-defense force
fr: F.A.D. Forces d'Auto-Défense (appellation de l'armée Japonaise)
ru: силы самообороны (также название японских вооружённых сил)

# 1317410 1
source: 自衛隊 じえいたい Japan Self-Defence Force JSDF
ru: силы самообороны (также название японских вооружённых сил)

# 1317510 0
source: 自活 じかつ self-support
fr: indépendance qui n'a pas besoin d'autrui
ru: самостоятельная жизнь, материальная самостоятельность {～する} быть материально самостоятельным; самому зарабатывать себе на жизнь, самому себя обеспечивать быть материально самостоятельным; самому зарабатывать себе на жизнь, самому себя обеспечивать

# 1317710 0
source: 自国 じこく one's own country
fr: sa patrie
ru: своя (родная) страна {～の} отечественный, родной отечественный, родной

# 1317830 0
source: 自治体 じちたい municipality local government self-governing body autonomous entity
ru: органы самоуправления; муниципалитет {～{の}} самоуправляющийся, имеющий органы самоуправления, автономный; находящийся в ведении органов самоуправления

# 1317850 0
source: 自社 じしゃ one's company company one works for
ru: (кн.) наша (своя) компания; наше (своё) издательство

# 1317880 0
source: 自主的 じしゅてき independent autonomous voluntary of one's own initiative unilateral
fr: autonome indépendant
ru: независимый, самостоятельный, автономный

# 1317920 0
source: 自粛 じしゅく self-restraint self-control self-discipline
ru: осуществлять самоконтроль; ограничивать себя самодисциплина, самоконтроль; самоограничение {～する} осуществлять самоконтроль; ограничивать себя

# 1318010 0
source: 自炊 じすい cooking for oneself cooking one's own food doing one's own cooking making food oneself self-catering
ru: самому готовить {себе пищу} : {～する} самому готовить {себе пищу}

# 1318470 0
source: 自動的 じどうてき automatic
ru: автоматический, механический, самодвижущийся
tr: otomatik

# 1318530 0
source: 自白 じはく confession acknowledgement acknowledgment
fr: aveu confession déclaration
ru: признание (на допросе и т. п.) {～する} признаваться, сознаваться признаваться, сознаваться

# 1318560 0
source: 自発的 じはつてき spontaneous voluntary
fr: spontané volontaire
ru: самопроизвольный спонтанный

# 1318620 0
source: 自分自身 じぶんじしん oneself myself
ru: свой собственный, личный : {～の} свой собственный, личный

# 1318690 0
source: 自明 じめい obvious self-evident trivial axiomatic self-explanatory
fr: évident axiomatique qui s'explique de soi-même
ru: очевидный, само собой разумеющийся, вполне ясный, не требующий доказательств (кн.) {само}очевидность {～の} очевидный, само собой разумеющийся, вполне ясный, не требующий доказательств

# 1318710 0
source: 自滅 じめつ ruining oneself destroying oneself self-destruction
fr: se detruire se ruiner
ru: умирать естественной смертью идти по пути самоуничтожения; кончать самоубийством 1) естественный распад, естественное разрушение; естественная смерть {～する} умирать естественной смертью 2) саморазрушение; самоистребление, самоуничтожение; самоубийство {～する} идти по пути самоуничтожения; кончать самоубийством

# 1318750 0
source: 自由化 じゆうか liberalization liberalisation freeing
ru: либерализация

# 1318960 0
source: 辞意 じい intention to resign
ru: значение слова намерение уйти с работы (в отставку)

# 1319000 0
source: 辞任 じにん resignation (from a position)
ru: (см.) じしょく【辞職】

# 1319010 0
source: 辞表 じひょう letter of resignation
fr: lettre de démission
ru: заявление об отставке (письменное)

# 1319100 0
source: 式典 しきてん ceremony rites
ru: церемо́ния торжество́

# 1319160 0
source: 識別 しきべつ discrimination discernment identification
fr: discernement distinction identification
ru: различение, распознавание {～する} различать, распознавать; отличать (одно от другого); опознавать; разбираться (в чём-л.) различать, распознавать; отличать (одно от другого); опознавать; разбираться (в чём-л.)

# 1319280 0
source: 七月 しちがつ July
ru: июль
tr: Temmuz

# 1319630 0
source: 執行 しっこう execution carrying out performance enforcement exercise service
fr: exécution (ordre, plan, sentence) réalisation
ru: исполнение приведение в действие

# 1319630 1
source: 執行 しっこう lead monk performing various tasks in a temple
ru: исполнение приведение в действие

# 1319640 0
source: 執行猶予 しっこうゆうよ stay of execution suspended sentence
fr: sursis (peine, condamnation)
ru: 1) отсрочка приведения в исполнение (приговора); испытательный срок 2) условнее осуждение {～になる} быть приговорённым к условному наказанию

# 1319690 0
source: 執念 しゅうねん tenacity persistence obsession implacability
ru: 1) упорство, настойчивость; одержимость 2) злопамятность, мстительность

# 1319920 0
source: 失敬 しっけい rudeness saying good-bye acting impolitely stealing impoliteness disrespect impertinence
fr: dire au-revoir grossièreté impolitesse insolence
ru: невежливый, неучтивый; невоспитанный, не умеющий себя держать; грубый (прост.) стащить а) быть невежливым (неучтивым); поступать невежливо (неучтиво, нетактично, грубо); б) (прост.) небрежно здороваться (прощаться) 1) невежливость, неучтивость; невоспитанность, плохие манеры, неумение себя держать; грубость {～な} невежливый, неучтивый; невоспитанный, не умеющий себя держать; грубый {～する} а) быть невежливым (неучтивым); поступать невежливо (неучтиво, нетактично, грубо); б) (прост.) небрежно здороваться (прощаться) 2): {～する} (прост.) стащить

# 1320350 0
source: 室内 しつない indoor inside the room
fr: dans la pièce
ru: комнатный внутри комнаты; в {закрытом} помещении {～{の}} комнатный

# 1320450 0
source: 湿疹 しっしん eczema rash
ru: (мед.) мокнущая экзема

# 1320470 0
source: 湿地 しっち wetland wetlands
fr: marécage marécageux
ru: сырая (болотистая, топкая) местность, болото, топь

# 1320580 0
source: 疾患 しっかん disease ailment illness
ru: болезнь, заболевание; недуг; нездоровье

# 1320670 0
source: 質屋 しちや pawnshop
fr: bureau de prêts à gages mont-de-piété
ru: 1) ломбард 2) содержатель (владелец) ломбарда 3) ростовщик (с приёмом в заклад)

# 1320790 0
source: 質量 しつりょう mass
fr: masse
ru: 1) (физ.) масса 2) качество и количество

# 1320930 0
source: 実況 じっきょう actual state (of things) real state actual condition real condition actual scene
ru: действительное положение, реальная обстановка (картина)

# 1320940 0
source: 実業 じつぎょう industry business
ru: дела, бизнес; промышленность; коммерция {～{の}} деловой; промышленный; коммерческий

# 1321030 0
source: 実効 じっこう practical effect efficacy efficiency
ru: эффект, эффективность, действие

# 1321130 0
source: 実在 じつざい reality existence
fr: existence réalité
ru: быть, существовать бытие, реальное существование; объективная реальность; фактическое наличие {～{の}} реально существующий; наличный {～する} быть, существовать

# 1321180 0
source: 実質的 じっしつてき substantial real (as opposed to nominal)
ru: , 実質において (см.) じっしつじょう фактический, реальный

# 1321460 0
source: 実務 じつむ practical business practical work experience practicum practice
ru: {практические} дела, практическая работа

# 1321470 0
source: 実名 じつめい real name
fr: vrai nom
ru: настоящее имя (кого-л.); настоящее название (чего-л.) ((ант.) よびな【呼び名】)

# 1321510 0
source: 実用的 じつようてき practical useful utilitarian pragmatic
ru: практичный; практический; фактический

# 1321580 0
source: 実話 じつわ true story
fr: histoire vraie
ru: {рассказ-}быль, подлинная история; рассказ очевидца (участника события)

# 1322520 0
source: 煮詰める につめる to boil down to concentrate (soup, milk, stock, etc.)
fr: concentrer condenser (par ébullition)
ru: вываривать; выпаривать

# 1322580 0
source: 煮込む にこむ to cook together to boil well
fr: faire bien bouillir faire cuire ensemble
ru: 1) хорошо отварить (протушить) 2) отваривать (тушить) мясо с овощами (и т. п.)

# 1322670 0
source: 社員 しゃいん company employee
fr: employé (d'une société)
ru: сотрудник компании

# 1322670 1
source: 社員 しゃいん company stockholders (esp. in legal contexts) members of a corporation
ru: сотру́дник компа́нии

# 1322740 0
source: 社会主義 しゃかいしゅぎ socialism
ru: социали́зм
tr: sosyalizm

# 1322770 0
source: 社会人 しゃかいじん working adult full-fledged member of society
fr: membre important d'une société
ru: человек с широким кругом знакомств; светский человек

# 1322800 0
source: 社会党 しゃかいとう Socialist Party
fr: parti Socialiste
ru: социалистическая партия
tr: Sosyalist Parti

# 1322820 0
source: 社会面 しゃかいめん social page (of newspaper) local news page
ru: страница общественной жизни, отдел местных новостей (в газете)

# 1322880 0
source: 社債 しゃさい corporate bond corporate debenture
ru: долговое обязательство акционерного общества (акционерной компании)

# 1322930 0
source: 社内 しゃない within a company in-house
ru: 1) в синтоистском храме, на территории (во дворе) синтоистского храма 2) в компании (фирме (и т. п.), (ср.) しゃ【社】)

# 1323030 0
source: 謝罪 しゃざい apology
fr: excuses
ru: извине́ние призна́ние свое́й вины́

# 1323070 0
source: 謝礼 しゃれい reward honorarium remuneration
fr: honoraires récompense
ru: 1) благодарность {～する} благодарить 2) вознаграждение; гонорар {～する} вознаграждать; выплачивать гонорар благодарить вознаграждать; выплачивать гонорар

# 1323210 0
source: 車道 しゃどう roadway
fr: chaussée
ru: проезжая часть улицы мостовая

# 1323220 0
source: 車内 しゃない inside a train, car, etc.
ru: в вагоне, в автомобиле (автобусе (и т. п.))

# 1323250 0
source: 車両 しゃりょう rolling stock railroad cars wheeled vehicles
ru: транспортные средства; (ж.-д.) подвижной состав

# 1323350 0
source: 蛇 へび snake
fr: serpent
ru: змея

# 1323350 1
source: 蛇 へび serpent large snake
ru: змея́

# 1323930 0
source: 借款 しゃっかん (international) loan
fr: dette (international)
ru: заём {～する} делать (получать) заём

# 1324230 0
source: 釈迦 しゃか Gautama Buddha Shakyamuni the historical Buddha (5th c. BCE?)
fr: Siddhārtha Gautama Shakyamuni Bouddha historique (5ème siècle av. JC)
ru: Сакья-муни, Будда

# 1324260 0
source: 釈放 しゃくほう release liberation acquittal
fr: acquittement libération
ru: освобождение (из тюрьмы) {～する} освобождать, выпускать на свободу освобождать, выпускать на свободу

# 1324310 0
source: 若さ わかさ youth
fr: jeunesse
ru: молодость

# 1324360 0
source: 若手 わかて young person
fr: jeune personne
ru: молодой, начинающий (сущ.) молодой, начинающий (о молодых специалистах, служащих и т. п.) {～の} молодой, начинающий

# 1324670 0
source: 弱音 よわね feeble complaint whine
ru: хныканье

# 1324710 0
source: 弱気 よわき timid weak-kneed fainthearted
fr: faible (caractère) timide
ru: (бирж.) вялый, бездеятельный, со снижающимися ценами 1) малодушие, слабость; робость 2): {～の} (бирж.) вялый, бездеятельный, со снижающимися ценами

# 1324840 0
source: 弱虫 よわむし coward weakling scaredy cat wimp sissy
ru: (разг.) трус, трусишка

# 1324980 0
source: 主として しゅとして mainly chiefly primarily for the most part
ru: главным образом, большей частью, преимущественно

# 1325210 0
source: 主観的 しゅかんてき subjective
fr: subjectif
ru: субъективный

# 1325270 0
source: 主義者 しゅぎしゃ advocate (of a theory or principle) ideologist ideologue
ru: 1) человек определённых принципов 2) человек левых убеждений

# 1325590 0
source: 主将 しゅしょう commander-in-chief (team) captain
fr: capitaine (d'une équipe)
ru: 1) главнокомандующий 2) (спорт.) капитан

# 1325740 0
source: 主席 しゅせき head chief
fr: chef président (d'une réunion)
ru: 1) первое (высшее) место, высший пост; первенство 2) (уст.) председатель (глава правительства в Китае)

# 1325990 0
source: 主導権 しゅどうけん hegemony leadership initiative
ru: руководство; инициатива

# 1326410 0
source: 主流 しゅりゅう mainstream commonplace
ru: 1) главный поток (реки в отличие от рукавов) 2) главное направление (напр. работы)

# 1326430 0
source: 主力 しゅりょく main force chief object mainline
ru: 1) главная (основная) сила 2) (см.) しゅりょくぐん

# 1326590 0
source: 取り外す とりはずす to dismantle to demount to take something away to detach
fr: démanteler détacher séparer
ru: 1) убирать, удалять; сносить 2) снимать; разбирать (на части) 3) упускать (удобный момент) 4) обмочиться

# 1326600 0
source: 取り掛かる とりかかる to begin to set about to start
fr: commencer débuter démarrer
ru: браться, приниматься (за что-л.), приступать (к чему-л.)

# 1326720 0
source: 取り込む とりこむ to take in to bring in to adopt (e.g. behaviour) to introduce
fr: être confus être occupé introduire mettre dans
ru: 1) брать и класть (во что-л.); убирать (напр. бельё в шкаф) 2) присваивать 3) суетиться; быть в суматохе; быть очень занятым 4) (см.) とりいる

# 1326930 0
source: 取り返す とりかえす to regain to recover to get back
fr: récupérer regagner reprendre
ru: 1) брать назад (обратно) 2) восстанавливать; навёрстывать (упущенное); заглаживать (ошибку)

# 1327070 0
source: 取得 しゅとく acquisition obtaining gaining possession purchase
ru: приобретать, получать, доставать приобретение, получение {～する} приобретать, получать, доставать

# 1327090 0
source: 守り もり babysitting babysitter
fr: aide-soignante baby-sitter
ru: 1) уход за детьми {～をする} нянчить (детей); смотреть за детьми 2) няня

# 1327100 0
source: 守り まもり protection defense defence
ru: защита, охрана; (ср.) おまもり

# 1327520 0
source: 手形 てがた draft draught promissory note bill
ru: 1) переводный вексель, тратта 2) чек (банковский) 3) (уст.) отпечаток руки; (обр.) свидетельство (чего-л.)

# 1327590 0
source: 手口 てぐち modus operandi criminal technique trick
ru: стиль (приёмы) работы

# 1327950 0
source: 手振り てぶり movements or gestures of hands or arms
fr: mouvements des mains ou des bras
ru: жестикуляция {～をする} жестикулировать

# 1327980 0
source: 手数料 てすうりょう handling charge commission
fr: coût de main d'œuvre commission
ru: комиссионные; плата за посредничество

# 1328080 0
source: 手足 てあし hands and feet limbs
ru: руки и ноги

# 1328100 0
source: 手探り てさぐり fumbling groping
fr: tâtonnement
ru: нащупывать, искать ощупью : {～で} ощупью, наощупь {～する} нащупывать, искать ощупью

# 1328220 0
source: 手当たり次第 てあたりしだい using anything one can lay one's hands on haphazardly on the rebound at random indiscriminately
ru: что попало под руку : {～に} что попало под руку

# 1328350 0
source: 手柄 てがら achievement feat meritorious deed distinguished service
fr: exploit performance prouesse travail méritant une disctinction
ru: заслуга; подвиг {～のある} заслуженный, с заслугами {～をする}, 手柄を立てる отличиться; совершить большое дело

# 1328450 0
source: 手腕 しゅわん ability capability skill
ru: способности, умение; искусство {～のある} способный, умелый

# 1328880 0
source: 種目 しゅもく event item of business
fr: événement articles divers
ru: род (предприятия); предмет (торговли); статья (расходов); номер (программы) и т. п.)

# 1329040 0
source: 酒屋 さかや liquor store wine shop bottle shop
fr: fournisseur en alcool marchand négociant
ru: 1) винная лавка 2) виноторговец

# 1329320 0
source: 首長 しゅちょう head (of organization, organisation) chief
ru: глава, руководитель

# 1329790 0
source: 受賞 じゅしょう winning (a prize)
ru: получать премию (приз, награду) получение премии (приза (и т. п.)) {～する} получать премию (приз, награду)

# 1329810 0
source: 受信 じゅしん reception (e.g. radio) receipt (e.g. email message)
fr: réception (ex: radio)
ru: приём (напр. радио)

# 1329970 0
source: 受注 じゅちゅう accepting an order receiving an order orders received
ru: принимать заказ 1) принятие заказа {～する} принимать заказ 2) {принятый, полученный} заказ

# 1330170 0
source: 寿 ことぶき congratulations felicitations best wishes
ru: 1) пожелание счастья, поздравление 2) долголетие

# 1330330 0
source: 授受 じゅじゅ giving and receiving transferring transfer changing hands
ru: сдавать и принимать; передавать сдача и приём; передача {～する} сдавать и принимать; передавать

# 1330360 0
source: 授与 じゅよ award conferment
fr: prix remise de diplôme
ru: вручать, давать; награждать (медалью и т. п.); присваивать (звание и т. п.); раздавать вручение; награждение (напр. орденом); присвоение (напр. звания); раздача {～する} вручать, давать; награждать (медалью и т. п.); присваивать (звание и т. п.); раздавать

# 1330430 0
source: 需給 じゅきゅう supply and demand
fr: l'offre et la demande
ru: спрос и предложение

# 1330660 0
source: 収拾 しゅうしゅう control bringing under control settling (a matter) putting in order
ru: : ～する 1) собирать, подбирать; вмещать; (перен.) охватывать 2) уладить, решить; покончить, справиться (с чем-л.) 3) иметь дело (с кем-л.) 1) собирать, подбирать; вмещать; (перен.) охватывать 2) уладить, решить; покончить, справиться (с чем-л.) 3) иметь дело (с кем-л.)

# 1330910 0
source: 収容所 しゅうようじょ internment camp detention facility POW camp refugee camp
ru: 1) лагерь (напр. для военнопленных) 2) приёмный пункт

# 1330990 0
source: 収賄 しゅうわい accepting bribes corruption graft
fr: corruption escroquerie recevoir un pot de vin ou une enveloppe
ru: брать взятки взяточничество; коррупция {～する} брать взятки

# 1331240 0
source: 周年 しゅうねん whole year anniversary
ru: 1) круглый (целый) год 2) годовщина

# 1331830 0
source: 就労 しゅうろう working being employed being hired
ru: : {～する} приступать к работе, начинать работу приступать к работе, начинать работу

# 1331900 0
source: 修める おさめる to study to complete (a course) to cultivate to master
fr: étudier entreprendre (des études jusqu'à leur achèvement) maîtriser (un sujet)
ru: учиться; завершать (образование, обучение); совершенствоваться; овладевать (мастерством и т. п.)

# 1332320 0
source: 修復 しゅうふく restoration repair mending
ru: восстановление (чего-л.)

# 1332580 0
source: 拾得 しゅうとく picking up finding
fr: récupération ramasser trouvaille
ru: находить, поднимать, подбирать (какую-л. вещь) : {～する} находить, поднимать, подбирать (какую-л. вещь)

# 1332630 0
source: 秀才 しゅうさい bright person talented student prodigy
ru: способный (талантливый) человек; талант

# 1332720 0
source: 秋風 あきかぜ autumn breeze fall breeze
fr: vent d'automne
ru: осенний ветер (кн.) осенний ветер
