Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1593760 0
source: 差出人 さしだしにん sender
ru: отправитель

# 1594290 0
source: 史跡 しせき historic landmark historic site historic remains
ru: исторический памятник; памятник старины (руины и т. п.); исторические места

# 1594320 0
source: 下請け したうけ subcontract
fr: sous-contrat sous-traitement
ru: субконтра́кт

# 1594410 0
source: 失策 しっさく blunder slip error
ru: ошибка, промах, оплошность

# 1594430 0
source: 失態 しったい mismanagement fault error failure disgrace discredit
ru: 1) неправильное поведение; ошибка; промах, упущение 2) позор, бесчестье

# 1594610 0
source: 締め出す しめだす to shut out to bar to lock out to exclude
fr: barrer bloquer fermer (le passage)
ru: (см.) しめだし (を食わす)

# 1594620 0
source: 締め付け しめつけ pressure clamping tightening fastening
ru: (стр.) обвязка, обшивка; связь

# 1594800 0
source: 修練 しゅうれん training drill practice practising discipline
ru: практика, тренировка, упражнение; подготовка {～する} практиковаться, тренироваться, упражняться; учиться практиковаться, тренироваться, упражняться; учиться

# 1594880 0
source: 首領 しゅりょう head chief boss leader
ru: глава, вождь, лидер, предводитель {…を～とする} возглавляться (кем-л.), иметь во главе (кого-л.)

# 1594970 0
source: 招請 しょうせい calling together invitation
ru: приглашать, созывать приглашение, созыв {～する} приглашать, созывать

# 1595000 0
source: 娼婦 しょうふ prostitute harlot
ru: проститутка, публичная женщина

# 1595010 0
source: 承服 しょうふく accepting consenting agreeing submission compliance agreement consent
ru: покоряться, подчиняться; покорно соглашаться покорность; подчинение {～する} покоряться, подчиняться; покорно соглашаться

# 1595160 0
source: 浸食 しんしょく erosion corrosion
fr: érosion corrosion
ru: выветривать; размывать; разъедать эрозия; коррозия; разъедание {～する} выветривать; размывать; разъедать

# 1595300 0
source: 若年 じゃくねん youth
ru: юность, юные годы {～にして}, 若年の頃 в юные годы, в молодости, будучи молодым

# 1595450 0
source: 上々 じょうじょう the best great superb
ru: наилу́чший

# 1595470 0
source: 叙情 じょじょう lyricism description or expression of one's feelings
ru: описание чувств {～{的}} лирический

# 1595740 0
source: 滑り台 すべりだい (playground) slide
fr: glissoire plateforme de lancement toboggan
ru: детская горка

# 1595820 0
source: 擦り傷 すりきず scratch graze abrasion
fr: écorchure (peau) éraflure rayure
ru: царапина, ссадина; лёгкое ранение; (обр.) пустяковый убыток, пустяковая неудача (кн.) ссадина, царапина ссадина, царапина

# 1596100 0
source: 席巻 せっけん sweeping conquest sweeping over conquering invading
ru: : {～する} (кн.) пронестись, сметая всё на своём пути (напр. об урагане); (перен.) победить; захватить (кн.) пронестись, сметая всё на своём пути (напр. об урагане); (перен.) победить; захватить

# 1596180 0
source: 浅見 せんけん shallow view superficial idea
fr: idées creuses vues superficielles
ru: (кн.) поверхностный взгляд

# 1596250 0
source: 税込み ぜいこみ tax included (e.g. price) before tax (e.g. salary)
ru: : {～で} с включением налога, без вычета налога

# 1596300 0
source: 全線 ぜんせん the whole line all lines the whole ship
ru: 1) всё судно, весь корабль 2) все суда 1) вся линия (электрическая, телефонная, железнодорожная и т. п.); все линии: 2) вся линия фронта, весь фронт

# 1596330 0
source: 前兆 ぜんちょう omen portent sign premonition harbinger
fr: prémonition présage signe signe avant-coureur
ru: предзнаменование, знак, предвестник, признак; симптом {…の～となる} предвещать, сулить (что-л.), служить предзнаменованием (чего-л.)

# 1596450 0
source: 装丁 そうてい binding (book) format
ru: переплетать переплёт (книги) {～する} переплетать

# 1597060 0
source: 竜巻 たつまき tornado waterspout
fr: cyclone tornade typhon
ru: смерч

# 1597230 0
source: 垂れ幕 たれまく hanging banner hanging screen curtain
ru: {свешивающийся} занавес

# 1597270 0
source: 淡々 たんたん uninterested unconcerned indifferent dispassionate matter-of-fact detached
ru: (кн.) : {～たる} (кн.) 1) бесцветный, безвкусный 2) светлый, бледный (о цвете) 3) равнодушный

# 1597290 0
source: 淡泊 たんぱく light (color, colour, taste) simple plain
ru: 1): {～な} светлый, неяркий (о цвете); лёгкий (о пище) 2): {～な} простой, откровенный 3): {～な} равнодушный, безразличный (к чему-л.), незаинтересованный (в чём-л.) равнодушный, безразличный (к чему-л.), незаинтересованный (в чём-л.) светлый, неяркий (о цвете); лёгкий (о пище) простой, откровенный

# 1597370 0
source: 近づき ちかづき acquaintance
ru: 1) знакомство 2) знакомый {～になる} познакомиться (с кем-л.)

# 1597430 0
source: 遅々 ちち slow lagging tardy
ru: медленный; отстающий, запаздывающий : {～たる} медленный; отстающий, запаздывающий {～として} вяло, медленно

# 1597610 0
source: 弔意 ちょうい condolence sympathy mourning
fr: affliction condoléance
ru: соболезнование, сочувствие соболезнование (родным умершего) {～する} выражать соболезнование выражать соболезнование

# 1597830 0
source: 月々 つきづき every month monthly month by month
ru: ежемесячный ежемесячно, помесячно, каждый месяц {～の} ежемесячный

# 1597980 0
source: 突っ張り つっぱり prop strut support bar
ru: 1) подпорка, стойка, подставка; (перен.) опора 2) (спорт.) толчок обеими руками (приём борьбы сумо)

# 1598160 0
source: 釣り銭 つりせん change (e.g. for dollar)
fr: monnaie (rendre la)
ru: мелочь; сдача

# 1598280 0
source: 帝政 ていせい imperial government imperialism monarchical rule
fr: gouvernement impérial impérialisme
ru: монархия; царизм

# 1598600 0
source: 東亜 とうあ East Asia the Orient
fr: l'extrême-orient
ru: (сокр.) Восточная Азия : {～の} {дальне}восточный

# 1598660 0
source: 梳かす とかす to comb out to brush to untangle to unravel
ru: 1) распускать (напр. причёску) 2) ((тж.) 梳かす) расчёсывать (волосы)

# 1598880 0
source: 飛び込み とびこみ jump plunge dive
ru: ныряние; прыжок в воду

# 1598900 0
source: 飛び火 とびひ leaping flames shower of flying sparks
fr: étincelles flammèches
ru: 1) искры {пожара} {～する} перебрасываться (на другое место о пламени, пожаре) 2) (перен.) неожиданное распространение (влияние) (какого-л.) события {～する} распространиться, дать неожиданный эффект в другом месте 3) (мед.) пузырчатка

# 1599060 0
source: 取り込み とりこみ taking in bringing in
ru: 1) захват; присвоение 2) беспорядок, суматоха, что-то неладное; неприятности

# 1599295 0
source: 同名 どうめい same name
ru: (см.) どうめい【同名】 то же имя (название)

# 1599370 0
source: 内情 ないじょう internal conditions true state of affairs
ru: внутреннее положение; фактическое (истинное) положение; внутренняя сторона {дела}; подлинные обстоятельства

# 1599610 0
source: 生々しい なまなましい lively green fresh raw vivid graphic
ru: сырой; свежий; неспелый, зелёный

# 1599770 0
source: 仁王 におう the two guardian Deva kings
fr: le deux rois gardien
ru: стражи врат (две статуи при входе в буддийский храм)

# 1599830 0
source: 握り飯 にぎりめし rice ball
fr: boulette de riz
ru: ри́совый колобо́к

# 1600610 0
source: 栄え はえ glory prosperity
fr: gloire
ru: расцвет, процветание

# 1600800 0
source: 肌触り はだざわり the touch of feel of texture
fr: désagréable) le touché de sensation (agréable
ru: ощущение на ощупь

# 1600820 0
source: 八丁 はっちょう skillfulness
ru: умение, мастерство, искусство

# 1601010 0
source: 跳ね上がる はねあがる to jump up to spring up
fr: bondir sauter en l'air
ru: 1) подпрыгивать, подскакивать, прыгать вверх 2) ёкнуть (о сердце)

# 1601170 0
source: 反旗 はんき standard of revolt banner of revolution
ru: (кн.) знамя восстания

# 1601210 0
source: 半々 はんはん half and half fifty-fifty
ru: половина на половину, пополам : {～に} половина на половину, пополам {～にする} а) делить надвое (пополам, на две равные части); б) смешивать в равных долях

# 1601220 0
source: 反復 はんぷく repetition iteration recursion recurrence recapitulation
fr: répétition reprise
ru: повторять; делать (что-л.) ещё раз повторение {～する} повторять; делать (что-л.) ещё раз {～して} снова и снова изменять (кому-чему-л.) переворачивать, перевёртывать; переставлять 1) перевёртывание {～する} переворачивать, перевёртывать; переставлять 2): {～する} изменять (кому-чему-л.) 3) (см.) はんぷく【反復】

# 1601470 0
source: 引き合い ひきあい reference comparison example
ru: 1) ссылка; пример 2) свидетель 3) сделка, соглашение

# 1601790 0
source: 引き渡す ひきわたす to deliver to extradite to stretch across to hand over
ru: 1) доставлять; передавать; выдавать (преступника властям) 2) натягивать (верёвку, между чем-л.)

# 1601820 0
source: 久々 ひさびさ (in a) long time long time (ago) while (ago) long ago long while (ago) (in a) long while
ru: (см.) ひさしぶり

# 1602040 0
source: 一人ぼっち ひとりぼっち aloneness loneliness solitude
fr: seul solitude
ru: 1): {～の} один-одинёшенек 2): {～になる} остаться совсем одиноким один-одинёшенек

# 1602070 0
source: 泌尿器 ひにょうき urinary organs
fr: organes urinaires
ru: мочеполовые органы

# 1602160 0
source: 一一九番 ひゃくじゅうきゅうばん ambulance and fire brigade emergency tel. no. (in Japan)
ru: но́мер 119 (телефонный номер скорой помощи и пожарной части в Японии)

# 1602300 0
source: 兵糧 ひょうろう (army) provisions food
fr: nouriture ration (armée)
ru: продовольствие, провиант, (прост.) еда

# 1602730 0
source: 双葉 ふたば bud sprout
ru: (бот.) семядоля

# 1602790 0
source: 不妊 ふにん infertility sterility barrenness
fr: infertilité stérilité
ru: беспло́дие

# 1602920 0
source: 振替 ふりかえ transfer switching over change
ru: перевод, перечисление (денег); (фин.) трансферт

# 1602950 0
source: 振り子 ふりこ pendulum
ru: маятник (кн.) маятник

# 1603140 0
source: 部署 ぶしょ one's post one's station department bureau section
ru: 1) пост (служебный) 2) (мор.) боевой пост 3) (воен.) диспозиция, боевой порядок

# 1603405 0
source: 抱擁 ほうよう embrace hug holding in one's arms
fr: étreinte
ru: обнимать; (перен.) {при}соединяться объятие {～する} обнимать; (перен.) {при}соединяться

# 1603450 0
source: 矛 ほこ long-handled Chinese spear lance pike
fr: épieu hallebarde
ru: 1) алебарда; (перен.) оружие 2) (см.) ほこだし

# 1603490 0
source: 保守的 ほしゅてき conservative
fr: conservateur
ru: (см.) ほしゅてき консервативный

# 1603730 0
source: 没後 ぼつご after death posthumously
ru: (кн.) посмертно; после (чьей-л.) смерти (кончины)

# 1603810 0
source: 前々 まえまえ beforehand for a long time
ru: : {～から} давным-давно; задолго до (чего-л.)

# 1604310 0
source: 漫才 まんざい two-person comedy act (usu. presented as a fast-paced dialogue, occ. presented as a skit) comic dialogue
ru: комический диалог на сцене

# 1604380 0
source: 満々 まんまん full of brimming with
ru: (кн.:) {…～である} быть переполненным; быть полным (напр. энергии) {～たる} полный (чего-л.) {～と} полно, до краёв

# 1604720 0
source: 見破る みやぶる to see through another's thoughts to have a sharp eye to penetrate to fathom
fr: être clairvoyant être pénétrant deviner les pensées de quelqu'un percer les apparences y voir clair
ru: (см.) みぬく

# 1604970 0
source: 目白押し めじろおし jostling milling about crush being jammed together
ru: давка, толкотня

# 1605050 0
source: 面々 めんめん each one all every direction
ru: ка́ждый все

# 1605120 0
source: 申し合わせ もうしあわせ arrangement appointment
fr: accord arrangement dispositions rendez-vous
ru: уговор; сговор {～をする} (см.) もうしあわせる

# 1605220 0
source: 持ち込み もちこみ bring-your-own (e.g. food and drink) carry-on (e.g. luggage)
ru: доставка; переноска, перевозка

# 1605580 0
source: 山々 やまやま (many) mountains
ru: горы

# 1605580 1
source: 山々 やまやま very much (esp. wanting to do something one cannot) greatly really
ru: го́ры

# 1605670 0
source: 勇退 ゆうたい bowing out retiring voluntarily
fr: se retirer volontairement adieux volontaires
ru: уходить в отставку {за выслугой лет}, уходить в почётную отставку : {～する} уходить в отставку {за выслугой лет}, уходить в почётную отставку

# 1605990 0
source: 呼び出し よびだし call summons paging curtain call
ru: вызов

# 1605990 5
source: 呼び出し よびだし unlicensed prostitute in the Fukagawa red-light district (Edo period)
ru: вы́зов

# 1606070 0
source: 読み物 よみもの reading matter reading material
fr: lecture matière à lecture ouvrages à lire
ru: 1) книга (материал) для чтения, литература 2) рассказ (читаемый эстрадным рассказчиком)

# 1606220 0
source: 乱伐 らんばつ reckless deforestation overcutting of forests
ru: хищнически (беспорядочно) вырубать (лес) хищническая (беспорядочная) вырубка {～する} хищнически (беспорядочно) вырубать (лес)

# 1606370 0
source: 類型 るいけい type pattern shape genre breed
fr: forme identique modèle type similaire
ru: тип; трафарет {～的} стереотипный, шаблонный (биол.) сходство

# 1606520 0
source: 分かち わかち distinction differentiation discrimination
ru: различие

# 1606700 0
source: 分け前 わけまえ share portion quota cut
fr: morceau part portion quota
ru: доля, часть

# 1606840 0
source: 割り勘 わりかん splitting the cost Dutch treat
fr: payer chacun la même chose répartir les frais en parts égales
ru: : {～で} (разг.) в складчину

# 1606860 0
source: 割り込み わりこみ queue jumping breaking into a line muscling in on wedging oneself in interruption sharing a theater box (theatre)
ru: 1) пребывание в ложе вместе с кем-либо незнакомым 2) место в ложе, где есть незнакомые

# 1606890 0
source: 割高 わりだか comparatively high fairly expensive
ru: сравнительно дорогой сравнительно высокая цена (стоимость) {～な} сравнительно дорогой

# 1606990 0
source: 割安 わりやす economical comparatively cheap
ru: сравнительно дешёвый, умеренный (о цене) : {～な} сравнительно дешёвый, умеренный (о цене)

# 1607270 0
source: 亡父 ぼうふ deceased father late father
ru: (кн.) покойный отец

# 1607280 0
source: 亡夫 ぼうふ deceased husband late husband
ru: (кн.) покойный муж

# 1607380 0
source: 長唄 ながうた long epic song with shamisen accompaniment (developed in Edo in the early 17th century)
ru: нагаута (музыкальный сказ)

# 1607460 0
source: 幕末 ばくまつ closing days of the Tokugawa shogunate end of Edo era
ru: (ист.) последние годы токугавского сёгуната (бакуфу) (18531867 гг.)

# 1607660 0
source: 音痴 おんち tone-deafness amusia having no ear for music
fr: ne pas avoir l'oreille musicale
ru: музыкальная глухота и немота; полное отсутствие слуха и способностей к музыке

# 1608030 0
source: 稲荷 いなり Inari (god of harvests, Uka-no-Mitama)
fr: Inari (divinité protégeant les récoltes, symbolisée par son messager un renard) riz bouilli parfumé
ru: (синт.) Инари (бог урожая риса)

# 1608340 0
source: 激変 げきへん sudden change upheaval
ru: резко {из}меняться; претерпевать внезапные изменения резкое (внезапное) изменение, резкая перемена; переворот {～する} резко {из}меняться; претерпевать внезапные изменения

# 1609150 0
source: 行き過ぎる いきすぎる to go too far to go past
ru: 1) пройти, проехать (дальше, чем нужно) 2) заходить слишком далеко, впадать в крайность

# 1612300 0
source: 歴然 れきぜん evident plain distinct clear
fr: évident patent
ru: я́сно очеви́дно

# 1613230 0
source: 安らぐ やすらぐ to feel at ease
ru: успокоиться

# 1613240 0
source: 安心感 あんしんかん sense of security
ru: чувство спокойствия, спокойствие

# 1613260 0
source: 意気込み いきごみ ardor enthusiasm
ru: рвение, воодушевление, пыл, энтузиазм {～である} (см.) いきごむ

# 1613340 0
source: 一人暮らし ひとりぐらし a single life a solitary life living alone
fr: vie solitaire vivre seul
ru: жизнь в одино́честве

# 1613370 0
source: 稲田 いなだ paddy field rice field
ru: рисовое поле

# 1613400 0
source: 引き受け ひきうけ undertaking underwriting acceptance
ru: 1) принятие на себя {обязанностей} 2) (фин.) акцептование; гарантия размещения (займов и т. п.) 3) гарантия, обеспечение 4) поручитель, гарант

# 1613410 0
source: 引き渡し ひきわたし delivery handing over turning over extradition
ru: доставка; передача; выдача (преступника властям)

# 1613490 0
source: 宇宙開発 うちゅうかいはつ space development
ru: освоение космоса

# 1613530 0
source: 営農 えいのう farming agriculture
ru: занятие сельским хозяйством, ведение сельского хозяйства; (в сложн. сл.) сельскохозяйственный

# 1613560 0
source: 栄養学 えいようがく dietetics nutritional science
ru: диететика

# 1613580 0
source: 英明 えいめい intelligent wise bright brilliant clear-sighted
ru: проницательный : {～な} проницательный

# 1613590 0
source: 越後 えちご Echigo old name for Niigata Prefecture
ru: (ист. пров.) Этиго (входит в преф. Ниигата).)

# 1613620 0
source: 演出家 えんしゅつか producer director
ru: (см.) えんしゅつしゃ

# 1613660 0
source: 横手 よこて side beside
ru: возле, сбоку; с одной стороны (связ.:) 横手を打つ всплеснуть руками; {за}хлопать в ладоши : {～に} возле, сбоку; с одной стороны {～から} со стороны

# 1613790 0
source: 火付け役 ひつけやく instigator troublemaker
ru: (перен.) поджигатель, подстрекатель

# 1613810 0
source: 花柳 かりゅう red-light district
ru: цветы и ивы; (обр.) гейши

# 1613870 0
source: 快勝 かいしょう sweeping victory easy victory
ru: одержать блестящую победу; победить с лёгкостью; (спорт.) выиграть с крупным счётом блестящая победа; лёгкая победа {～する} одержать блестящую победу; победить с лёгкостью; (спорт.) выиграть с крупным счётом

# 1613900 0
source: 海戦 かいせん naval battle
ru: морское сражение, морская война

# 1613910 0
source: 海道 かいどう sea route
ru: 1) дорога, идущая по побережью 2) (ист. сокр.) тракт Токайдо

# 1613930 0
source: 開国 かいこく founding a country
ru: 1) основание государства 2) открытие страны {для внешних сношений}

# 1613950 0
source: 外苑 がいえん outer garden
ru: наружный сад (при храме)

# 1613960 0
source: 外洋 がいよう open sea ocean
ru: открытое море, океан

# 1613990 0
source: 閣内 かくない (inside the) Cabinet
ru: внутриправительственный : {～で} в кабинете {министров}, в правительстве {～の} внутриправительственный

# 1614160 0
source: 官民 かんみん government and people government and private sector
ru: чиновничество ((перен.) правительство) и народ

# 1614170 0
source: 感情的 かんじょうてき emotional sentimental
ru: чувствительный, эмоциональный; импульсивный

# 1614200 0
source: 漢方 かんぽう traditional Chinese medicine
ru: китайская медицина

# 1614220 0
source: 管区気象台 かんくきしょうだい district meteorological observatory
ru: районная метеорологическая обсерватория

# 1614230 0
source: 管財 かんざい administration of property custodianship receivership
ru: управление имуществом {～する} управлять имуществом

# 1614250 0
source: 管長 かんちょう superintendent priest chief abbot
ru: (буд.) глава секты

# 1614260 0
source: 簡易保険 かんいほけん postal life insurance
ru: простое страхование (страхование жизни путём взносов по почте, без предварительного медицинского освидетельствования)

# 1614280 0
source: 観音 かんのん Avalokiteshvara (Bodhisattva) Avalokitesvara Kannon Kwannon Guanyin Buddhist deity of compassion
ru: (буд.) Каннон ((богиня милосердия, санскр.) Avalokitêsvara)

# 1614290 0
source: 還付 かんぷ return restoration refund (duty) drawback
ru: возвращать возврат, возвращение {～する} возвращать

# 1614300 0
source: 間伐 かんばつ periodic thinning (e.g. forest)
ru: производить санитарную рубку (прореживание) санитарная рубка (леса), прореживание {～する} производить санитарную рубку (прореживание)

# 1614310 0
source: 関取 せきとり ranking wrestler in the makuuchi (senior-grade) or juryo (junior-grade) divisions
ru: борец-чемпион

# 1614350 0
source: 頑張り がんばり tenacity endurance
ru: упорство, упрямство, настойчивость

# 1614370 0
source: 顔負け かおまけ feeling embarrassed being put to shame bowing to
ru: краснеть {от стыда (смущения)} : {～する} краснеть {от стыда (смущения)}

# 1614400 0
source: 喜ばしい よろこばしい delightful joyous happy
ru: радостный; приятный

# 1614430 0
source: 旗印 はたじるし (design on a) banner slogan emblem (on flag) insignia
ru: 1) рисунок (знак, эмблема) на флаге 2) (перен.) девиз, лозунг

# 1614460 0
source: 棋院 きいん go institution go club go hall
ru: ассоциация (клуб) игроков в го

# 1614470 0
source: 棋聖 きせい great master of go great master of shogi
ru: великолепный игрок в го

# 1614520 0
source: 気に入り きにいり favorite favourite pet
ru: любимец, баловень {～の} любимый

# 1614530 0
source: 気鋭 きえい spirited energetic
ru: бодрый, энергичный, живой; пылкий, горячий : {～の} бодрый, энергичный, живой; пылкий, горячий

# 1614610 0
source: 義太夫 ぎだゆう gidayuu (type of reciting used in the puppet theater)
ru: 1) (см.) ぎだゆうぶし 2) (см.) ぎだゆうかたり 3) гидаю (почётная приставка к имени рассказчиков сказа гидаю)

# 1614650 0
source: 義勇 ぎゆう heroism loyalty and courage
ru: (кн.) верность и храбрость; доблесть, героизм

# 1614680 0
source: 議定書 ぎていしょ protocol
ru: постановление; протокол (конференции и т. п.)

# 1614690 0
source: 客足 きゃくあし customer traffic customers custom
ru: покупатели, посетители; зрители; клиентура; (перен.) посещаемость (напр. магазина)

# 1614700 0
source: 脚光 きゃっこう footlight limelight
ru: ра́мпа свет ра́мпы

# 1614750 0
source: 救国 きゅうこく patriot devoted to the salvation of his country
ru: спасение страны (государства)

# 1614760 0
source: 旧派 きゅうは old school old style
ru: старой школы, старого стиля 1) старая школа, старый стиль {～の} старой школы, старого стиля 2) консервативная группа

# 1614770 0
source: 牛歩 ぎゅうほ snail's pace slow progress
ru: (связ.:) 牛歩で進む передвигаться черепашьим шагом

# 1614790 0
source: 陰り かげり shadow or cloud (e.g. on someone's happiness) shade gloom
ru: облачность; пасмурное небо

# 1614980 0
source: 掘削 くっさく digging out excavation
ru: копание, рытьё; выемка грунта; экскаваторная разработка; бурение {～する} копать, рыть; производить выемку грунта; бурить копать, рыть; производить выемку грунта; бурить

# 1615290 0
source: 普遍的 ふへんてき universal omnipresent ubiquitous
fr: omniprésent ubiquitaire universel
ru: повсеместно, повсюду повсеместный, всеобщий, универсальный

# 1615490 0
source: 純 じゅん innocent chaste naive
ru: чистый, беспримесный, без примеси чистый, незапятнанный 1): {～な} чистый, незапятнанный 2): {～{な}} чистый, беспримесный, без примеси

# 1615530 0
source: 順当 じゅんとう proper right reasonable
ru: естественный, нормальный : {～な} естественный, нормальный

# 1615840 0
source: 酷 こく severe harsh stringent rigorous strict unfair
ru: : {～な} жестокий, суровый, строгий {～に} жестоко, сурово, строго {…に～である} быть суровым (строгим) (с кем-л.) консистенция, насыщенность; крепость, букет (вина и т. п.) жестокий, суровый, строгий жестоко, сурово, строго

# 1616080 0
source: 生鮮 せいせん fresh
ru: свежий (о фруктах, продуктах) : {～{な}} свежий (о фруктах, продуктах)

# 1616300 0
source: 多角的 たかくてき multilateral many-sided diversified
ru: (перен.) многосторонний; многогранный

# 1616310 0
source: 高らか たからか loud sonorous ringing
ru: громко; вслух : {～に} громко; вслух

# 1616340 0
source: 手薄 てうす short of hands insufficient
ru: недостаточный недостаточность {～の} недостаточный

# 1616790 0
source: 布教 ふきょう propagation (e.g. a religion) proselytizing missionary work
ru: проповедовать проповедование {～する} проповедовать

# 1617210 0
source: 放流 ほうりゅう discharge (e.g. of water from a dam)
ru: спускать (отводить) воду зарыблять 1) спуск (отвод) воды; дренаж {～する} спускать (отводить) воду 2) пуск живой рыбы в водоёмы, зарыбление {～する} зарыблять

# 1617610 0
source: 勘案 かんあん taking into consideration giving consideration (to) thinking
ru: принимать во внимание (в расчёт), учитывать : {～する} принимать во внимание (в расчёт), учитывать

# 1618750 0
source: 留任 りゅうにん remaining (staying) in office remaining at one's post
ru: : {～する} оставаться на занимаемой должности оставаться на занимаемой должности

# 1618790 0
source: 際会 さいかい meeting facing confronting
ru: (кн.) встречаться, сталкиваться; оказаться перед лицом (чего-л.) : {～する} (кн.) встречаться, сталкиваться; оказаться перед лицом (чего-л.)

# 1618870 0
source: 生還 せいかん returning alive
ru: возвратиться живым : {～する} возвратиться живым

# 1618920 0
source: 施工 せこう construction constructing carrying out work formation workmanship execution
ru: выполнять, проводить (работу) проведение работ {～する} выполнять, проводить (работу)

# 1619500 0
source: 退役 たいえき retiring from military service
ru: уход со службы (военной), отставка {～する} уходить в отставку (с военной службы) уходить в отставку (с военной службы)

# 1619510 0
source: 退場 たいじょう exit (from a stage) exeunt
ru: 1) уход (из помещения) {～する} уходить, выходить; покидать (напр. заседание) 2) (театр.) уход (актёра со сцены) уходить, выходить; покидать (напр. заседание)

# 1619700 0
source: 転倒 てんとう falling down tumbling overturning turning over
ru: упасть и расшибиться; полететь вверх тормашками опрокидывать{ся}, перевёртывать{ся}; перепутать верх и низ (порядок) (кн.) 1) опрокидывание, перевёртывание {～する} опрокидывать{ся}, перевёртывать{ся}; перепутать верх и низ (порядок) {～した} опрокинутый, перевёрнутый; обратный 2) падение {～する} упасть и расшибиться; полететь вверх тормашками
