Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1391310 0
source: 潜在 せんざい potentiality dormancy latency
fr: latence potentialité
ru: быть в скрытом (латентном) состоянии находиться под водой (гл. обр. о подводной лодке) 1) скрытое состояние {～する} быть в скрытом (латентном) состоянии {～{的}} скрытый, латентный 2): {～する} находиться под водой (гл. обр. о подводной лодке)

# 1391340 0
source: 潜水艦 せんすいかん submarine
fr: sous-marin
ru: подво́дная ло́дка

# 1391730 0
source: 旋律 せんりつ melody tune
fr: mélodie
ru: мело́дия

# 1391930 0
source: 繊細 せんさい dainty delicate (e.g. fingers) fine slim
ru: : {～な} тонкий, деликатный; мелкий, миниатюрный тонкий, деликатный; мелкий, миниатюрный

# 1392060 0
source: 船長 せんちょう ship's captain skipper
ru: капитан (командир) {судна}; старшина катера

# 1392220 0
source: 選挙戦 せんきょせん election campaign
ru: предвыборная борьба

# 1392260 0
source: 選手権 せんしゅけん championship title (of champion)
ru: первенство; {право на} звание чемпиона

# 1392280 0
source: 選出 せんしゅつ election selection choice
ru: избрание {～する} избирать; выбирать A市選出の国会議員 депутат от города A избирать; выбирать

# 1392360 0
source: 選定 せんてい selection
fr: choix sélection
ru: выбирать, отбирать, подбирать выбор, отбор, подбор {～する} выбирать, отбирать, подбирать

# 1392380 0
source: 選抜 せんばつ selection choice picking out
ru: отбирать, выбирать отбор; селекция {～する} отбирать, выбирать

# 1392420 0
source: 銭湯 せんとう bath-house public bath
fr: bains publics
ru: платная (общественная) баня

# 1392540 0
source: 鮮明 せんめい vivid clear distinct
fr: clair distinct net
ru: ясный; чёткий; чистый (о звуке) ясность, чёткость {～な} ясный; чёткий; чистый (о звуке)

# 1392680 0
source: 前回 ぜんかい previous time last time previous installment previous instalment previous session
fr: la dernière fois la fois précédente dernier précédent
ru: : {～の} последний (предыдущий, прошлый) раз (о чём-л. повторяющемся или серийном)

# 1392750 0
source: 前期 ぜんき first term first half-year preceding period early period
fr: période précédente première période premier semestre
ru: 1) предыдущий срок (период) 2) первая половина года, первое полугодие

# 1392970 0
source: 前向き まえむき facing forward front-facing forward-looking positive proactive
fr: énergiquement constructivement positivement
ru: обращённый прямо вперёд : {～の} обращённый прямо вперёд

# 1393320 0
source: 前触れ まえぶれ advance warning previous notice announcement
ru: предупреждать, оповещать заранее предупреждение, предварительное извещение {～する} предупреждать, оповещать заранее

# 1393790 0
source: 前日 ぜんじつ previous day day before eve prior day preceding day
ru: предыдущий день за день до того

# 1393840 0
source: 前年 ぜんねん the preceding year the previous year last year
fr: l'an dernier l'année précédente
ru: 1) предыдущий (прошлый) год 2) прежние годы

# 1393850 0
source: 前年度 ぜんねんど preceding fiscal year
ru: прошлый (истекший) отчётный год

# 1394010 0
source: 前方 ぜんぽう forward frontward ahead
ru: передняя сторона {～の} передний {～に} впереди {…の～に} перед (чем-л.), впереди (чего-л.) {～へ} вперёд впереди передний

# 1394080 0
source: 前面 ぜんめん front part frontage facade
ru: перёд фасад

# 1394080 1
source: 前面 ぜんめん initial pledge (e.g. election) opening slogan
ru: перёд фаса́д

# 1394100 0
source: 前夜 ぜんや last night the previous night
fr: la nuit précédente la veille au soir
ru: накануне 1) предыдущая ночь 2) канун {～{に}} накануне

# 1394110 0
source: 前夜祭 ぜんやさい the eve (of festival) (e.g. Christmas Eve)
ru: канун праздника; торжественное собрание накануне праздника

# 1394300 0
source: 善悪 ぜんあく good and evil
fr: bien et mal
ru: добро и зло; хорошее и плохое; качество; характер

# 1394310 0
source: 善意 ぜんい virtuous mind
fr: bonne foi bonne volonté bonnes intentions
ru: 1) хороший (благоприятный) смысл {～に} в хорошем смысле 2) добросовестность, честное намерение; добросердечность {～の}, {～で} с добрыми намерениями; с доброй волей; чистосердечно, искренне

# 1394830 0
source: 全域 ぜんいき the whole area
ru: весь район (участок); вся территория

# 1394970 0
source: 全額 ぜんがく total full amount sum
ru: вся (полная) сумма

# 1395370 0
source: 全勝 ぜんしょう complete victory
ru: выиграть (обыграть) всухую; (карт.) сорвать банк, забрать все ставки одержать полную победу 1) полная победа {～する} одержать полную победу 2) (спорт.) полная победа {～する} выиграть (обыграть) всухую; (карт.) сорвать банк, забрать все ставки

# 1395640 0
source: 全速力 ぜんそくりょく full speed
fr: à toute vitesse
ru: полная (максимальная, предельная) скорость; полный ход {～で} с предельной скоростью, полным ходом; на полном ходу; на всех парах (парусах)

# 1395850 0
source: 全土 ぜんど whole nation whole land whole country
ru: вся территория (страна)

# 1396190 0
source: 全米 ぜんべい all-America pan-American all of America
ru: вся Америка

# 1396260 0
source: 全面 ぜんめん whole surface entire
ru: 1) вся поверхность 2): {～{的}} всесторонний, полный, всеобъемлющий

# 1396300 0
source: 全面的 ぜんめんてき all-out general over-all complete extensive full-scale
fr: complètement entièrement totalement
ru: всесторонний, полный, всеобъемлющий

# 1396340 0
source: 全容 ぜんよう full portrait whole aspect full story
ru: (кн.) общий вид, вся фигура

# 1396680 0
source: 疎遠 そえん estrangement neglect silence
fr: éloignement distance refroidissement (relations) silence
ru: отчуждение {～になる} отдаляться друг от друга; раззнакомиться, потерять связь (с кем-л.)

# 1396710 0
source: 疎外 そがい estrangement neglect alienation casting out
fr: aliénation (philosophie) dédain disgrâce
ru: избегать, чуждаться, сторониться (кого-л.); относиться холодно (с холодком) (к кому-л.) (кн.) отчуждённость, холодность {～する} избегать, чуждаться, сторониться (кого-л.); относиться холодно (с холодком) (к кому-л.)

# 1396800 0
source: 祖国 そこく motherland fatherland native country
fr: patrie pays natal
ru: родина отечество

# 1397020 0
source: 粗大 そだい coarse rough bulky
ru: : {～な} (кн.) грубый (кн.) грубый

# 1397190 0
source: 素顔 すがお face with no make-up unpainted face
fr: franc honnête visage sans fard visage sans maquillage
ru: 1) лицо без грима (у актёра); (обр.) подлинное лицо 2) трезвое лицо, трезвый вид

# 1397600 0
source: 組閣 そかく formation of a cabinet
fr: formation d'un cabinet gouvernemental
ru: формирование кабинета {министров} {～する} {с}формировать кабинет {с}формировать кабинет

# 1398240 0
source: 僧侶 そうりょ priest monk
fr: bonze moine prêtre (bouddhiste)
ru: (буд.) монах, священник

# 1398340 0
source: 創業 そうぎょう establishment (of a business, etc.)
ru: начинать дело; учреждать, основывать; организовывать начало дела; основание, учреждение (предприятия и т. п.); организация {～する} начинать дело; учреждать, основывать; организовывать

# 1398540 0
source: 創設 そうせつ establishment founding organization organisation
ru: (см.) そうりつ

# 1398940 0
source: 双方 そうほう two way both parties mutual both
fr: deux deux chemins deux parties mutuel
ru: обе стороны (партии, группы) {～の} обоюдный, взаимный; двусторонний обоюдный, взаимный; двусторонний

# 1399290 0
source: 喪失 そうしつ loss forfeit
fr: amende perte
ru: утеря, утрата

# 1399300 0
source: 喪主 もしゅ chief mourner
fr: maître du cortège funéraire (cérémonie funéraire bouddhique)
ru: главный распорядитель на похоронах

# 1399580 0
source: 惣菜 そうざい side dish daily (household) dish
ru: домашние блюда

# 1399630 0
source: 想定 そうてい hypothesis supposition assumption
fr: hypothèse supposition
ru: предполагать, полагать; намечать, прикидывать 1) предположение, гипотеза {～的} предполагаемый, гипотетический {～する} предполагать, полагать; намечать, прикидывать 2) (воен.) план (манёвров)

# 1399770 0
source: 掃海 そうかい sweeping the sea for mines dragging for mines
ru: траление, вылавливание мин (в море) {～する} тралить, очищать от мин тралить, очищать от мин

# 1399840 0
source: 挿入 そうにゅう insertion incorporation infixing
fr: emboîtage incorporation insertion
ru: вставка; ввод, введение {внутрь}; (мат.) интерполяция {～する} вставлять; вводить {внутрь}; вдвигать; (мат.) интерполировать вставлять; вводить {внутрь}; вдвигать; (мат.) интерполировать

# 1400020 0
source: 操業 そうぎょう operation
ru: работать (о предприятии), действовать, функционировать работа (завода, предприятия и т. п.) {～する} работать (о предприятии), действовать, функционировать

# 1400180 0
source: 早引け はやびけ leaving work (office, school) early
fr: quitter (le travail, l'école) avant l'heure
ru: уходить (сбегать) раньше времени уход раньше времени (с работы, из школы и т. п.) {～する} уходить (сбегать) раньше времени

# 1400190 0
source: 早期 そうき early stage
fr: précoce premier stade
ru: ра́нняя ста́дия

# 1400200 0
source: 早起き はやおき early rising
fr: lever matinal
ru: вставать рано (спозаранку) раннее вставание, ранний подъём {～する} вставать рано (спозаранку)

# 1400260 0
source: 早熟 そうじゅく precocity early ripening premature development
fr: hâtif précoce (fruit, etc.)
ru: развитой не по годам; преждевременно развившийся; скороспелый раннее развитие (созревание); скороспелость {～する} рано развиваться (созревать) {～の} развитой не по годам; преждевременно развившийся; скороспелый

# 1400310 0
source: 早退 そうたい leaving early
ru: уход {домой} раньше положенного

# 1400330 0
source: 早朝 そうちょう early morning
fr: tôt le matin
ru: рано утром, спозаранку раннее утро {～{に}} рано утром, спозаранку

# 1400650 0
source: 争議 そうぎ dispute quarrel strike
fr: dispute grève querelle
ru: спор; {трудовой} конфликт; забастовка

# 1400700 0
source: 争点 そうてん point at issue
fr: point de discorde point de discussion
ru: спорный пункт, яблоко раздора

# 1400860 0
source: 相関 そうかん correlation interrelation
fr: corrélation interdépendance
ru: соотношение, взаимозависимость, корреляция {～的} взаимозависимый, коррелятивный

# 1400950 0
source: 相殺 そうさい offset offsetting each other cancelling each other out counterbalancing
ru: взаимное покрытие (погашение), взаимная компенсация; сведение счетов, окончательный расчёт {～する} покрывать друг друга, взаимно компенсироваться; быть в расчёте покрывать друг друга, взаимно компенсироваться; быть в расчёте

# 1400980 0
source: 相次ぐ あいつぐ to follow in succession to happen one after another
fr: se suivre successivement(?)
ru: следовать один за другим

# 1401180 0
source: 相対的 そうたいてき relative
fr: relativement
ru: а) {со}относительный, релятивный; б) связанный один с другим, взаимный

# 1401220 0
source: 相槌 あいづち aizuchi back-channeling interjections indicating that one is paying attention
ru: (связ.:) 相槌を打つ поддакивать, вторить

# 1401430 0
source: 窓際 まどぎわ (at the) window
fr: à côté de la fenêtre côté fenêtre
ru: : {～に} у окна

# 1401510 0
source: 総額 そうがく sum total total amount
fr: montant total somme totale
ru: общая сумма, итог {～{で}} в сумме, всего

# 1401520 0
source: 総括 そうかつ synthesis recap generalize generalise
fr: résumé synthèse
ru: суммировать, обобщать; резюмировать суммирование, обобщение; синтез; конспективное изложение, резюме {～する} суммировать, обобщать; резюмировать {～的} всеобъемлющий, всеохватывающий; общий, обобщающий; резюмирующий {～的に} в общем, в целом

# 1401570 0
source: 総合的 そうごうてき synthetic comprehensive
ru: сведённый воедино, обобщённый; сводный, объединённый; комплексный

# 1401580 0
source: 総裁 そうさい president (of an organization) director general governor (of a central bank) party leader (esp. LDP)
ru: председатель (полит. партии); главный управляющий (банка); глава (организации и т. п.); президент (общества и т. п.)

# 1401600 0
source: 総辞職 そうじしょく mass resignation
ru: общая отставка {～する} подать в отставку в полном составе подать в отставку в полном составе

# 1401660 0
source: 総数 そうすう total (number) count
fr: nombre total
ru: 1. общее число, общая численность; общая цифра, итог 2. итого

# 1401690 0
source: 総選挙 そうせんきょ general election (of the lower house)
ru: всеобщие выборы

# 1401720 0
source: 総長 そうちょう (college) president secretary-general
ru: 1) ректор (вуза); директор, глава (учреждения); председатель (палаты и т. п.) 2) (сокр.) начальник штаба главнокомандующего 3) генеральный секретарь

# 1401770 0
source: 総務 そうむ general affairs general business manager director adjutant general
ru: 1) общие дела 2) директор; главный распорядитель; руководитель, глава

# 1401810 0
source: 総理 そうり prime minister (as the head of a cabinet government) premier
ru: 1) президент; глава; лидер 2) (сокр.) премьер

# 1401850 0
source: 総量 そうりょう aggregate amount
ru: общий вес, {вес} брутто

# 1401930 0
source: 草案 そうあん draft draught
fr: ébauche brouillon
ru: {предварительный} проект, намётка

# 1401940 0
source: 草花 くさばな flower flowering plant
fr: fleur plante à fleurs
ru: цветы (кроме кустарниковых и у деревьев) (кн. см.) くさばな

# 1401970 0
source: 草原 そうげん grass-covered plain grasslands meadows savannah prairie steppe
fr: plaine herbeuse pré prairie savanne
ru: (см.) くさわら поле {поросшее травой}; степь (кн.) степь; равнина

# 1402140 0
source: 葬儀 そうぎ funeral service
fr: funérailles obsèques
ru: похороны, погребение

# 1402280 0
source: 装う よそおう to dress
fr: s'habiller se déguiser se parer de
ru: 1) наряжаться; прихорашиваться 2) принимать (напускать на себя) (какой-л.) вид; притворяться, прикидываться; симулировать

# 1402420 0
source: 走り はしり running
ru: 1) (связ.) бег; движение 2) первый урожай (улов) {～の} ранний (раннего урожая или улова) 3) раковина, лоток (для мытья посуды в кухне)

# 1402610 0
source: 走者 そうしゃ runner
fr: coureur
ru: (спорт.) бегун

# 1402630 0
source: 送り おくり seeing off sending off
ru: проводы

# 1402630 2
source: 送り おくり escapement
ru: проводы

# 1402820 0
source: 送信 そうしん transmission sending
fr: émission envoi transmission
ru: передача {сообщения} {～する} передавать (посылать) сообщение передавать (посылать) сообщение

# 1402840 0
source: 送付 そうふ sending (esp. email attachments) forwarding remitting
fr: envoi expédition
ru: отправлять, пересылать; отгружать отправка, отправление, пересылка; отгрузка {～する} отправлять, пересылать; отгружать

# 1403250 0
source: 増殖 ぞうしょく increase multiplication propagation proliferation
ru: расти, увеличиваться; размножаться прирост, увеличение, рост; размножение {～する} расти, увеличиваться; размножаться

# 1403280 0
source: 増税 ぞうぜい tax increase
fr: augmentation des impôts
ru: увеличивать налоги увеличение налогов (налогового обложения) {～する} увеличивать налоги

# 1403460 0
source: 憎悪 ぞうお hatred
fr: haine
ru: не́нависть
tr: nefret kin düşmanlık

# 1403480 0
source: 臓器 ぞうき internal organs viscera intestines
ru: органический внутренние органы, внутренности {～の} органический

# 1403590 0
source: 贈与 ぞうよ donation presentation
fr: donation
ru: дарить, преподносить : {～する} дарить, преподносить

# 1403610 0
source: 贈賄 ぞうわい bribery graft
ru: давать взятку; подкупать взятка, подкуп {～する} давать взятку; подкупать

# 1403890 0
source: 側近 そっきん close associate close aide brains-truster
ru: 1) близость {～の} ближайший 2) (см.) そっきんしゃ

# 1404180 0
source: 即座 そくざ immediate right there on the spot impromptu instant instantaneous
fr: immédiatement sur le champ
ru: немедленный, быстрый; импровизированный; без подготовки : {～に} не сходя с места, тут же, немедленно; экспромтом {～の} немедленный, быстрый; импровизированный; без подготовки

# 1404200 0
source: 即死 そくし instant death
fr: mort sur le coup
ru: моментальная смерть (гибель) {～する} быть убитым (погибнуть) в один момент (на месте); тут же скончаться быть убитым (погибнуть) в один момент (на месте); тут же скончаться

# 1404210 0
source: 即時 そくじ prompt immediate in real time
fr: immédiatement sur le champ
ru: немедленно, незамедлительно, без промедления, сразу же

# 1404240 0
source: 即席 そくせき extempore impromptu improvised ad-lib off-the-cuff instant
fr: sans préparation instantané
ru: импровизированный, сочинённый тут же (на месте) : {～{の}} импровизированный, сочинённый тут же (на месте) {～に} экспромтом, без подготовки; тут же на месте, сразу же

# 1404280 0
source: 即日 そくじつ same day
fr: le jour même
ru: (кн.) {в} тот же день

# 1404420 0
source: 息切れ いきぎれ shortness of breath panting puffing
fr: essoufflement manque de respiration
ru: одышка, прерывистое дыхание {～がする} страдать одышкой; задыхаться

# 1404770 0
source: 足音 あしおと (sound of) footsteps
ru: шаги (звук шагов), топот (кн.) звук шагов, шаги

# 1404840 0
source: 足首 あしくび ankle
fr: cheville
ru: 1) суженная часть ноги над щиколоткой 2) ступня
tr: ayak bileği

# 1404930 0
source: 足踏み あしぶみ stepping stamping marking time (for a soldier)
fr: marquer le pas (?) pas
ru: 1) шаг, поступь {～する} ступать, шагать; (обр.) переступать порог (чьего-л. дома) 2) шаг на месте; (обр.) топтание на месте, мёртвая точка, застой {～する} шагать на месте; (обр.) топтаться на месте; оставаться на том же уровне (о ценах); стоять на мёртвой точке, быть в застое ступать, шагать; (обр.) переступать порог (чьего-л. дома) шагать на месте; (обр.) топтаться на месте; оставаться на том же уровне (о ценах); стоять на мёртвой точке, быть в застое

# 1404950 0
source: 足並み あしなみ pace step
ru: шаг

# 1404990 0
source: 速さ はやさ speed velocity quickness rapidity
fr: rapidité vitesse
ru: скорость

# 1404990 1
source: 速さ はやさ earliness
fr: rapidité
ru: ско́рость

# 1405070 0
source: 速報 そくほう news flash prompt report bulletin quick announcement
ru: срочное сообщение (донесение) {～する} срочно сообщать (доносить) срочно сообщать (доносить)

# 1405820 0
source: 続出 ぞくしゅつ appearance one after another
fr: serie succession suite l'un après l'autre secondaire
ru: : {～する} появляться один за другим (подряд) появляться один за другим (подряд)

# 1406420 0
source: 尊厳 そんげん dignity majesty sanctity
fr: dignité majesté noblesse sainteté
ru: достоинство; величие

# 1406690 0
source: 損ねる そこねる to harm to hurt to injure to wreck
fr: blesser endommager
ru: (см.) そこなう

# 1406700 0
source: 損益 そんえき profit and loss advantage and disadvantage
fr: avantages et désavantages pertes et profits
ru: прибыли и убытки; выгоды и невыгоды

# 1407050 0
source: 他国 たこく foreign country other country
ru: 1) другие (чужие) страны {～の} чужой, иностранный 2): {～する} (уст.) отправляться в другую провинцию (уст.) отправляться в другую провинцию

# 1407090 0
source: 他殺 たさつ murder
fr: assassinat meutre
ru: убийство
tr: cinayet adam öldürme

# 1407520 0
source: 多額 たがく large amount of money
ru: большая сумма

# 1407680 0
source: 多彩 たさい variegated varicoloured varicolored multi-coloured multi-colored diverse
ru: 1) многоцветный; полихромный 2) красочный; (перен.) блестящий : {～な}, ～的 1) многоцветный; полихромный 2) красочный; (перен.) блестящий

# 1407860 0
source: 多数 たすう large number many
ru: 1) множество 2) большинство

# 1407900 0
source: 多大 ただい great (quantity, amount, etc.) huge enormous serious
ru: : {～の} огромный огромный

# 1408170 0
source: 多量 たりょう large quantity
fr: grande quantité
ru: много большое количество; обилие {～の} много

# 1408340 0
source: 太刀 たち long sword
fr: épée longue
ru: {длинный} меч длинный меч

# 1408360 0
source: 太平洋 たいへいよう Pacific Ocean
fr: Océan Pacifique
ru: Тихий океан
tr: Pasifik Okyanusu

# 1408480 0
source: 堕落 だらく depravity corruption degradation
fr: avilissement dépravation
ru: падение, вырождение, деградация, порча; моральное разложение; нравственное падение {～した} испорченный; разложившийся, опустившийся

# 1408690 0
source: 打ち上げ うちあげ launching launch
ru: 1) запуск (напр. спутника) 2) последний спектакль (какой-л. программы)

# 1408700 0
source: 打ち上げる うちあげる to launch to shoot up
fr: finir jeter (par les vagues) lancer rejeter (sur la côte) tirer
ru: 1) запускать (напр. спутник, ракету); бросать вверх 2) выбрасывать на берег; биться о берег (о волнах) 3) закончить гастроли

# 1408950 0
source: 打破 だは breaking down defeating abolishing
ru: разрушение, уничтожение; свержение {～する} разбивать, разрушать, уничтожать; свергать разбивать, разрушать, уничтожать; свергать

# 1408960 0
source: 打撲 だぼく blow hit (on the body) beating
fr: faire un bleu meurtrri taler
ru: удар {～する} ударять, наносить удар ударять, наносить удар

# 1408990 0
source: 舵 かじ rudder helm
fr: barre gouvernail
ru: 1) руль, рулевое колесо, штурвал 2) ((тк.) 梶, (тж.) 楫) рулевое весло 3) (см.) かじぼう

# 1409270 0
source: 体温計 たいおんけい medical thermometer
fr: thermomètre médical
ru: термометр (медицинский)

# 1409370 0
source: 体型 たいけい figure body shape build physique form
ru: форма

# 1409520 0
source: 体質 たいしつ constitution (physical) genetic make-up predisposition (to disease)
fr: complexion constitution (physique) prédisposition génétique
ru: (мед.) конституция; предрасположение (к какому-л. заболеванию)

# 1409620 0
source: 体長 たいちょう length of an animal (sometimes including and sometimes excluding the tail)
fr: longueur d'un animal
ru: длина тела (животного)

# 1409630 0
source: 体得 たいとく mastery knack realization realisation experience comprehension
fr: compréhension expérience maîtrise (connaissance profonde) réalisation tour de main
ru: овладе́ть хорошо́ усво́ить

# 1409780 0
source: 堆積 たいせき accumulation pile heap
ru: скапливаться; нагромождаться; лежать грудой (кн.) куча, груда; ворох; скопление {～する} скапливаться; нагромождаться; лежать грудой

# 1409880 0
source: 対外 たいがい external foreign
ru: : {～の} внешний, заграничный, иностранный (напр. о торговле, платежах, политике и т. п.)

# 1410100 0
source: 対称 たいしょう symmetry
fr: symétrie
ru: симме́трия

# 1410190 0
source: 対戦 たいせん waging war competition
ru: сражаться (бороться) друг с другом схватка {～する} сражаться (бороться) друг с другом

# 1410540 0
source: 待ち受ける まちうける to await to expect
fr: attendre
ru: быть в ожидании (чего-л.), ждать, быть готовым (к чему-л.)

# 1410560 0
source: 待ち伏せ まちぶせ ambush lying in wait for an ambush
ru: находиться (лежать) в засаде; подстерегать засада {～する} находиться (лежать) в засаде; подстерегать

# 1410600 0
source: 待機 たいき alert standby await an opportunity wait for orders
fr: être en alerte être en place attendre les ordres attendre une opportunité se tenir prêt
ru: выжидательный выжидать {случая} выжидание {случая} {～の} выжидательный {～する} выжидать {случая}

# 1410730 0
source: 怠惰 たいだ lazy idle indolent slothful
ru: лень, леность {～な} (кн.) ленивый {и разболтанный} (кн.) ленивый {и разболтанный}

# 1410830 0
source: 替え かえ change alteration substitute spare proxy
ru: по, за 1) замена 2) заместитель

# 1411130 0
source: 貸し出す かしだす to lend to loan to let out on hire
fr: prêter
ru: давать в долг (взаймы), одалживать; выдавать на дом (книги)

# 1411150 0
source: 貸付 かしつけ loan
ru: 1) предоставление ссуды; кредит{ование} 2) сдача в аренду (внаём, напрокат)

# 1411190 0
source: 貸借 たいしゃく loan debit and credit lending and borrowing
fr: crédit emprunter prêt
ru: дебет и кредит; ссуда и заём

# 1411430 0
source: 退陣 たいじん retreat withdrawal retirement
fr: retraite
ru: 1) оставление позиции {～する} оставлять позиции, отходить 2) (перен.) уход, отставка {～する} уходить, подавать в отставку; прекращать деятельность уходить, подавать в отставку; прекращать деятельность оставлять позиции, отходить

# 1411450 0
source: 退避 たいひ taking refuge evacuation
fr: évacuation mise à l'abri
ru: 1) эвакуация; бегство (напр. перед сдачей города) {～する} эвакуироваться; бежать, искать укрытия 2): {～する} избегать (чего-л.), уклоняться от (чего-л.) эвакуироваться; бежать, искать укрытия избегать (чего-л.), уклоняться от (чего-л.)

# 1411520 0
source: 隊員 たいいん troops group members team members
ru: член (состав) отряда

# 1411530 0
source: 隊長 たいちょう commanding officer
ru: командир отряда

# 1411550 0
source: 鯛 たい sea bream (Sparidae) porgy
fr: dorade
ru: ((сокр. англ.) necktie) галстук ((англ.) tie) ничья Таиланд тай ((общее название для ряда окунёвых; ср.) くろだい, まだい【真鯛】)

# 1411740 0
source: 代議士 だいぎし parliamentarian member of a congress
fr: membre d'un congrès parlementaire
ru: депута́т парла́мента

# 1411850 0
source: 代行 だいこう acting as agent
fr: agir comme représentant de agir par procuration faire à la place de qqun
ru: выполнять (делать) (что-л.) за другого; замещать, заменять; действовать по уполномочию : {～する} выполнять (делать) (что-л.) за другого; замещать, заменять; действовать по уполномочию

# 1411960 0
source: 代償 だいしょう compensation indemnification reparation consideration
fr: compensation indémnité réparation
ru: вознаграждение; компенсация

# 1412490 0
source: 代理店 だいりてん agent agency
ru: агентство (гл. обр. торговое)
