Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1199060 0
source: 解析 かいせき analysis analytical study
fr: analyse
ru: анализ

# 1199060 1
source: 解析 かいせき parsing parse
ru: ана́лиз

# 1199200 0
source: 解読 かいどく deciphering decoding
ru: расшифровывать читать и объяснять 1) чтение и толкование {～する} читать и объяснять 2) расшифровка {～する} расшифровывать

# 1199280 0
source: 解剖学 かいぼうがく anatomy
fr: anatomie
ru: анатомия
tr: anatomi

# 1199340 0
source: 回し まわし mawashi belt loincloth
ru: 1) набедренная повязка (у борцов сумо) 2) (см.) まわしカッパ 3) очередь (чья-л.) 4) (жарг.) вертушка (о проститутке, переходящей в одну ночь от гостя к гостю)

# 1199390 0
source: 回忌 かいき death anniversary
ru: годовщина смерти
tr: ölüm yıldönümü

# 1199450 0
source: 回顧録 かいころく memoirs reminiscences
fr: mémoire souvenir
ru: (лит.) мемуары, воспоминания

# 1199530 0
source: 回生 かいせい resurrection resuscitation regeneration
ru: воскресать 1) возвращение к жизни, воскрешение, оживление {～する} воскресать 2) (эл.) рекуперация

# 1199860 0
source: 回廊 かいろう corridor gallery hallway cloister (i.e. covered walk typically circling a building or garden, esp. in a palace or place of worship)
fr: corridor galerie
ru: 1) коридор, галерея 2) (топ.) выемка, дефиле

# 1199930 0
source: 壊滅 かいめつ destruction annihilation devastation catastrophe
fr: anéantissement destruction
ru: (полное) уничтоже́ние ги́бель разгро́м

# 1200000 0
source: 快活 かいかつ cheerful lively lighthearted
fr: gaieté
ru: 1) душевное самообладание 2) спокойствие (ясность) духа 3) широта духа : {～な} весёлый, живой; оживлённый весёлый, живой; оживлённый

# 1200010 0
source: 快感 かいかん pleasant feeling
ru: удовольствие, приятное чувство (ощущение)

# 1200020 0
source: 快挙 かいきょ brilliant achievement spectacular feat splendid accomplishment remarkable deed
ru: (кн.) доблестный поступок; подвиг

# 1200110 0
source: 快調 かいちょう good (condition) going well fine smooth
ru: 1) гармоничность, благозвучие 2) (перен.) превосходное состояние {～である} быть (находиться) в отличной форме (о спортсмене)

# 1200310 0
source: 怪談 かいだん ghost story
ru: рассказы о привидениях, страшные истории

# 1200330 0
source: 怪物 かいぶつ monster
fr: monstre
ru: 1) чудовище; привидение 2) загадочное существо, загадочная фигура, сфинкс
tr: canavar

# 1200400 0
source: 悔いる くいる to regret
fr: regretter se repentir
ru: раскаиваться, каяться; сожалеть (о чём-л.)

# 1200500 0
source: 懐かしむ なつかしむ to yearn for (someone, something) to miss
fr: avoir la nostalgie de
ru: (см.) なつかしがる

# 1200560 0
source: 懐柔 かいじゅう winning over placation gentle persuasion
fr: conciliation
ru: умиротворять; располагать к себе; склонять на свою сторону, привлекать к себе; мирно овладевать примирение; умиротворение {～する} умиротворять; располагать к себе; склонять на свою сторону, привлекать к себе; мирно овладевать

# 1200600 0
source: 懐中電灯 かいちゅうでんとう electric torch flashlight
fr: lampe de poche torche électrique
ru: карма́нный фона́рик

# 1200660 0
source: 戒厳令 かいげんれい martial law
fr: loi martiale
ru: приказ о введении военного (осадного, чрезвычайного) положения
tr: sıkıyönetim

# 1200680 0
source: 戒告 かいこく admonition warning caution
ru: предупреждение, предостережение

# 1200700 0
source: 戒律 かいりつ (religious) precept discipline commandment mitzvah
fr: précepte
ru: (буд.) заповедь; (перен.) нормы поведения

# 1200870 0
source: 改宗 かいしゅう religious conversion
fr: conversion
ru: переходить в другую веру, менять религию; быть обращённым обращение (в какую-л. веру); переход в другую веру {～する} переходить в другую веру, менять религию; быть обращённым

# 1200910 0
source: 改新 かいしん reformation
fr: réforme
ru: преобразование, обновление, реформа {～する} преобразовывать, обновлять, вводить новшества (перемены) преобразовывать, обновлять, вводить новшества (перемены)

# 1200950 0
source: 改選 かいせん re-election
fr: réélection
ru: перевыборы {～する} производить перевыборы, переизбирать производить перевыборы, переизбирать

# 1200970 0
source: 改組 かいそ reorganization reorganisation
ru: реорганизовывать, перестраивать реорганизация, перестройка {～する} реорганизовывать, перестраивать

# 1200990 0
source: 改装 かいそう remodelling remodeling reorganization reorganisation
ru: переоборудовать, реконструировать, модернизировать; перевооружать; переупаковывать переоборудование, реконструкция, модернизация; перевооружение (военного корабля); переупаковка {～する} переоборудовать, реконструировать, модернизировать; перевооружать; переупаковывать

# 1201070 0
source: 改訂版 かいていばん revised edition
fr: édition révisée
ru: исправленное издание

# 1201110 0
source: 改編 かいへん reorganization reorganisation
ru: перестраивать, реорганизовывать, переформировывать перестройка, реорганизация {～する} перестраивать, реорганизовывать, переформировывать

# 1201120 0
source: 改名 かいめい name change
fr: changer de nom
ru: менять имя изменение имени {～する} менять имя
tr: isim değişikliği

# 1201290 0
source: 海岸線 かいがんせん coastline shoreline
ru: 1) береговая линия 2) прибрежная железная дорога

# 1201360 0
source: 海溝 かいこう ocean trench deep
fr: fosse (marine)
ru: {морская} впадина

# 1201530 0
source: 海水浴場 かいすいよくじょう swimming area (in the ocean) swimming beach seawater baths
fr: bains de mer
ru: 1) морской курорт 2) пляж

# 1201600 0
source: 海賊 かいぞく pirate sea robber
fr: corsaire pirate
ru: пират

# 1201640 0
source: 海中 かいちゅう in the sea
ru: в море; под водой : {～に} в море; под водой

# 1201680 0
source: 海難 かいなん shipwreck
fr: accident en mer naufrage
ru: кораблекрушение; авария (бедствие) на море

# 1201720 0
source: 海浜 かいひん seaside beachside
ru: {морское} побережье, взморье; морской пляж

# 1201740 0
source: 海兵隊 かいへいたい Marine Corps Royal Marines
ru: морская пехота

# 1202240 0
source: 皆無 かいむ nonexistent nil none nothing (at all) bugger-all
ru: по́лное отсу́тствие

# 1202250 0
source: 皆目 かいもく entirely
fr: entièrement (pas) pas du tout !
ru: совершенно, совсем, полностью

# 1202310 0
source: 絵巻 えまき picture scroll
fr: rouleau peint
ru: повесть в картинах (альбом иллюстраций с кратким пояснительным текстом тип изданий в средневековой Японии)

# 1202320 0
source: 絵巻物 えまきもの picture scroll
fr: rouleau peint
ru: повесть в картинах (альбом иллюстраций с кратким пояснительным текстом тип изданий в средневековой Японии)

# 1202430 0
source: 開き直る ひらきなおる to become defiant to turn upon to become serious
ru: внезапно посуроветь

# 1202530 0
source: 開演 かいえん curtain raising starting (e.g. play, concert)
ru: ставить спектакль поднимать занавес; начинать спектакль 1) поднятие занавеса; начало спектакля {～する} поднимать занавес; начинать спектакль 2) постановка {～する} ставить спектакль

# 1202550 0
source: 開花 かいか flowers budding blooming flowering
ru: цветение; (перен.) расцвет {～する} цвести; (прям. и перен.) расцветать цвести; (прям. и перен.) расцветать

# 1202580 0
source: 開館 かいかん opening a hall for that day's business (museum, library, etc.)
ru: открываться открытие (музея, выставки и т. п.) {～する} открываться

# 1202600 0
source: 開業 かいぎょう opening a business opening a practice
ru: начинать, открывать (дело, предприятие и т. п.); начать заниматься (врачебной практикой и т. п.) открытие (дела, предприятия и т. п.) {～する} начинать, открывать (дело, предприятие и т. п.); начать заниматься (врачебной практикой и т. п.)

# 1202610 0
source: 開業医 かいぎょうい private clinician physician in private practice general practitioner
ru: практикующий врач

# 1202640 0
source: 開口 かいこう opening aperture (e.g. camera)
ru: вступительные слова (в пьесе театра Но)

# 1202670 0
source: 開校 かいこう opening a school
ru: открытие (основание) школы (учебного заведения) {～する} открывать {школу} открывать {школу}

# 1202680 0
source: 開港 かいこう opening a port (seaport, airport, etc.) starting operations at a port
ru: открывать {порт} 1) открытие порта {～する} открывать {порт} 2) открытый порт

# 1202780 0
source: 開城 かいじょう capitulation (of fort)
fr: capitulation reddition (d'un fort)
ru: сдаться, капитулировать сдача (падение) крепости, капитуляция {～する} сдаться, капитулировать

# 1202790 0
source: 開場 かいじょう opening (the doors to an event, etc.)
ru: открытие (театра, выставки и т. п.) {～する} открывать{ся} открывать{ся}

# 1202840 0
source: 開拓者 かいたくしゃ pioneer settler colonist
fr: pionnier
ru: пионер, новосёл (на целине); колонист, поселенец

# 1202860 0
source: 開廷 かいてい court session trial
fr: ouverture d'une audience procès
ru: 1) открытие заседания суда; начало судебного процесса {～する} открывать заседание суда 2) заседание суда, слушание дела открывать заседание суда

# 1202920 0
source: 開封 かいふう opening (an envelope or parcel) breaking the seal unsealed letter
ru: вскрывать, распечатывать (конверт и т. п.) : {～する} вскрывать, распечатывать (конверт и т. п.)

# 1202940 0
source: 開閉 かいへい opening and shutting
fr: ouvrir et fermer
ru: 1) открывание и закрывание 2) (эл.) включение и выключение

# 1203390 0
source: 外科医 げかい surgeon
ru: хирург

# 1203810 0
source: 外傷 がいしょう external wound (physical) trauma
ru: наружная рана, поверхностное ранение, внешняя травма

# 1203840 0
source: 外信 がいしん external communication
ru: (см.) がいほう【外報】

# 1203990 0
source: 外電 がいでん foreign telegram
fr: télégramme de l'étranger
ru: телеграмма из-за границы

# 1204090 0
source: 外米 がいまい foreign rice
fr: riz de l'étranger riz non-japonais
ru: привозной (импортный) рис

# 1204100 0
source: 外壁 がいへき outer wall
ru: наружные стены (напр. укрепления)

# 1204120 0
source: 外堀 そとぼり outer moat (castle)
fr: douves extérieures (château)
ru: внешний ров {с водой} (вокруг замка)

# 1204200 0
source: 外遊 がいゆう foreign travel
ru: совершать заграничное путешествие путешествие за границу {～する} совершать заграничное путешествие

# 1204440 0
source: 概況 がいきょう outlook general situation
fr: perspective situation générale
ru: общее положение (состояние), общая обстановка (ситуация)

# 1204500 0
source: 概要 がいよう outline summary overview abridgment synopsis
ru: краткое изложение, набросок, очерк, резюме

# 1204620 0
source: 街灯 がいとう street light
fr: réverbère
ru: уличный фонарь

# 1204660 0
source: 街路 がいろ road street avenue
fr: avenue rue
ru: у́лица доро́га

# 1204680 0
source: 街路樹 がいろじゅ roadside trees
ru: дерево (деревья, зелёные насаждения) на улице (шоссе (и т. п.))

# 1204780 0
source: 垣 かき fence hedge barrier wall railing
ru: ограда, забор, изгородь

# 1204790 0
source: 垣間見る かいまみる to take a peep at to catch a glimpse of
fr: entrevoir regarder furtivement
ru: подглядывать (подсматривать) через щёлку; увидеть краем глаза

# 1205280 0
source: 格安 かくやす cheap reasonable
ru: дёшево, по дешёвке дешёвый : {～な} дешёвый {～に} дёшево, по дешёвке

# 1205410 0
source: 格上げ かくあげ status elevation
ru: повышение разряда (ранга, категории)

# 1205420 0
source: 格段 かくだん special exceptional remarkable
ru: : {～{の}} особенный, примечательный особенный, примечательный

# 1205480 0
source: 格付け かくづけ rating classification allocation grading
ru: сортировать, браковать; квалифицировать (давать степень, определять должность и т. п.) сортировка, бракераж; квалификация (по степени и т. п.) {～する} сортировать, браковать; квалифицировать (давать степень, определять должность и т. п.)

# 1205680 0
source: 核武装 かくぶそう nuclear arms
ru: ядерное вооружение
tr: nükleer silah

# 1205690 0
source: 核分裂 かくぶんれつ nuclear fission
ru: (физ.) ядерный распад; расщепление атомного ядра
tr: nükleer parçalanma

# 1205720 0
source: 核融合 かくゆうごう nuclear fusion
ru: (физ.) синтез ядер
tr: nükleer birleşme

# 1205820 0
source: 確執 かくしつ discord antagonism
ru: 1) разлад, нелады, раздоры, распри; вражда; плохие отношения 2) упорство, упорное отстаивание

# 1205940 0
source: 確約 かくやく firm promise definite promise
ru: твёрдо обещать, давать твёрдое обещание (слово), заверять твёрдое обещание {～する} твёрдо обещать, давать твёрдое обещание (слово), заверять

# 1206220 0
source: 角膜 かくまく cornea
fr: cornée
ru: (анат.) роговица
tr: kornea saydam tabaka

# 1206330 0
source: 隔たり へだたり distance interval gap difference estrangement
ru: 1) расстояние (между чем-л.); промежуток 2) разница, разрыв 3) (перен.) отчуждение, холодок

# 1206350 0
source: 隔て へだて partition distinction
ru: 1) расстояние (между чем-л.); промежуток 2) перегородка; барьер 3) различие, разница; дискриминация 4) сдержанность (в обращении), холодок {～のある}, 隔てのあるよそよそしい сдержанный, замкнутый {～のない} открытый, простой, откровенный

# 1206380 0
source: 隔月 かくげつ every second month every other month
ru: каждый второй месяц, раз в два месяца, через месяц

# 1206440 0
source: 隔離 かくり isolation segregation separation quarantine
fr: isolement séquestration
ru: изоляция; отделение {～する} изолировать, отделять изолировать, отделять

# 1206460 0
source: 革靴 かわぐつ leather shoes leather boots
ru: кожаная обувь

# 1206670 0
source: 学究 がっきゅう scholar student
fr: chercheur savant
ru: учёный, исследователь {～的} научный, академический

# 1206700 0
source: 学業 がくぎょう studies schoolwork classwork
ru: {учебные} занятия; учёба

# 1206710 0
source: 学区 がっく school district school area
ru: школьный район

# 1206780 0
source: 学識 がくしき scholarship scientific attainments
fr: érudition connaissances savoir science
ru: {по}знания, учёность; эрудиция {～ある} знающий, эрудированный, начитанный

# 1207000 0
source: 学徒 がくと student follower students and pupils
ru: 1) студент; школьник 2) ученик, последователь

# 1207010 0
source: 学童 がくどう school child pupil
fr: écolier élève du primaire
ru: шко́льник учени́к

# 1207020 0
source: 学内 がくない within the school
ru: школьный, университетский, институтский (напр. о газете) в школе, в стенах (на территории) учебного заведения {～{の}} школьный, университетский, институтский (напр. о газете)

# 1207150 0
source: 学友 がくゆう school friend
fr: camarade d'école condisciple
ru: школьный (университетский) товарищ; одноклассник, однокурсник, однокашник
tr: okul arkadaşı

# 1207190 0
source: 学齢 がくれい school age
fr: âge scolaire
ru: шко́льный во́зраст

# 1207210 0
source: 岳 たけ peak
fr: montagne pic
ru: (кн.) гора; пик

# 1207290 0
source: 楽園 らくえん pleasure garden paradise
fr: le Paradis
ru: рай

# 1207300 0
source: 楽屋 がくや dressing room green room backstage
ru: актёрская уборная; артистическое фойе; (обр.) за кулисами

# 1207360 0
source: 楽曲 がっきょく musical composition tune
ru: 1) музыкальная пьеса (композиция) 2) сборник музыкальных пьес

# 1207400 0
source: 楽章 がくしょう (musical) movement
ru: (муз.) часть (напр. симфонии)

# 1207420 0
source: 楽隊 がくたい band orchestra
fr: fanfare orchestre
ru: оркестр

# 1207430 0
source: 楽団 がくだん orchestra band
ru: оркестр

# 1207530 0
source: 額縁 がくぶち frame (e.g. picture frame, decorative door frame, etc.)
fr: cadre encadrement tableau
ru: рама (картины)

# 1207670 0
source: 笠 かさ conical hat (East-Asian style) coolie hat
ru: 1) большая {конусообразная} соломенная шляпа 2) (предмет в форме такой шляпы:) колпак, колпачок; шляпка гриба; крышечка {ランプの}笠 абажур

# 1207710 0
source: 潟 かた lagoon
fr: lagon lagune
ru: 1) взморье 2) залив; лагуна
tr: gölcük

# 1208080 0
source: 割譲 かつじょう cession (of territory)
fr: cession (de territoire)
ru: уступка, передача {～する} уступать, передавать уступать, передавать

# 1208280 0
source: 活況 かっきょう activity briskness prosperity
ru: (см.) かっき【客気】

# 1208490 0
source: 活路 かつろ means of survival means of escape
ru: (кн.) выход {из положения}, путь к спасению, средство спасения; последний шанс

# 1208530 0
source: 渇水 かっすい water shortage
fr: sécheresse (manque d'eau)
ru: (кн.) недостаток воды

# 1208540 0
source: 渇望 かつぼう craving longing thirsting
fr: besoin insatiable désir pressant soif
ru: страстно желать (чего-л.); стремиться (к чему-л.); жаждать (чего-л.) (кн.) страстное желание (чего-л.); стремление (к чему-л.); жажда (чего-л.) {～する} страстно желать (чего-л.); стремиться (к чему-л.); жаждать (чего-л.)

# 1208680 0
source: 滑降 かっこう descent (esp. in skiing) sliding down
ru: спуск (на лыжах)

# 1208770 0
source: 葛 くず kudzu (Pueraria montana) Japanese arrowroot
ru: 1) пуэрария, Pueraria hirsuta (Matsum. (травянистая лиана) 2) (см.) くずこ (см.) 1) くず【葛】; 2) つづらふじ

# 1208780 0
source: 葛藤 かっとう conflict complication troubles discord
ru: (кн.) разногласия; нелады, раздоры, распри

# 1208800 0
source: 褐色 かっしょく dark brown colour of tanned skin
ru: : {～の} коричневый ((ср.) かちいろ【褐色】) коричневый ((ср.) かちいろ【褐色】)

# 1208960 0
source: 株券 かぶけん stock certificate
fr: action (bourse)
ru: акция, ценная бумага

# 1209030 0
source: 兜 かぶと helmet (of armor, armour) headpiece
ru: шлем; каска

# 1209250 0
source: 鴨 かも duck
ru: дикая утка; (обр.) простак; лёгкая добыча (напр. в азартной игре) {～にする} (обр.) провести; использовать (кого-л.)
tr: ördek

# 1209400 0
source: 刈り込む かりこむ to cut to dress to prune to trim to clip
fr: élaguer couper tailler tondre
ru: стричь, подстригать

# 1209430 0
source: 刈り取る かりとる to mow to reap to harvest
fr: faucher moissonner
ru: скашивать, жать; состригать

# 1209480 0
source: 刈り入れ かりいれ harvest
fr: moisson
ru: жатва, уборка урожая
tr: hasat

# 1210450 0
source: 寒村 かんそん deserted village poor village
fr: village pauvre village perdu
ru: 1) бедная деревушка; заброшенная (захолустная) деревушка 2) (скромно) моя деревня

# 1210930 0
source: 勧業 かんぎょう (encouragement of) industry
fr: encouragement (développement) de l'industrie
ru: поощрение промышленности

# 1211010 0
source: 勧奨 かんしょう encouragement stimulation
fr: encouragement stimulation !
ru: поощрять, стимулировать; советовать; содействовать (чему-л.) поощрение, стимулирование {～する} поощрять, стимулировать; советовать; содействовать (чему-л.)

# 1211090 0
source: 勧善懲悪 かんぜんちょうあく rewarding good and punishing evil novel or drama with a rewarding-good-and-punishing-evil theme moral purpose morality play
fr: histoire moralisatrice roman ou drame récompensant les bons et punissant les méchants
ru: поощрение добродетели и наказание порока

# 1211250 0
source: 巻末 かんまつ end of a book
ru: конец книги (тома)

# 1211270 0
source: 喚起 かんき arousal excitation awakening evocation
fr: éveiller l'attention
ru: пробуждение (чего-л.) {～する} пробуждать, будить, вызывать; привлекать пробуждать, будить, вызывать; привлекать

# 1211370 0
source: 堪能 たんのう proficient skillful
ru: 1): {～な} умелый, искусный {…に～である} прекрасно владеть (напр. каким-л. языком, предметом) 2) удовлетворение {～する} быть довольным (удовлетворённым) умелый, искусный быть довольным (удовлетворённым)

# 1211440 0
source: 完結 かんけつ conclusion completion
fr: achèvement conclusion
ru: заканчиваться, быть законченным; кончать, оканчивать, заканчивать, доводить до конца, завершать окончание, завершение {～する} заканчиваться, быть законченным; кончать, оканчивать, заканчивать, доводить до конца, завершать

# 1211550 0
source: 完敗 かんぱい complete defeat utter defeat annihilation
fr: défaite complète
ru: потерпеть полное поражение, быть разгромленным, быть разбитым наголову (кн.) полное поражение, разгром {～する} потерпеть полное поражение, быть разгромленным, быть разбитым наголову

# 1211640 0
source: 官界 かんかい bureaucracy
fr: bureaucratie
ru: официальный мир, официальные круги; чиновнический мир, чиновничество
tr: bürokrasi

# 1211670 0
source: 官憲 かんけん officials authorities
fr: autorité fonctionnaire
ru: власти, официальные органы

# 1211790 0
source: 官報 かんぽう official daily gazette official telegram
ru: правительственный (официозный) вестник

# 1211850 0
source: 官吏 かんり government official clerk
fr: fonctionnaire
ru: чиновник; должностное лицо {～をしている}, {～である} быть на государственной службе

# 1212010 0
source: 干る ひる to dry
fr: sécher
ru: 1) сохнуть, высыхать 2) обнажаться (о береге после отлива) 3) иссякать, кончаться

# 1212030 0
source: 干潟 ひがた tidal flat tideland
fr: plage à marée basse plage sèche
ru: сухой берег (после отлива)

# 1212060 0
source: 干拓 かんたく land reclamation (from sea)
fr: conquête de terrain (sur la mer)
ru: осваивать путём осушения, осушать (землю) освоение {земли} путём осушения; осушение {заболоченной местности} {～する} осваивать путём осушения, осушать (землю)

# 1212100 0
source: 干満 かんまん ebb and flow
fr: marée basse et marée haute marées
ru: отлив и прилив; (перен.) уровень воды во время прилива и отлива

# 1212240 0
source: 患部 かんぶ affected part
fr: partie atteinte (maladie)
ru: больной (поражённый) орган, поражённая часть тела; место ранения; больное место

# 1212270 0
source: 感じ取る かんじとる to perceive to sense to take in to grasp to feel
ru: уяснять себе

# 1212310 0
source: 感慨 かんがい strong feelings deep emotion
fr: émotion profonde sentiments profonds
ru: глубокое чувство

# 1212640 0
source: 感涙 かんるい tears of gratitude
fr: larmes d'émotion larmes de gratitude
ru: слёзы благодарности

# 1212800 0
source: 換金 かんきん realization (of goods into money) conversion (into money) liquidation
ru: обращать в деньги, реализовать обращение в деньги, реализация {～する} обращать в деньги, реализовать

# 1212880 0
source: 敢行 かんこう decisive action
fr: action décisive oser se lancer dans
ru: реши́тельно де́йствие

# 1212890 0
source: 敢然 かんぜん boldly
fr: résolument
ru: : {～{として}} решительно, смело

# 1212900 0
source: 敢闘 かんとう fighting bravely
fr: combat courageux
ru: мужественно (ожесточённо) биться (бороться) ожесточённый бой, ожесточённая борьба {～する} мужественно (ожесточённо) биться (бороться)

# 1212940 0
source: 歓楽街 かんらくがい pleasure quarter
fr: quartier de plaisirs
ru: район развлечений, весёлый квартал

# 1212950 0
source: 歓喜 かんき delight great joy
fr: allégresse joie jubilation ravissement
ru: радоваться (кн.) радость {～する} радоваться {～して} радостно

# 1213050 0
source: 歓談 かんだん pleasant talk chat
fr: entretien cordial
ru: вести (иметь) приятный разговор (кн.) приятный разговор {～する} вести (иметь) приятный разговор

# 1213160 0
source: 漢詩 かんし Chinese poetry
fr: poème chinois poésie chinoise
ru: китайская поэзия; китайское стихотворение

# 1213370 0
source: 環礁 かんしょう atoll circular coral reef
fr: atoll récif corallien circulaire
ru: атолл, коралловый остров

# 1213380 0
source: 環状 かんじょう annulation ring-forming
fr: annulaire circulaire
ru: : {～{の}} кольцеобразный, кольцевой; (ж.-д.) окружной кольцеобразный, кольцевой; (ж.-д.) окружной

# 1213570 0
source: 甘美 かんび sweet (e.g. fruit, melody, dream) luscious
fr: doux
ru: (кн.) сладкий; сладостный : {～な} (кн.) сладкий; сладостный

# 1213590 0
source: 甘味料 かんみりょう sweetener (sugar, honey, saccharin, maltose, etc.) sweetening agent sweetening
ru: вещества, придающие сладкий вкус (сахар, глюкоза, сахарин и т. п.)

# 1213620 0
source: 監獄 かんごく prison
fr: prison
ru: тюрьма

# 1213660 0
source: 監察 かんさつ inspection inspector
ru: 1) надзор, инспекция 2) инспектор

# 1213710 0
source: 監修 かんしゅう (editorial) supervision general editorship
ru: редактировать (что-л.), быть редактором (чего-л.) редактура, {общая} редакция {～する} редактировать (что-л.), быть редактором (чего-л.)

# 1213780 0
source: 看過 かんか overlooking turning a blind eye
ru: не обращать внимания (на что-л.) снисходительность {к ошибкам} {～する} не обращать внимания (на что-л.)

# 1213950 0
source: 看守 かんしゅ jailer gaoler
fr: geôlier
ru: 1) тюремщик, {тюремный} смотритель (надзиратель) 2) (см.) かんしゅ【監守】

# 1214110 0
source: 管区 かんく jurisdiction
ru: подведомственный район; судебный (военный) округ; приход (церковный)

# 1214130 0
source: 管弦楽 かんげんがく orchestral music
fr: musique orchestrale
ru: оркестровая музыка
tr: orkestra müziği

# 1214160 0
source: 管制 かんせい control
fr: contrôle
ru: контроль
tr: kontrol

# 1214390 0
source: 簡略 かんりゃく simple simplicity brief brevity
fr: abrégé bref simple
ru: упрощённый сокращённый

# 1214470 0
source: 緩急 かんきゅう pace tempo slow and fast
fr: en cas d'urgence
ru: 1) медленность и спешность; темп 2) безотлагательность, срочность; критические обстоятельства

# 1214510 0
source: 緩衝地帯 かんしょうちたい buffer zone
fr: zone neutre
ru: (полит.) буферная зона

# 1214520 0
source: 緩慢 かんまん slow sluggish dull
fr: lenteur
ru: медлительный вялый

# 1214680 0
source: 肝要 かんよう essential vital crucial importance
fr: essentiel important principal
ru: важный, существенно необходимый, важнейший : {～な} важный, существенно необходимый, важнейший

# 1214730 0
source: 艦船 かんせん (ocean) vessels warship
fr: vaisseau (bateau) navire de guerre
ru: военные и другие суда; суда, корабли

# 1214760 0
source: 艦艇 かんてい military vessel war fleet
fr: flotte de guerre
ru: флотилия; военные суда (мелкие)
