Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1328150 0
source: 手痛い ていたい severe hard
ru: чувствительный, болезненный (напр. об ударе)

# 1328160 0
source: 手提げ てさげ handbag purse
ru: дамская сумочка; {хозяйственная} сумка

# 1328240 0
source: 手動 しゅどう manual (operation)
ru: ручной (о механизме) : {～{の}} ручной (о механизме)

# 1328300 0
source: 手抜き てぬき omitting crucial steps cutting corners skimping
ru: 1) недоделка 2) (шахм.) намеренная небрежность

# 1328410 0
source: 手立て てだて means method
ru: средство, способ

# 1328440 0
source: 手話 しゅわ sign language
ru: разговор глухонемых (с помощью пальцев)

# 1328470 0
source: 朱 あけ scarlet red
ru: (кн. связ.) красный свет пунцовый : {～の} пунцовый

# 1328480 0
source: 朱印 しゅいん red seal
fr: sceau (rouge)
ru: красная печать (личная); (ср.) ごしゅいん

# 1328680 0
source: 殊勲 しゅくん meritorious deeds
fr: action méritoire action valeureuse
ru: подвиг; особые заслуги

# 1328700 0
source: 殊勝 しゅしょう admirable laudable
fr: admirable excellent louable
ru: похвальный; замечательный, превосходный : {～な} похвальный; замечательный, превосходный

# 1328750 0
source: 狩人 かりゅうど hunter
fr: chasseur poursuivant
ru: охо́тник

# 1328760 0
source: 狩猟 しゅりょう hunting
fr: chasse
ru: охота

# 1328780 0
source: 珠玉 しゅぎょく gem jewel
fr: bijou gemme joyau pierre précieuse
ru: драгоценный камень

# 1328790 0
source: 珠算 しゅざん calculation with abacus
fr: calcul au boulier
ru: счёт на счётах счёт на счётах ((букв.) на костяшках)

# 1328830 0
source: 種子 しゅし seed pit
fr: graine noyau
ru: семя, семена; косточка (плода)

# 1328850 0
source: 種痘 しゅとう (smallpox) vaccination inoculation
fr: inoculation vaccination
ru: делать прививку против оспы прививка против оспы {～する} делать прививку против оспы

# 1328870 0
source: 種別 しゅべつ classification assortment
ru: 1) классификация, сортировка {～する} классифицировать, сортировать 2) виды; сорта; отрасли классифицировать, сортировать

# 1328970 0
source: 趣向 しゅこう plan idea design plot
ru: план; идея; замысел; сюжет (романа и т. п.)

# 1329140 0
source: 酒造 しゅぞう sake brewing
ru: изготовление сакэ (водочных изделий), виноделие

# 1329190 0
source: 酒類 しゅるい alcoholic drinks liquor
ru: спиртные напитки

# 1329380 0
source: 首班 しゅはん head leader Prime Minister
fr: Premier Ministre chef tête
ru: 1) глава; предводитель 2) ведущее положение; первое место

# 1329390 0
source: 首尾 しゅび beginning and end from beginning to end
ru: 1) голова и хвост; начало и конец 2) (перен.) ход дела

# 1329470 0
source: 儒学 じゅがく Confucianism
fr: Confucianisme
ru: конфуцианство

# 1329510 0
source: 儒教 じゅきょう Confucianism
fr: Confucianisme
ru: конфуцианский конфуцианство, учение Конфуция {～の} конфуцианский

# 1329720 0
source: 受刑 じゅけい punishment
ru: отбывать срок наказания (по суду) : {～する} отбывать срок наказания (по суду)

# 1329830 0
source: 受信機 じゅしんき (television, radio, etc.) receiver
ru: {радио}приёмник; приёмный телеграфный аппарат

# 1329900 0
source: 受像 じゅぞう (television) reception
ru: принимать телепередачу приём телепередачи {～する} принимать телепередачу

# 1329930 0
source: 受託 じゅたく being entrusted with taking charge of
ru: а) принимать на хранение; б) получать доверенное приём на хранение {～する} а) принимать на хранение; б) получать доверенное

# 1329960 0
source: 受諾 じゅだく acceptance
fr: acceptation consentement
ru: согласие; принятие (напр. предложения) {～する} соглашаться; давать согласие; принимать соглашаться; давать согласие; принимать

# 1329990 0
source: 受動 じゅどう passive
fr: inerte passif
ru: пассивность {～{的}} пассивный

# 1330020 0
source: 受難 じゅなん suffering agony passion
ru: муки, страдание {～する} подвергнуться страданиям; попасть в беду, перенести несчастье подвергнуться страданиям; попасть в беду, перенести несчастье

# 1330050 0
source: 受容 じゅよう reception
ru: восприятие {～する} воспринимать {～的} восприимчивый воспринимать

# 1330070 0
source: 受理 じゅり acceptance
fr: acceptation consentement
ru: принимать (на рассмотрение) принятие (на рассмотрение) {～する} принимать (на рассмотрение)

# 1330080 0
source: 受領 じゅりょう receipt (of letter) acknowledgement acceptance
ru: получать; принимать получение; принятие, приёмка {～する} получать; принимать

# 1330270 0
source: 授かる さずかる to be awarded (e.g. a prize) to be given an award to receive (e.g. a title)
fr: être conféré recevoir se faire instruire
ru: 1) быть награждённым (орденом и т. п.); получить (напр. степень); быть одарённым (талантом и т. п.) 2) быть посвящённым (в секрет и т. п.)

# 1330310 0
source: 授業料 じゅぎょうりょう tuition fee course fee
ru: плата за обучение

# 1330340 0
source: 授賞 じゅしょう awarding a prize
fr: attribution d'un prix
ru: выдавать {премию} выдача премии (приза (и т. п.)) {～する} выдавать {премию}

# 1330370 0
source: 樹脂 じゅし resin rosin
fr: colophane résine
ru: {древесная} смола, камедь; гарпиус, канифоль

# 1330380 0
source: 樹皮 じゅひ (tree) bark
fr: écorce d'arbre
ru: кора (дерева)

# 1330420 0
source: 樹齢 じゅれい age of a tree
ru: возраст дерева

# 1330470 0
source: 囚人 しゅうじん prisoner
fr: détenu prisonnier
ru: заключённый, арестант

# 1330670 0
source: 収縮 しゅうしゅく deflation contraction shrinking constriction
ru: сжиматься, сужаться; уменьшаться, сокращаться сжатие, сужение; уменьшение, сокращение {～する} сжиматься, сужаться; уменьшаться, сокращаться

# 1330830 0
source: 収納 しゅうのう storage putting or stowing away
ru: собирать урожай принимать (деньги) 1) урожай {～する} собирать урожай 2) приём (денег) {～する} принимать (деньги)

# 1330950 0
source: 収用 しゅうよう expropriation seizure
ru: экспроприировать, отчуждать экспроприация, отчуждение {～する} экспроприировать, отчуждать

# 1330970 0
source: 収量 しゅうりょう yield size of harvest
ru: {собранный} урожай, количество полученного урожая

# 1330980 0
source: 収録 しゅうろく compilation editing
ru: собирание (напр. материала для журнала), записывание {～する} собирать; помещать (напр. в сборнике); записывать; упоминать собирать; помещать (напр. в сборнике); записывать; упоминать 1) составление, компиляция {～する} составлять, компилировать 2) (ошибочно вм.) しゅうろく【収録】 составлять, компилировать

# 1331210 0
source: 周知 しゅうち common knowledge being well-known making (something) well-known
ru: : {～の} общеизвестный общеизвестный

# 1331230 0
source: 周到 しゅうとう scrupulous meticulous careful
fr: méticuleux scrupuleux soigneux
ru: : {～な} исчерпывающий, полный, всесторонний; тщательный, скрупулёзный исчерпывающий, полный, всесторонний; тщательный, скрупулёзный

# 1331260 0
source: 周波数 しゅうはすう frequency (esp. of waveforms)
ru: (радио) частота; диапазон

# 1331350 0
source: 周遊 しゅうゆう excursion ticket tour round trip
fr: billet excursion périple tournée voyage
ru: путешествовать, объезжать, совершать турне путешествие, турне {～する} путешествовать, объезжать, совершать турне

# 1331390 0
source: 宗家 そうけ head of family originator
fr: chef de famille géniteur
ru: (см.) ほんけ【本家】1 1) главная линия (рода) 2) основатель (школы и т. п.)

# 1331470 0
source: 宗祖 しゅうそ sect founder
fr: fondateur de secte
ru: основатель секты

# 1331490 0
source: 宗派 しゅうは sect denomination
fr: confession groupe secte
ru: секта

# 1331500 0
source: 宗門 しゅうもん doctrine creed sect
fr: credo doctrine secte
ru: вероисповедание

# 1331550 0
source: 就学 しゅうがく entering school school attendance
ru: начинать учиться, поступать в школу начало учения; поступление в школу {～する} начинать учиться, поступать в школу {～させる} отдавать в школу

# 1331650 0
source: 就航 しゅうこう going into commission (e.g. ships)
ru: 1) подготовка судна к плаванию 2) вступление {судна} в строй; нахождение в составе действующего флота

# 1331740 0
source: 就寝 しゅうしん going to bed retiring
ru: ложиться спать отход ко сну; отбой {～する} ложиться спать

# 1332240 0
source: 修道院 しゅうどういん monastery convent cloister abbey
ru: монастырь

# 1332560 0
source: 拾い物 ひろいもの a find
fr: objet trouvé
ru: 1) подобранная (на улице и т. п.) вещь, находка {～をする} подобрать, найти 2) (перен.) находка, удачное приобретение

# 1332610 0
source: 秀でる ひいでる to excel to surpass
fr: exceller surpasser
ru: (に) превосходить (кого-л.); выдаваться, выделяться

# 1332620 0
source: 秀逸 しゅういつ excellent superb first-rate
ru: 1) превосходство {～な} превосходный 2) выдающееся произведение, шедевр превосходный

# 1332690 0
source: 秋口 あきぐち beginning of autumn beginning of fall
ru: начало осени, ранняя осень

# 1332800 0
source: 終局 しゅうきょく end close conclusion denouement finale end of a game of go
ru: окончательный; конечный окончание, конец; завершение; финал {～の} окончательный; конечный

# 1332910 0
source: 終息 しゅうそく having ended being resolved
ru: прекращаться, приходить к концу; исчезать, быть уничтоженным (искоренённым) прекращение; окончание; искоренение; уничтожение {～する} прекращаться, приходить к концу; исчезать, быть уничтоженным (искоренённым)

# 1333020 0
source: 終末 しゅうまつ an end a close
ru: окончание, конец

# 1333050 0
source: 終焉 しゅうえん demise
ru: (кн.) конец жизни, кончина {～する}, 終焉を告げる скончаться

# 1333130 0
source: 習性 しゅうせい habit
ru: 1) привычка, обыкновение 2) свойство, особенность

# 1333170 0
source: 臭気 しゅうき bad smell stink
fr: mauvaise odeur odeur fétide puanteur
ru: плохой (дурной, неприятный) запах, вонь {～のある} плохо пахнущий, вонючий

# 1333220 0
source: 舟艇 しゅうてい boat watercraft
fr: bateau
ru: 1) лодка 2) суда

# 1333360 0
source: 襲名 しゅうめい succession to another's professional name
ru: наследовать (чьё-л.) {сценическое} имя наследование (чьего-л.) {сценического} имени {～する} наследовать (чьё-л.) {сценическое} имя

# 1333530 0
source: 集い つどい meeting get-together (e.g. among friends)
ru: (кн.) собрание; встреча

# 1333540 0
source: 集う つどう to meet to assemble to congregate
fr: se réunir se rassembler se rencontrer
ru: (кн.) собираться {вместе}

# 1333590 0
source: 集荷 しゅうか collection of cargo (esp. produce, etc.) cargo booking
ru: собирание, сбор (товаров, грузов)

# 1333710 0
source: 集積 しゅうせき accumulation
ru: накопле́ние

# 1333790 0
source: 集約 しゅうやく intensiveness
ru: сводить (к чему-л.) : {～する} сводить (к чему-л.) {～的} интенсивный (гл. обр. о земледелии)

# 1333820 0
source: 醜悪 しゅうあく ugliness meanness offensiveness
fr: agressivité laideur méchanceté
ru: уродливый, безобразный мерзостный, отвратительный, гадкий; постыдный 1) уродство, безобразие {～な} уродливый, безобразный 2) мерзость {～な} мерзостный, отвратительный, гадкий; постыдный

# 1333830 0
source: 醜態 しゅうたい disgraceful behavior disgraceful behaviour shameful sight
ru: неприличное поведение; безобразный вид; безобразное положение; безобразие

# 1333850 0
source: 醜聞 しゅうぶん scandal
fr: scandale
ru: дурные слухи, дурная слава; скандал

# 1333930 0
source: 住まう すまう to live to reside to inhabit
fr: habiter résider vivre (à)
ru: жить прожива́ть обита́ть

# 1334100 0
source: 住職 じゅうしょく chief priest (of a Buddhist temple)
ru: (буд.) настоятель

# 1334110 0
source: 住人 じゅうにん dweller inhabitant resident
fr: habitant résident
ru: (кн.) житель, обитатель

# 1334220 0
source: 住民税 じゅうみんぜい municipal tax
ru: налог на право проживания, жилищный налог

# 1334240 0
source: 住民票 じゅうみんひょう certificate of residence
ru: регистрационная карточка (при учёте населения)

# 1334360 0
source: 充足 じゅうそく sufficiency
fr: complet suffisant
ru: достаточность {～させる} удовлетворять

# 1334390 0
source: 充電 じゅうでん charging (electrically)
ru: (эл.) зарядка {～する} заряжать заряжать

# 1334410 0
source: 充当 じゅうとう allocation appropriation
ru: предназначать, ассигновать {пред}назначение {～する} предназначать, ассигновать

# 1334440 0
source: 充満 じゅうまん being filled with teeming with pregnant with
fr: comble de lourd de (conséquences) plein de
ru: иметься в изобилии, быть полным, переполнять {из}обилие {～する} иметься в изобилии, быть полным, переполнять

# 1334990 0
source: 十二分 じゅうにぶん more than enough more than ample exhaustive
ru: более чем достаточно, вдоволь : {～に} более чем достаточно, вдоволь

# 1335170 0
source: 十両 じゅうりょう second highest division wrestlers of the second highest division
ru: 1) 10 рё ((см.) りょう【両II】) 2) борец второго разряда (в борьбе сумо)

# 1335180 0
source: 十六 じゅうろく 16 sixteen
ru: шестнадцать

# 1335510 0
source: 柔和 にゅうわ gentleness mildness meekness
fr: amabilité douceur gentillesse
ru: мягкий, ласковый, обходительный : {～な} мягкий, ласковый, обходительный

# 1335610 0
source: 獣医 じゅうい veterinarian
fr: vétérinaire
ru: ветеринарный врач, ветеринар

# 1335710 0
source: 縦断 じゅうだん flying through cutting across longitudinal slice
fr: section verticale traverser dans la longueur
ru: резать (разрезать) вдоль; рассекать; (обр.) пересекать (напр. какую-л. территорию); вносить раскол (напр. в какую-л. организацию) продольный разрез {～する} резать (разрезать) вдоль; рассекать; (обр.) пересекать (напр. какую-л. территорию); вносить раскол (напр. в какую-л. организацию)

# 1335930 0
source: 重る おもる to get heavy
ru: (кн.) тяжелеть, становиться тяжёлым (тяжелее)

# 1335970 0
source: 重圧 じゅうあつ strong pressure heavy pressure
ru: 1) давление 2) сильное давление

# 1336150 0
source: 重苦しい おもくるしい heavy gloomy awkward cumbrous oppressive leaden
fr: étouffant lourd pesant
ru: (перен.) тяжёлый; обременительный; гнетущий

# 1336440 0
source: 重責 じゅうせき heavy responsibility
fr: lourde responsabilité
ru: тяжёлая (серьёзная) ответственность

# 1336560 0
source: 重鎮 じゅうちん leader authority mainstay
ru: 1) главная поддержка (опора, защита); оплот, столп 2) влиятельное (авторитетное) лицо, авторитет, фигура

# 1336650 0
source: 重箱 じゅうばこ multi-tiered food box stacked boxes
fr: boîtes empilables
ru: ящички, вкладывающиеся один в другой

# 1336690 0
source: 重病 じゅうびょう serious illness
fr: maladie grave
ru: тяжёлая (серьёзная) болезнь, тяжёлое заболевание

# 1336800 0
source: 重油 じゅうゆ heavy oil fuel oil
ru: тяжёлые масла; {топливная} нефть, мазут

# 1337020 0
source: 銃器 じゅうき small arms
fr: arme à feu
ru: стрелковое оружие, {малое} огнестрельное оружие

# 1337050 0
source: 銃殺 じゅうさつ death by shooting
fr: mort par arme à feu
ru: расстрел {～する} застрелить; расстрелять застрелить; расстрелять

# 1337070 0
source: 銃声 じゅうせい gunshot (gun) report
ru: выстрел, стрельба (звуки)

# 1337080 0
source: 銃弾 じゅうだん bullet (from a rifle)
ru: пуля

# 1337200 0
source: 宿す やどす to keep (guest)
fr: héberger porter en soi (enfant, virus)
ru: 1) давать приют, предоставлять (пускать на) ночлег 2) носить {в себе}

# 1337210 0
source: 宿る やどる to dwell to live to remain
ru: 1) останавливаться (на ночь, временно); ночевать; укрываться (напр. от дождя) 2) заводиться (напр. о паразитах); находиться

# 1337290 0
source: 宿敵 しゅくてき old enemy longtime enemy arch-enemy traditional rival longstanding foe
fr: ennemi héréditaire
ru: (кн.) исконный (старый) враг (противник); заклятый враг

# 1337350 0
source: 淑女 しゅくじょ lady
fr: dame
ru: {благородная} дама

# 1337360 0
source: 淑徳 しゅくとく womanly virtues
fr: chasteté vertu féminine
ru: (кн.) женская добродетель (нравственность); целомудрие

# 1337420 0
source: 祝儀 しゅうぎ celebration celebratory event wedding ceremony
ru: 1) празднование 2) поздравление 3) подарок (с поздравлением) 4) чаевые; взятка

# 1337460 0
source: 祝辞 しゅくじ congratulatory address
fr: discours de félicitation ses meilleurs vœux (adresser)
ru: поздравление, поздравительное послание, адрес

# 1337510 0
source: 祝杯 しゅくはい toast congratulatory cup
fr: toast (porter un)
ru: бокал в честь (кого-чего-л.), тост, заздравная чаша

# 1337620 0
source: 縮尺 しゅくしゃく reduced scale scaling
fr: échelle (carte maquette) plan
ru: масштаб (напр. карты)

# 1337640 0
source: 縮図 しゅくず reduced drawing miniature copy
fr: copie miniature (d'un dessin)
ru: уменьшенная карта, уменьшенная копия (карты, плана, чертежа); карманное издание карты (чертежа (и т. п.))

# 1337740 0
source: 粛清 しゅくせい (political) purge
fr: (politique) purge
ru: чистить, производить чистку; очищать, избавляться (от кого-чего-л.) чистка; (перен.) очищение, избавление (от кого-чего-л.) {～する} чистить, производить чистку; очищать, избавляться (от кого-чего-л.)

# 1337790 0
source: 塾生 じゅくせい private-school student
fr: élève d'une école privée
ru: (уст.) учащийся (частного учебного заведения); воспитанник пансиона

# 1337860 0
source: 熟睡 じゅくすい sound sleep
fr: sommeil profond sommeil réparateur
ru: глубокий (крепкий) сон {～する} впасть в глубокий сон, крепко заснуть, крепко спать, спать глубоким сном впасть в глубокий сон, крепко заснуть, крепко спать, спать глубоким сном

# 1337890 0
source: 熟知 じゅくち being familiar with having a thorough knowledge of being well-informed about
ru: : {～する} быть хорошо знакомым (с чем-л.), отлично ориентироваться (в чём-л.); хорошо знать, сознавать (что-л.), отдавать себе полный отчёт (в чём-л.) быть хорошо знакомым (с чем-л.), отлично ориентироваться (в чём-л.); хорошо знать, сознавать (что-л.), отдавать себе полный отчёт (в чём-л.)

# 1337930 0
source: 熟練 じゅくれん skill dexterity proficiency
fr: dextérité habileté maîtrise
ru: мастерство

# 1338330 0
source: 出火 しゅっか outbreak of fire
fr: départ de feux incendie
ru: возник (начался) пожар возникновение пожара; пожар {～する} возник (начался) пожар

# 1338730 0
source: 出撃 しゅつげき sortie sally
ru: производить вылазку; выступать; выходить в море (воен.) вылазка; выступление; выход в море (на боевую операцию) {～する} производить вылазку; выступать; выходить в море

# 1338880 0
source: 出向く でむく to go to to proceed to to leave for
ru: {выйдя из дому,} направляться (куда-л.)

# 1338890 0
source: 出港 しゅっこう departure clearance (of a ship)
ru: выходить в море; отходить; уезжать выход из порта (из гавани), отход (судна); отъезд (на судне) {～する} выходить в море; отходить; уезжать

# 1339160 0
source: 出し だし dashi (Japanese soup stock made from fish and kelp)
ru: 1) ((тж.) 出汁) бульон, суп 2) предлог {…を～に{して}} под предлогом (чего-л.) 3) орудие (в чьих-л. руках)

# 1339330 0
source: 出陣 しゅつじん departure for the front
ru: (см.) しゅっせい【出征】

# 1339580 0
source: 出足 であし turnout (of people)
ru: 1) выход (из дому) 2) присутствие народа (на собрании, спектакле и т. п.)

# 1339700 0
source: 出張所 しゅっちょうじょ branch office agency sub-branch
fr: succursale
ru: отделение; агентство

# 1339770 0
source: 出廷 しゅってい appearance in court
fr: comparution devant la cour (justice)
ru: являться в суд явка в суд {～する} являться в суд

# 1339790 0
source: 出典 しゅってん source (e.g. quotation) authority
fr: référence source
ru: источник (литературный, научный)

# 1339870 0
source: 出頭 しゅっとう appearance presence attendance
fr: comparution présence
ru: являться, присутствовать явка, присутствие {～する} являться, присутствовать

# 1339900 0
source: 出入 しゅつにゅう in and out income and expenses free associations run of the house
ru: 1) вход и выход; приход и уход; приезд и отъезд; (перен.) посещение 2) приход и расход 3) расхождение в количестве, превышение или недостача 4) включение и изъятие; изменение состава

# 1340140 0
source: 出版物 しゅっぱんぶつ publication
ru: печатное издание

# 1340170 0
source: 出番 でばん one's turn one's shift
ru: очередь дежурить, дежурство

# 1340780 0
source: 術 じゅつ art technique
ru: 1) искусство, умение; сноровка {～のある} изобретательный, находчивый 2) способ, средство 3) уловка, хитрость 4) магия, чародейство

# 1340940 0
source: 俊足 しゅんそく fast runner
ru: 1) быстрая лошадь, рысак 2) выдающийся ученик (какой-л. научной школы)

# 1341090 0
source: 春秋 しゅんじゅう spring and autumn spring and fall months and years
fr: age année printemps et automne
ru: 1) весна и осень 2) (перен.) годы, время 1) весна и осень; (обр.) годы; возраст 2) Чуньцю (китайская классическая книга)

# 1341110 0
source: 春先 はるさき beginning of spring
ru: начало весны, ранняя весна

# 1341240 0
source: 瞬時 しゅんじ moment instant
fr: instant moment
ru: миг, мгновение, момент

# 1341360 0
source: 旬 じゅん ten-day period
fr: période de dix jours
ru: 1) декада 2) десятилетие

# 1341470 0
source: 殉職 じゅんしょく dying at one's post being killed in the line of duty
fr: mort à son poste mort en service
ru: смерть на посту {～する} погибнуть на своём посту, погибнуть при исполнении служебных обязанностей погибнуть на своём посту, погибнуть при исполнении служебных обязанностей

# 1341820 0
source: 潤む うるむ to be wet to be moist
fr: devenir humide se mouiller se troubler
ru: 1) затуманиваться; тускнеть; заволакиваться облаками 2) влажнеть, увлажняться

# 1341830 0
source: 潤滑油 じゅんかつゆ lubricating oil lubricant lube
ru: смазочные масла

# 1341860 0
source: 純益 じゅんえき clear profit net income net profit
fr: bénéfice net
ru: чистая прибыль

# 1341880 0
source: 純金 じゅんきん pure gold solid gold fine gold
ru: чистое золото {～の} из чистого золота

# 1341980 0
source: 純度 じゅんど purity (of a substance)
ru: чистота, беспримесность

# 1342000 0
source: 純文学 じゅんぶんがく pure literature belles-lettres
fr: belles lettres grande littérature
ru: чистая литература (а) о художественной литературе прозе, драматургии, поэзии; б) о высококачественной литературе в противоп. дешёвой, бульварной)

# 1342080 0
source: 巡業 じゅんぎょう provincial tour
fr: tournée (spectacle)
ru: совершать турне (гастрольную поездку) турне {по периферии} {～する} совершать турне (гастрольную поездку)

# 1342090 0
source: 巡航 じゅんこう cruise cruising
fr: croisière
ru: совершать рейс крейсирование (судна), рейс {～する} совершать рейс

# 1342120 0
source: 巡視 じゅんし inspection tour
fr: inspection tournée d'inspection visite
ru: объезд (обход) с целью осмотра (инспектирования); дозор

# 1342150 0
source: 巡礼 じゅんれい pilgrimage pilgrim
fr: pèlerinage
ru: совершать паломничество 1) паломничество {～する} совершать паломничество 2) паломник, пилигрим

# 1342240 0
source: 順に じゅんに in order in turn one by one
ru: по порядку, по очереди, поочерёдно

# 1342280 0
source: 順応 じゅんのう adaptation acclimatization conforming adjustment
fr: adaptation
ru: приспосабливаться, приноравливаться, применяться (к чему-л.); идти вслед (за чем-л.), послушно следовать (чему-л.), действовать в согласии (с чем-л.), отвечать, соответствовать (чему-л.) приспособление (действие) {～する} приспосабливаться, приноравливаться, применяться (к чему-л.); идти вслед (за чем-л.), послушно следовать (чему-л.), действовать в согласии (с чем-л.), отвечать, соответствовать (чему-л.) {…に～して} в {полном} согласии (с чем-л.) (см.) じゅんのう

# 1342420 0
source: 処遇 しょぐう treatment (of a person) dealing with
ru: обращение, отношение; режим (в тюрьме)

# 1342560 0
source: 初める そめる to begin to
fr: commencer à
ru: (после 2-й основы гл.) начинать{ся}

# 1342570 0
source: 初演 しょえん first performance
fr: première (d'un spectacle)
ru: первое исполнение (пьесы и т. п.), премьера

# 1342600 0
source: 初回 しょかい first time first innings initial attempt
ru: первый раз

# 1342600 1
source: 初回 しょかい first initial
ru: пе́рвый раз

# 1342800 0
source: 初出 しょしゅつ first appearance
ru: пе́рвое появле́ние

# 1342830 0
source: 初場所 はつばしょ New Year's (January) tournament, held in Tokyo
ru: большая новогодняя борьба сумо (в Токио)

# 1342860 0
source: 初心者 しょしんしゃ beginner
ru: (см.) しょしんもの

# 1342890 0
source: 初対面 しょたいめん first meeting first interview with
ru: первое свидание, первая встреча; знакомство

# 1342970 0
source: 初頭 しょとう beginning (of a century, etc.)
ru: (кн.) начало (временное)

# 1343090 0
source: 初老 しょろう past middle-aged aging ageing elderly
ru: пожилой сорокалетний возраст, сорок лет; пожилой возраст {～の} пожилой

# 1343170 0
source: 所轄 しょかつ jurisdiction
fr: juridiction
ru: подведомственность, подсудность, юрисдикция

# 1343190 0
source: 所管 しょかん jurisdiction
ru: подведомственность

# 1343200 0
source: 所見 しょけん view opinion finding findings
ru: 1) взгляд, мнение (чьи-л.) 2) впечатление

# 1343220 0
source: 所在地 しょざいち location address
ru: 1) (см.) しょざい 1 2) (воен.) место расквартирования

# 1343510 0
source: 暑中 しょちゅう height of summer high summer hottest part of the summer
ru: жаркая пора; разгар лета

# 1343610 0
source: 緒 お cord strap thong
fr: cordon courroie sangle
ru: шнур тесьма завязка

# 1343630 0
source: 緒戦 しょせん beginning of hostilities beginning of competition
fr: début des hostilités
ru: (кн.) начало (первый период) войны

# 1343730 0
source: 書き込む かきこむ to fill in (field, entry, etc.) to fill out (form)
ru: вписывать заполнять (бланк и т. п.)

# 1343730 2
source: 書き込む かきこむ to store
ru: вписывать заполнять (бланк и т. п.)

# 1343960 0
source: 書院 しょいん drawing room study publishing house writing alcove
ru: 1) кабинет 2) (уст.) частная школа; школа при храме
