Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1344050 0
source: 書誌学 しょしがく bibliography (i.e. the study of books)
fr: bibliographie
ru: книговедение

# 1344100 0
source: 書体 しょたい calligraphic style calligraphic styles typeface
ru: каллиграфи́ческий стиль

# 1344170 0
source: 書名 しょめい book title
fr: nom de plume pseudonyme
ru: (кн.) название {книги}

# 1344180 0
source: 書面 しょめん document letter
ru: 1) (кн.) письмо 2): {～で} в письменном виде {～にする} оформить письменно, зафиксировать

# 1344430 0
source: 助け合う たすけあう to help each other to cooperate
fr: collaborer s'entraider
ru: помогать друг другу

# 1344510 0
source: 助演 じょえん co-star
ru: исполнение вторых (проходных (и т. п.)) ролей

# 1344620 0
source: 助産婦 じょさんぷ midwife
fr: sage-femme
ru: акушерка

# 1344770 0
source: 助役 じょやく assistant official
ru: помощник (начальника)

# 1344780 0
source: 助力 じょりょく assistance support
fr: assistance support
ru: помогать, оказывать помощь (содействие, поддержку) помощь, содействие, поддержка {～する} помогать, оказывать помощь (содействие, поддержку)

# 1344810 0
source: 叙勲 じょくん conferring of decorations
ru: награждение орденом

# 1344850 0
source: 叙事詩 じょじし descriptive poetry epic poem
fr: poème épique poésie descriptive
ru: эпос, эпическая поэзия {～の} эпический

# 1345000 0
source: 女医 じょい woman doctor
fr: doctoresse femme docteur
ru: женщина-врач

# 1345180 0
source: 女児 じょじ baby girl primary schoolgirl
ru: 1) младенец женского пола, девочка (новорожденная, годовалая) 2) школьница, ученица (начальной школы)

# 1345370 0
source: 女中 じょちゅう maid female servant
fr: domestique servante
ru: 1) прислуга, служанка; горничная {～をしている} жить в прислугах 2) официантка, кельнерша

# 1345440 0
source: 女流 じょりゅう woman (writer, artist, aviator, etc.)
ru: женщины {～の} женский, для женщин; (перед обозначением профессии указывает на женский пол;)

# 1345490 0
source: 序曲 じょきょく overture prelude
fr: ouverture prélude
ru: прелюдия, увертюра

# 1345510 0
source: 序説 じょせつ introduction
fr: introduction
ru: (см.) じょろん

# 1345530 0
source: 序文 じょぶん preface foreword introduction
fr: avant-propos préface
ru: предисло́вие

# 1345540 0
source: 序幕 じょまく curtain-raiser prologue
fr: lever de rideau première partie (événement artistique) prologue
ru: первый акт; (обр.) прелюдия, начало

# 1345550 0
source: 序列 じょれつ rank ranking order hierarchy
ru: строй, порядок

# 1345700 0
source: 除籍 じょせき removing a name
fr: radier du registre de famille
ru: исключение из списка (напр. посемейного); лишение подданства (гражданства); исключение (из учебного заведения); списание (с корабля)

# 1345730 0
source: 除草 じょそう weeding
ru: полоть прополка {～する} полоть

# 1345790 0
source: 除名 じょめい expulsion excommunication
fr: excommunication expulsion
ru: исключать, вычёркивать (из списка) исключение (из списка), отчисление {～する} исключать, вычёркивать (из списка)

# 1345860 0
source: 傷口 きずぐち (opening of) a wound (mouth of a) wound cut
ru: рана

# 1346010 0
source: 償い つぐない recompense indemnity atonement
ru: 1) возмещение {убытков}; компенсация {～をする} (см.) つぐなう 2) искупление

# 1346040 0
source: 償却 しょうきゃく repayment redemption
ru: оплата, погашение; амортизация; выкуп (напр. долговых обязательств, займов) {～する} погашать, оплачивать, возмещать; выкупать погашать, оплачивать, возмещать; выкупать

# 1346180 0
source: 勝者 しょうしゃ winner victor
fr: gagnant vainqueur
ru: победитель {～となる} стать победителем, победить; выиграть

# 1346210 0
source: 勝訴 しょうそ winning a lawsuit
fr: gagner un procès
ru: выигрыш дела (в суде) {～になる} выиграть дело (иск)

# 1346260 0
source: 匠 たくみ workman artisan mechanic carpenter
ru: (уст.) 1) рабочий, мастеровой 2) плотник, столяр

# 1346290 0
source: 升 ます measuring container measure
fr: unité de volume (1,8 litre)
ru: 1) мера, мерка (для жидких и сыпучих тел) 2) (театр.) ложа

# 1346580 0
source: 商い あきない trade business trading dealing
ru: торговля, дело

# 1346640 0
source: 商会 しょうかい firm company
ru: фирма, {торговая} компания

# 1347030 0
source: 商魂 しょうこん commercial spirit
fr: esprit commercial
ru: коммерческий (меркантильный) дух

# 1347290 0
source: 商標 しょうひょう trademark
fr: marque déposée
ru: торговая (фирменная) марка

# 1347330 0
source: 商品券 しょうひんけん gift certificate
ru: талон на получение товара

# 1347410 0
source: 商用 しょうよう on business for business business purpose
ru: коммерческий, торговый, деловой коммерческие (торговые) дела {～{の}} коммерческий, торговый, деловой {～で} по коммерческим (торговым) делам

# 1347500 0
source: 唱歌 しょうか singing songs
fr: chanson chant
ru: 1) пение 2) песня

# 1347600 0
source: 宵 よい evening early night hours
fr: début de la nuit soirée
ru: {вечерние} сумерки, ранний вечер {～に} ранним вечером ранним вечером

# 1347650 0
source: 将棋倒し しょうぎだおし falling one after another
fr: tombant comme des dominos tombant l'un après l'autre
ru: : {～になる} (обр.) падать (валиться) один за другим (как падают от одного толчка шахматные фигуры)

# 1347690 0
source: 将校 しょうこう commissioned officer
fr: officier
ru: офицер

# 1347720 0
source: 将来性 しょうらいせい future prospects promise
ru: будущность; возможности {в будущем}

# 1347800 0
source: 少尉 しょうい second lieutenant sublieutenant ensign
fr: lieutenant
ru: младший лейтенант; подпоручик

# 1348050 0
source: 小言 こごと scolding fault-finding
fr: engueulade gronderie réprimande semonce
ru: 1) выговор, замечание; упрёк 2) жалоба, ворчание

# 1348080 0
source: 小康 しょうこう lull
fr: repos temporaire
ru: временное затишье; временное (некоторое) успокоение (боли, волнений); временное улучшение (во время болезни)

# 1348100 0
source: 小国 しょうこく small country
ru: малая страна

# 1348150 0
source: 小皿 こざら small dish
fr: petit plat
ru: блю́дце

# 1348180 0
source: 小枝 こえだ twig spray
fr: branche
ru: ветка, веточка

# 1348190 0
source: 小児 しょうに young child infant
ru: (кн.) ребёнок

# 1348250 0
source: 小舟 こぶね boat small craft
fr: bateau petite embarcation
ru: лодка, шлюпка, ялик; лихтер; маленькое судно

# 1348260 0
source: 小銃 しょうじゅう rifle small arms
fr: fusil
ru: 1) винтовка 2) стрелковое оружие

# 1348400 0
source: 小石 こいし pebble
fr: galet
ru: камешек

# 1348440 0
source: 小説家 しょうせつか novelist fiction writer
ru: {писатель-}романист; беллетрист

# 1348480 0
source: 小僧 こぞう youngster
fr: jeune garçon
ru: 1) (буд.) послушник 2) мальчик (в магазине и т. п.), мальчик на побегушках; ученик (ремесленника) 3) юнец, паренёк, мальчишка

# 1348540 0
source: 小刀 こがたな small knife short sword
fr: petit couteau
ru: короткое лезвие короткий нож короткий меч

# 1348580 0
source: 小道具 こどうぐ props (stage) properties gadgets
ru: (театр.) реквизит, бутафория

# 1348710 0
source: 小品 しょうひん short piece (of music, writing) small work (painting, sculpture, etc.) literary sketch essay
ru: 1) мелкие изделия; мелкие товары 2) (см.) しょうひんぶん

# 1348730 0
source: 小物 こもの accessories small articles
ru: 1) мелкий предмет, вещица; принадлежность, деталь 2) (см.) こもの【小者】2

# 1348850 0
source: 小惑星 しょうわくせい asteroid
ru: астероид

# 1348960 0
source: 少額 しょうがく small sum (e.g. of money) small denomination
ru: небольшая (мелкая) сумма

# 1349000 0
source: 少佐 しょうさ major lieutenant commander wing commander
fr: capitaine de corvette chef d'escadrille commandant
ru: майор; (мор.) капитан 3-го ранга

# 1349040 0
source: 少将 しょうしょう major general rear admiral air commodore
ru: генерал-майор; (мор.) контр-адмирал

# 1349420 0
source: 床下 ゆかした under the floor
ru: : {～{に}} под полом

# 1349540 0
source: 抄本 しょうほん excerpt abridgment book of selections
fr: extrait (d'état civil)
ru: 1) выписка, выдержка; выпись, копия (метрическая и т. п.) 2) комментарий (к книге стихов, к китайскому сочинению)

# 1349660 0
source: 掌握 しょうあく grasping seizing holding commanding having control over
ru: : {～する} овладевать (чем-л.), держать в своих руках (что-л.) овладевать (чем-л.), держать в своих руках (что-л.)

# 1349750 0
source: 昇級 しょうきゅう promotion advancement
fr: avancement promotion
ru: быть повышенным (в должности и т. п.); продвигаться (по службе), повышаться (в должности и т. п.) повышение (в звании, должности и т. п.) {～する} быть повышенным (в должности и т. п.); продвигаться (по службе), повышаться (в должности и т. п.)

# 1349760 0
source: 昇給 しょうきゅう salary raise
fr: augmentation de salaire
ru: получать прибавку; повышаться (о зарплате) повышение зарплаты (жалованья) {～する} получать прибавку; повышаться (о зарплате)

# 1349900 0
source: 松原 まつばら pine grove
fr: pinède
ru: сосновый бор, сосняк

# 1349950 0
source: 松葉 まつば pine needle
fr: aiguille de pin
ru: сосновые иглы, сосновая хвоя

# 1349970 0
source: 松林 まつばやし pine forest
fr: forêt de pins
ru: сосновый лес

# 1350030 0
source: 沼地 ぬまち marshland wetland swampland
fr: marécage
ru: болотистая местность (кн.) болото, топь; болотистая местность

# 1350200 0
source: 消極 しょうきょく negative conservative
ru: (эл.) 1) отрицательный полюс, катод 2) деполяризация {～する} деполяризовать; (ср.) しょうきょくせい, しょうきょくてき

# 1350260 0
source: 消息筋 しょうそくすじ informed circles
ru: осведомлённые (информированные) круги

# 1350420 0
source: 渉外 しょうがい public relations client liaison client relations
ru: международные отношения; внешние связи (между различными, организациями как внутри государства, так и за границей)

# 1350660 0
source: 焼却 しょうきゃく incineration destroy by fire
ru: сжигание, сожжение, уничтожение огнём {～する} сжигать, предавать огню сжигать, предавать огню

# 1350800 0
source: 焦燥 しょうそう impatience uneasiness irritation fretfulness
ru: нетерпение; беспокойство {～する} быть в нетерпении; быть в раздражённом (беспокойном) состоянии; суетиться, нервничать быть в нетерпении; быть в раздражённом (беспокойном) состоянии; суетиться, нервничать

# 1350930 0
source: 照射 しょうしゃ radiation beaming irradiation
ru: освещение лучами (прожектором, фарами (и т. п.)); облучение

# 1350960 0
source: 照準 しょうじゅん sight (e.g. of a gun) aim alignment
ru: прицеливание; наводка {～する} целиться, прицеливаться; наводить; (опт.) коллимировать

# 1351010 0
source: 症候 しょうこう symptoms
fr: symptôme
ru: симптомы болезни

# 1351150 0
source: 省令 しょうれい ministerial ordinance
ru: приказ министерства

# 1351170 0
source: 硝酸 しょうさん nitric acid
fr: acide nitrique
ru: азотная кислота

# 1351260 0
source: 称号 しょうごう title name degree
fr: titre (noblesse, doctorat, ...)
ru: 1) звание (научное) 2) название, наименование

# 1351370 0
source: 笑み えみ smile
ru: улы́бка

# 1351460 0
source: 肖像 しょうぞう portrait
ru: портрет, изображение; образ

# 1351710 0
source: 詔書 しょうしょ imperial edict decree
fr: décret impérial
ru: императорский эдикт (рескрипт, манифест)

# 1351780 0
source: 詳述 しょうじゅつ detailed explanation
fr: explication détaillée
ru: подробно излагать (описывать); входить в детали; подробно останавливаться (на чём-л.) подробное изложение {～する} подробно излагать (описывать); входить в детали; подробно останавливаться (на чём-л.)

# 1351810 0
source: 詳報 しょうほう full report particulars
fr: récit détaillé rapport circonstancié
ru: (кн.) подробное сообщение (донесение); подробности, детали {～する} сообщать подробно сообщать подробно

# 1351820 0
source: 象 しょう phenomenon
fr: phénomène
ru: (кн.) 1) образ, изображение 2) фигура (в гадании)

# 1351840 0
source: 象牙 ぞうげ ivory
fr: ivoire
ru: слоно́вая кость

# 1351940 0
source: 賞状 しょうじょう honorable certificate honourable certificate
ru: похвальная (почётная) грамота; похвальный лист; хвалебный отзыв (письменный)

# 1351990 0
source: 賞与 しょうよ bonus
ru: премия, приз; наградные {～する} награждать, премировать (чем-л.); присуждать (приз, премию)

# 1352020 0
source: 鍾乳洞 しょうにゅうどう limestone cave limestone cavern limestone grotto
ru: сталактитовая пещера, сталактитовый грот

# 1352040 0
source: 鐘楼 しょうろう belfry bell tower
fr: beffroi campanile clocher
ru: колокольня колокольня, звонница

# 1352110 0
source: 障壁 しょうへき enclosing wall boundary fence
ru: перегородка; барьер; (перен.) узкое место; препятствие; камень преткновения

# 1352520 0
source: 上り下り のぼりくだり rising and falling going up and down
fr: montée et descente
ru: 1) подъём и спуск 2) поезда, идущие в центр (столицу) и поезда, идущие в провинцию, поезда чётного и нечётного направления

# 1352860 0
source: 上機嫌 じょうきげん good humour (humor) good mood
ru: прекрасное настроение {～で} в хорошем настроении, в прекрасном расположении духа, радостно

# 1352880 0
source: 上記 じょうき above-mentioned above-named above
ru: вышеупомя́нутый

# 1353520 0
source: 上申 じょうしん report to a superior
fr: présenter un rapport (à un supérieur) rapporter rendre compte
ru: донесение, доклад, рапорт {～する} делать донесение (доклад); подавать рапорт делать донесение (доклад); подавать рапорт

# 1353640 0
source: 上積み うわづみ deck cargo upper layer of goods
ru: (см.) うわに

# 1353710 0
source: 上層 じょうそう upper stratum (classes, stories, storeys)
fr: couche sociale supérieure hautes sphères
ru: верхние слои (напр. атмосферы); верхние этажи (здания); высшие слои (напр. общества)

# 1353810 0
source: 上体 じょうたい upper body
ru: ве́рхняя ча́сть те́ла

# 1354250 0
source: 上部 じょうぶ top part surface
ru: верхний 1) верх, верхняя часть {～の} верхний 2) верхняя сторона

# 1355170 0
source: 乗降 じょうこう getting on and off embarking and disembarking
ru: посадка и высадка (в поезд и из поезда и т. п.)

# 1355390 0
source: 乗馬 じょうば horse riding
ru: ездить верхом 1) верховая езда {～する} ездить верхом 2) верховая лошадь

# 1355440 0
source: 乗務員 じょうむいん crew member crewman
ru: 1) служебный (обслуживающий) персонал (поезда, трамвая, самолёта и т. п.), бригада (поезда), экипаж (судна, самолёта) 2) проводник, кондуктор (в поезде), стюардесса (в самолёте) и т. п.)

# 1355700 0
source: 剰余金 じょうよきん surplus balance
fr: boni excédent
ru: лишние деньги; избыточная сумма

# 1355730 0
source: 城下町 じょうかまち castle town city in Japan that developed around the castle of a feudal lord
ru: (ист.) призамковый город

# 1355750 0
source: 城主 じょうしゅ lord of a castle
fr: châtelain
ru: (ист.) владелец замка

# 1355880 0
source: 場内 じょうない in-house (on) the grounds (in) the premises hall theatre theater
ru: : {～に} на территории (завода, станции и т. п.); в зале; в помещении

# 1355980 0
source: 常軌 じょうき proper course beaten track
fr: bonne route route habituelle
ru: обычный (нормальный) ход вещей

# 1355990 0
source: 常時 じょうじ usually ordinarily
ru: обычно, постоянно

# 1356010 0
source: 常習 じょうしゅう custom common practice habit
ru: обычай, обыкновение; привычка {～的} обычный, привычный; постоянный, регулярный; закоренелый (напр. об алкоголике, преступнике)

# 1356060 0
source: 常設 じょうせつ standing (committee) permanent (exhibit)
ru: постоянный, стационарный учреждать (какой-л. постоянный орган) : {～{の}} постоянный, стационарный {～する} учреждать (какой-л. постоянный орган)

# 1356080 0
source: 常駐 じょうちゅう staying permanently being stationed resident
ru: постоянно пребывать постоянное (длительное) пребывание (где-л., гл. обр. за границей) {～する} постоянно пребывать {…に～させる} прикомандировать постоянно (к кому-л.)

# 1356200 0
source: 常連 じょうれん regular customer regular patron frequenter
ru: постоянные посетители (клиенты), завсегдатаи; болельщики

# 1356250 0
source: 情感 じょうかん feeling sensitivity emotion
ru: чувство, эмоция

# 1356270 0
source: 情景 じょうけい spectacle sight scene
ru: 1) вид, сцена 2) чувства и природа

# 1356560 0
source: 条文 じょうぶん text provisions (act, treaty)
fr: clause (contrat, acte) texte
ru: статьи, текст (договора, закона и т. п.)

# 1356600 0
source: 条理 じょうり reason
fr: logique raison
ru: логичность, логика {～のある}, 条理の立った логичный, последовательный

# 1356640 0
source: 浄水 じょうすい clean water
ru: (кн.) чистая вода

# 1356670 0
source: 浄土 じょうど Pure Land (esp. the Western Pure Land paradise of Amitabha)
ru: (буд.) рай ((санскр.) Sukhāvati)

# 1356890 0
source: 蒸し返す むしかえす to reheat to steam over
ru: 1) подогревать; кипятить заново; перекипятить 2) (перен.) оживлять, воскрешать, возрождать 3) переделывать (лит. произведение)

# 1357020 0
source: 譲り渡す ゆずりわたす to hand over to turn over to cede
fr: céder transférer transmettre
ru: уступать, передавать

# 1357080 0
source: 醸成 じょうせい brew foment breed
fr: brasser causer faire naître fomenter occasionner
ru: 1) варить (пиво) 2) (перен.) порождать, вызывать, нести с собой, вести к образованию (чего-л.); сеять (страхи, опасения и т. п.) : ～する 1) варить (пиво) 2) (перен.) порождать, вызывать, нести с собой, вести к образованию (чего-л.); сеять (страхи, опасения и т. п.)

# 1357090 0
source: 醸造 じょうぞう brewing distillation
ru: гнать (спирт), варить (пиво) винокурение, пивоварение {～する} гнать (спирт), варить (пиво)

# 1357120 0
source: 錠剤 じょうざい pill lozenge tablet
fr: pastille pilule tablette
ru: табле́тка

# 1357140 0
source: 嘱託 しょくたく commission charge (person with) entrusting with
fr: commissionner déléguer une tâche faire sous-traiter
ru: поручать 1) поручение {～する} поручать 2) (в сложн. сл.) внештатный 3) (сокр.) внештатный сотрудник; сотрудник для {особых} поручений

# 1357150 0
source: 嘱望 しょくぼう (having great) expectation pinning one's hopes on
fr: s'attendre, espérer
ru: (кн.) возлагать надежды : {～する} (кн.) возлагать надежды

# 1357170 0
source: 飾り気 かざりけ affectation showing off
fr: affectation crânerie
ru: аффектация {～のある} показной, претенциозный {～のない} простой, безыскусственный; бесхитростный; чистосердечный, прямой

# 1357280 0
source: 植樹 しょくじゅ tree-planting
ru: посадка деревьев, древонасаждение, озеленение

# 1357380 0
source: 植木鉢 うえきばち flowerpot plant pot
ru: горшок для цветов

# 1357390 0
source: 植林 しょくりん afforestation
ru: проводить лесонасаждение; озеленять 1) лесонасаждение {～する} проводить лесонасаждение; озеленять 2) лесонасаждения, лесопосадки

# 1357430 0
source: 織機 しょっき loom weaving machine
fr: métier à tisser
ru: ткацкий станок

# 1357520 0
source: 職権 しょっけん authority commission
ru: обладание законным правом (по должности); правомочие; компетенция

# 1357560 0
source: 職能 しょくのう function work ability
ru: 1) {служебные} функции, обязанности по должности 2) род работы, профессия

# 1357670 0
source: 色気 いろけ colouring coloring shade of colour shade of color
ru: 1) половое влечение, страсть {～のある} влюбчивый; кокетливый {～のない} невинный; {ещё ни в кого} не влюблённый 2) романтичность {～のある} романтичный; поэтичный {～のない} прозаичный, сухой; резкий, грубый (об ответе) 3) склонность {…に～がある} иметь склонность, питать интерес (к чему-л.) оттенок, цвет

# 1357710 0
source: 色合い いろあい hue tinge tint
ru: оттенок, нюанс; окраска, расцветка

# 1357760 0
source: 色紙 しきし square fancy cardboard, used for autographs, poetry, etc.
fr: papier pour la calligraphie
ru: 1) четырёхугольная полоска цветного картона (для танка или хокку) 2) цветная подкладка (под выцветшую ткань)

# 1357830 0
source: 色素 しきそ pigment coloring colouring colorant colourant
ru: красящее вещество, пигмент

# 1357860 0
source: 色調 しきちょう color tone colour tone
ru: оттенок, тон; колорит, расцветка

# 1358030 0
source: 触覚 しょっかく sense of touch
fr: le touché
ru: осязание

# 1358030 1
source: 触覚 しょっかく tactile tactual
ru: осяза́ние

# 1358060 0
source: 触媒 しょくばい catalyst
fr: catalyseur
ru: катализа́тор

# 1358300 0
source: 食べ過ぎる たべすぎる to overeat
fr: (pop)s'empiffrer (pop)se gaver (pop)se goinfrer trop manger
ru: переедать; объедаться

# 1358450 0
source: 食後 しょくご after a meal
ru: после еды; после обеда

# 1358570 0
source: 食道 しょくどう esophagus gullet esophageal
ru: (анат.) пищевод

# 1358610 0
source: 食品添加物 しょくひんてんかぶつ food additive
ru: приправа к кушаньям

# 1358650 0
source: 食用 しょくよう for use as food edible
ru: съедобный; пищевой для еды, для питания : {～{の}} съедобный; пищевой {～に} для еды, для питания

# 1358960 0
source: 伸縮 しんしゅく expansion and contraction elasticity flexibility
fr: élasticité dilation et contraction flexibilité
ru: удлине́ние и сокраще́ние расшире́ние и суже́ние эласти́чность

# 1359120 0
source: 信義 しんぎ faith fidelity loyalty
ru: (кн.) верность, преданность {～ある} верный, преданный; лояльный {～なき} неверный, вероломный

# 1359260 0
source: 信号機 しんごうき traffic light
ru: сигнальный аппарат

# 1359370 0
source: 信条 しんじょう creed belief article of faith
fr: croyance profession de foi
ru: 1) религиозные воззрения, вера 2) кредо, убеждения; принципы

# 1359470 0
source: 信徒 しんと layman believer adherent follower laity
ru: последователь (какого-л. вероучения), верующий

# 1359580 0
source: 信奉 しんぽう belief faith adherence espousal
fr: croyance foi
ru: следовать (какому-л. учению); оставаться верным (принципам и т. п.) вера {～する} следовать (какому-л. учению); оставаться верным (принципам и т. п.)

# 1359700 0
source: 信用組合 しんようくみあい credit association
ru: кредитное товарищество (общество)

# 1359880 0
source: 侵犯 しんぱん violation invasion infringement trespass
ru: совершать нашествие нарушать 1) нашествие {～する} совершать нашествие 2) нарушение (чьих-л. прав) {～する} нарушать

# 1360070 0
source: 寝苦しい ねぐるしい unable to sleep well
fr: mal dormir
ru: трудно заснуть

# 1360080 0
source: 寝具 しんぐ bedding
fr: literie
ru: постельные принадлежности

# 1360460 0
source: 審問 しんもん interrogation hearing trial
fr: audience interrogatoire procès
ru: проводить следствие, допрашивать; судить 1) расспросы 2) допрос; дознание; судебное разбирательство {～する} проводить следствие, допрашивать; судить

# 1360570 0
source: 心外 しんがい regrettable vexing upsetting
ru: неожиданный, непредвиденный огорчительный, досадный, достойный сожаления 1): {～な} огорчительный, досадный, достойный сожаления 2): {～な} неожиданный, непредвиденный

# 1360660 0
source: 心遣い こころづかい solicitude sympathy anxiety regard for consideration (for others) watchfulness care
fr: anxiété préoccupation de sollicitude souci
ru: беспоко́йство забо́та

# 1360670 0
source: 心構え こころがまえ preparedness readiness
fr: préparatifs préparation
ru: гото́вность

# 1360760 0
source: 心酔 しんすい adoration
fr: adoration
ru: быть очарованным; быть увлечённым (кн.) увлечение {～する} быть очарованным; быть увлечённым

# 1360800 0
source: 心待ち こころまち anticipation expectation
ru: (связ.:) 心待ちに待つ ждать с нетерпением, ждать не дождаться, быть в страстном ожидании

# 1361010 0
source: 心理学 しんりがく psychology
fr: psychologie
ru: психология (наука)

# 1361080 0
source: 心労 しんろう anxiety worry fear
fr: angoisse anxiété crainte
ru: беспоко́йство забо́ты трево́ги

# 1361170 0
source: 振り回す ふりまわす to wield to brandish to flourish to wave (about) to swing
ru: 1) размахивать (чем-л.; обр.) кичиться (чем-л.), показывать, выставлять (что-л.) 2) злоупотреблять (властью и т. п.)

# 1361210 0
source: 振り込む ふりこむ to make a payment via bank deposit transfer
ru: (см.) はらいこむ

# 1361250 0
source: 振り切る ふりきる to shake off to shake free from
ru: (см.) ふりはなす

# 1361440 0
source: 振幅 しんぷく amplitude
ru: (физ.) амплитуда {колебаний}

# 1361530 0
source: 新鋭 しんえい young and energetic up-and-coming new and excellent newly produced up-and-comer
ru: новый, свежий : {～の} новый, свежий

# 1361540 0
source: 新芽 しんめ sprout bud shoot
fr: bourgeon jeune pousse
ru: побеги, ростки; почки

# 1361630 0
source: 新顔 しんがお newcomer new face
fr: nouveau membre nouveau venu
ru: новое лицо (впервые встретившееся); новый (незнакомый) человек; новичок

# 1361720 0
source: 新旧 しんきゅう new and old incoming and outgoing
fr: ancien et nouveau
ru: : {～の} новый и старый; новые и бывшие (о чиновниках и т. п.); новой и старой школы новый и старый; новые и бывшие (о чиновниках и т. п.); новой и старой школы

# 1361730 0
source: 新居 しんきょ new home
ru: (кн.) новое жильё, новый дом, новая квартира

# 1361760 0
source: 新曲 しんきょく new piece new song
ru: новое музыкальное произведение

# 1361810 0
source: 新語 しんご new word neologism word of recent origin recent word modern term
ru: 1) неологизм 2) новое слово (напр. в учебнике)

# 1361910 0
source: 新式 しんしき new form new formula
fr: moderne nouveau modèle nouvelle formule
ru: новый, новейший; современный (по конструкции, стилю и т. п.) : {～{の}} новый, новейший; современный (по конструкции, стилю и т. п.) {～にする} модернизировать

# 1361930 0
source: 新手 あらて fresh supply of troops newcomer
ru: новый (по приёмам, методу); усовершенствованный новый 1) свежие силы, пополнение 2) вновь пришедший человек, новичок 3) новые приёмы {～の} новый (по приёмам, методу); усовершенствованный 1) новая уловка, новый трюк 2) новый способ действий {～の} новый 3) новый тип, новая модель
