Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri310_*.po
Languages: fr, ru, tr

# 1214820 0
source: 観劇 かんげき theatre-going theater-going
ru: смотреть спектакль посещение театра {～する} смотреть спектакль

# 1214960 0
source: 観戦 かんせん watching a (sports) game spectating observing (military operations)
ru: вести наблюдение за сражением (за игрой) наблюдение за ходом сражения (боя); наблюдение за игрой (во время матча) {～する} вести наблюдение за сражением (за игрой)

# 1215080 0
source: 貫通 かんつう piercing penetrating perforating passing through
ru: проникать (проходить) насквозь (через), пробивать насквозь; пронизывать : {～する} проникать (проходить) насквозь (через), пробивать насквозь; пронизывать

# 1215090 0
source: 貫徹 かんてつ accomplishment realization realisation penetration
fr: accomplissement action de mener à bien
ru: 1) осуществление, исполнение, реализация; довершение {～する} осуществлять, исполнять, реализовать; довершать 2) проникновение {～する} проникать (проходить) насквозь; пробивать насквозь, пронзать осуществлять, исполнять, реализовать; довершать проникать (проходить) насквозь; пробивать насквозь, пронзать

# 1215150 0
source: 還流 かんりゅう return current convection reflux
ru: возвращаться, притекать 1) отлив; обратное течение; обратный ток {～する} возвращаться, притекать 2) (метеор.) конвекция

# 1215220 0
source: 鑑別 かんべつ discrimination judgement judgment separation sorting
fr: discernement
ru: различение {～する} различать, распознавать, отличать различать, распознавать, отличать

# 1215430 0
source: 間口 まぐち frontage
ru: 1) фасад (дома) 2) ширина (участка)

# 1215490 0
source: 間取り まどり plan of a house arrangement of rooms list of rooms in an apartment, excluding bathroom and toilet, encoded as a string of digits and letters (e.g. "2DK" for a two-room apartment with a kitchen/dining area)
ru: расположение комнат {в доме}; планировка дома

# 1215540 0
source: 間接税 かんせつぜい indirect tax
ru: косвенный налог

# 1215700 0
source: 閑散 かんさん deserted (esp. store, market, town, streets) quiet still hushed empty
ru: 1) досуг; свободное время {～な} свободный, незанятый {～である} быть незанятым (а) не иметь работы; б) иметь свободное время) 2) (эк.) вялость, бездеятельность, затишье {～な} вялый (о рынке, торговле и т. п.) свободный, незанятый вялый (о рынке, торговле и т. п.)

# 1215730 0
source: 閑静 かんせい quiet (e.g. neighbourhood, neighborhood)
fr: calme paisible
ru: (кн.) тихий, спокойный : {～な} (кн.) тихий, спокойный

# 1215880 0
source: 関心事 かんしんじ matter of concern and interest
ru: (кн.) предмет (вопрос), вызывающий усиленное внимание (вызывающий беспокойство)

# 1216000 0
source: 関知 かんち concern business
ru: : {～する} (кн.) быть заинтересованным (в чём-либо), интересоваться (чем-л.); иметь отношение (к чему-л.) (кн.) быть заинтересованным (в чём-либо), интересоваться (чем-л.); иметь отношение (к чему-л.)

# 1216140 0
source: 陥没 かんぼつ cave-in collapse sinking depression (e.g. of the skull) subsidence
fr: affaissement
ru: оседать, опускаться; погружаться оседание, опускание, осадка (породы); погружение (земной коры) {～する} оседать, опускаться; погружаться

# 1216150 0
source: 陥落 かんらく fall sinking surrender capitulation
fr: capitulation effondrement reddition
ru: 1) оседание {～する} оседать; обрушиваться 2) падение, капитуляция, сдача {～する} пасть, сдаться, капитулировать оседать; обрушиваться пасть, сдаться, капитулировать

# 1216340 0
source: 丸刈り まるがり close clipping
ru: стрижка наголо {～の} остриженный наголо {～にする} стричь наголо

# 1216560 0
source: 丸太 まるた log
ru: бревно

# 1216950 0
source: 含蓄 がんちく implication significance connotation depth of meaning complications of a problem
fr: pénétrant profond
ru: (кн.) подразумеваемое, не выраженное (не высказанное) прямо {～のある} многозначительный; имеющий глубокий смысл

# 1217000 0
source: 含有 がんゆう contain include
fr: contenir
ru: содержать {в себе}; включать {в себя}; иметь в своём составе : {～する} содержать {в себе}; включать {в себя}; иметь в своём составе

# 1217050 0
source: 岸壁 がんぺき wharf breakwater steep cliff
fr: falaise à pic jetée quai
ru: 1) крутой скалистый обрыв, скалистая круча 2) причал, пирс

# 1217160 0
source: 眼科医 がんかい ophthalmologist eye specialist
fr: ophtalmologue
ru: офтальмолог, окулист, глазной врач, глазник

# 1217280 0
source: 岩塩 がんえん halite rock salt
fr: sel gemme
ru: каменная соль

# 1217290 0
source: 岩屋 いわや cavern grotto
fr: caverne grotte
ru: пещера, грот

# 1217320 0
source: 岩山 いわやま rocky mountain
ru: скалистая гора

# 1217350 0
source: 岩礁 がんしょう reef
fr: récif
ru: {береговой} риф

# 1217650 0
source: 頑な かたくな obstinate stubborn mulish die-hard bigoted
ru: упрямый, упорный

# 1217660 0
source: 頑強 がんきょう stubborn dogged persistent tenacious
ru: : {～な} упорный, настойчивый; неподатливый, стойкий упорный, настойчивый; неподатливый, стойкий

# 1217860 0
source: 顔面 がんめん face (of person)
fr: face figure visage
ru: (кн.) лицо

# 1218220 0
source: 企業家 きぎょうか industrialist entrepreneur
ru: предприниматель, промышленник

# 1218310 0
source: 企図 きと plan project scheme
fr: dessein plan projet
ru: за́мысел план прое́кт

# 1218520 0
source: 危急 ききゅう emergency
fr: urgence
ru: критические обстоятельства, критический момент; {крайняя} опасность {～の} критический; неотложный; крайний

# 1218840 0
source: 喜寿 きじゅ 77th birthday
fr: le 77ème anniversaire
ru: (кн.) семидесятисемилетие

# 1218870 0
source: 喜怒哀楽 きどあいらく human emotions (joy, anger, pathos, and humor) (humour)
fr: émotions sentiments
ru: радость и гнев, печаль и веселье; чувства, переживания

# 1218900 0
source: 器楽 きがく instrumental music
fr: musique instrumentale
ru: инструментальная музыка

# 1218950 0
source: 器物 きぶつ container receptacle
ru: 1) сосуд; посуда; утварь 2) мебель

# 1219010 0
source: 基幹 きかん mainstay nucleus key
ru: (кн.) основа, база, базис; опора, оплот; ядро

# 1219290 0
source: 奇異 きい odd strange wonderful
ru: : {～な} (кн.) странный, удивительный, необычный, непривычный; своеобразный; фантастический (кн.) странный, удивительный, необычный, непривычный; своеобразный; фантастический

# 1219300 0
source: 奇怪 きかい strange wonderful weird outrageous mysterious
fr: étrange bizarre extraordinaire mystérieux
ru: 1) странный, удивительный; невероятный 2) достойный порицания, возмутительный; чудовищный; наглый : ～な 1) странный, удивительный; невероятный 2) достойный порицания, возмутительный; чудовищный; наглый

# 1219360 0
source: 奇襲 きしゅう surprise attack
fr: attaque surprise
ru: внезапное нападение, {внезапный} налёт, внезапная атака {～する} внезапно нападать, производить внезапное нападение (внезапный налёт) внезапно нападать, производить внезапное нападение (внезапный налёт)
tr: sürpriz saldırı

# 1219370 0
source: 奇術 きじゅつ magic conjuring sleight of hand legerdemain
fr: magie prestidigitation
ru: фокус, ловкость рук; магия

# 1219460 0
source: 奇抜 きばつ novel original striking strange eccentric fantastic
ru: оригинальный, необычный; свежий, новый : {～な} оригинальный, необычный; свежий, новый

# 1219470 0
source: 奇病 きびょう strange disease rare disease
ru: странная болезнь, редкое заболевание

# 1219550 0
source: 寄せ よせ last moves (in go, shogi, or chess) endgame
ru: последние ходы, эндшпиль (в игре в го, в шахматах)

# 1219700 0
source: 寄港 きこう stopping at a port
ru: заходить в порт заход {судна} в порт {～する} заходить в порт

# 1219740 0
source: 寄宿舎 きしゅくしゃ boarding house school dormitory
fr: dortoirs (école) pension
ru: общежитие

# 1219770 0
source: 寄生虫 きせいちゅう parasite
fr: parasite
ru: паразиты (насекомые и гельминты)
tr: parazit asalak

# 1219790 0
source: 寄席 よせ entertainment hall (for rakugo, manzai, magic, music, etc.) vaudeville theater (theatre) music hall
ru: (см.) よせ【寄席】 эстрадный театр, варьете

# 1219840 0
source: 岐路 きろ forked road crossroads
fr: carrefour croisement embranchement
ru: ответвление дороги (в сторону); разветвление дороги, перепутье

# 1220020 0
source: 幾何学 きかがく geometry
fr: géométrie
ru: геоме́трия
tr: geometri

# 1220120 0
source: 忌避 きひ evasion shirking avoidance
fr: défilade esquive fuite rebuffade(?)
ru: 1) уклонение (от чего-л.) {～する} уклоняться (от чего-л.); избегать (чего-л.) 2) (юр.) отвод (напр. свидетеля) {～する} отводить, заявлять отвод уклоняться (от чего-л.); избегать (чего-л.) отводить, заявлять отвод

# 1220160 0
source: 揮発 きはつ volatilization volatilisation
fr: volatilisation
ru: улетучивание, испарение {～する} улетучиваться, испаряться улетучиваться, испаряться

# 1220220 0
source: 机上 きじょう on the desk
fr: sur le papier théorique
ru: а) настольный; б) кабинетный, оторванный от жизни, академический поверхность стола; на столе {～{の}} а) настольный; б) кабинетный, оторванный от жизни, академический

# 1220260 0
source: 旗手 きしゅ standard-bearer
ru: знамено́сец

# 1220270 0
source: 旗色 はたいろ situation outlook
fr: situation (guerre, fortune) (?)
ru: 1) цвет флага 2) (перен.) положение, ситуация (см.) きし【旗幟】

# 1220290 0
source: 旗揚げ はたあげ raising an army
ru: поднятие знамён; (обр.) а) призыв к оружию, восстание {～をする} поднимать знамя восстания б) начало нового дела {～をする} начинать (открывать) новое дело

# 1220470 0
source: 既定 きてい default established pre-arranged fixed predetermined
ru: {уже} установленный; заранее определённый; предрешённый : {～の} {уже} установленный; заранее определённый; предрешённый

# 1220500 0
source: 既得権 きとくけん vested rights
ru: законное право

# 1220640 0
source: 棋士 きし shogi player go player
ru: игрок в го и в японские шахматы

# 1220650 0
source: 棋譜 きふ record of a game of go, shogi, chess, etc.
fr: résultat d'un jeu de go, shogi, échecs, etc
ru: запись партии (в шахматы, в го)

# 1220820 0
source: 機械化 きかいか mechanization mechanisation
fr: mécanisation
ru: механизация моторизация компьютеризация

# 1220820 1
source: 機械化 きかいか computerization
ru: механиза́ция моториза́ция компьютериза́ция

# 1220890 0
source: 機関銃 きかんじゅう machine gun
fr: mitrailleuse
ru: пулемёт
tr: makineli tüfek

# 1220960 0
source: 機材 きざい machine parts machinery equipment
ru: приборы {и материалы}; оборудование; арматура; машинное оборудование; детали машин

# 1220990 0
source: 機首 きしゅ nose (of plane)
ru: носовая часть (нос) самолёта

# 1221180 0
source: 機密 きみつ secrecy highly classified information
fr: secret
ru: тайна, секрет {～{の}} тайный, секретный

# 1221210 0
source: 機雷 きらい (sea) mine
ru: ((сокр.) 機械水雷) (мор.) мина

# 1221420 0
source: 帰属 きぞく belonging to coming under the jurisdiction of ascription attribution imputation (of guilt, etc.)
ru: переходить в подчинение; отходить (к кому-чему-л.); возвращаться (в чьи-л. руки) подчинение; принадлежность; (юр.) возврат (имения прежнему владельцу или его наследникам) {～する} переходить в подчинение; отходить (к кому-чему-л.); возвращаться (в чьи-л. руки)

# 1221450 0
source: 帰途 きと on the way back returning
fr: en rentrant sur le chemin du retour
ru: по дороге домой, на обратном пути обратный путь (рейс) {～に} по дороге домой, на обратном пути

# 1221500 0
source: 帰路 きろ one's way back
fr: le chemin du retour
ru: 1) обратный путь, обратная поездка 2) (эл.) цепь обратного тока

# 1221990 0
source: 気概 きがい strong spirit mettle backbone guts fighting spirit
ru: твёрдый ду́х му́жество

# 1222030 0
source: 気管 きかん trachea
fr: trachée-artère
ru: трахея, дыхательное горло
tr: nefes borusu

# 1222040 0
source: 気管支 きかんし bronchial tube
ru: бронхи; верхние дыхательные пути {～{の}} бронхиальный
tr: bronşiyal tüp

# 1222080 0
source: 気球 ききゅう balloon blimp
fr: ballon
ru: воздушный шар, аэростат; баллон

# 1222140 0
source: 気遣い きづかい consideration concern fear worry solicitude
fr: crainte sollicitude souci
ru: беспокойство, опасение, тревога; озабоченность, забота

# 1222280 0
source: 気象学 きしょうがく meteorology
fr: météorologie
ru: метеорология
tr: meteoroloji

# 1222290 0
source: 気象台 きしょうだい meteorological observatory
ru: метеорологическая станция (обсерватория); бюро погоды
tr: meteorolojik rasathane

# 1222320 0
source: 気丈 きじょう stout-hearted firm
fr: courageux vaillant
ru: стойкий, с твёрдым характером, волевой; энергичный : {～な} стойкий, с твёрдым характером, волевой; энергичный

# 1222370 0
source: 気勢 きせい fervour fervor vigour vigor ardour ardor spirit
ru: сила духа, дух

# 1222390 0
source: 気晴らし きばらし recreation diversion relaxation
fr: divertissement
ru: развлечение; отвлечение {～をする} развлекаться; отвлекаться, рассеиваться {～になる} служить развлечением; отвлекать

# 1222490 0
source: 気筒 きとう cylinder
fr: cylindre
ru: {паровой} цилиндр
tr: silindir

# 1222520 0
source: 気迫 きはく spirit soul drive vigor vigour
ru: дух; характер; душа; энергия

# 1222620 0
source: 気泡 きほう (air) bubble (esp. in a liquid)
fr: bulle (d'air)
ru: пена; пузыри {пены}

# 1222800 0
source: 祈念 きねん prayer
fr: prière vœu
ru: (кн.) молитва, мольба {～する} молить молить

# 1222870 0
source: 季節風 きせつふう seasonal winds
fr: mousson vents saisonniers
ru: сезонный ветер; муссон
tr: mevsim rüzgarları

# 1222880 0
source: 希少 きしょう scarce rare
fr: peu nombreux rare
ru: редкий, редко встречающийся : {～な} редкий, редко встречающийся

# 1222930 0
source: 紀元前 きげんぜん pre-era BC BCE
fr: avant jésus christ avant j. c.
ru: 1) до японской эры; (см.) きげん【紀元】 2 2) до н. э., до нашей эры

# 1222940 0
source: 紀行 きこう traveller's journal traveler's journal travelogue
ru: 1) путешествие 2) (см.) きこうぶん

# 1223320 0
source: 記帳 きちょう registry entry book-keeping signature
ru: : {～する} регистрировать; вносить в отчёт (список (и т. п.)) регистрировать; вносить в отчёт (список (и т. п.))

# 1223490 0
source: 貴金属 ききんぞく precious metal
ru: благородные металлы

# 1223590 0
source: 貴賓 きひん noble visitor
fr: hôte de marque
ru: почётный гость

# 1223720 0
source: 起因 きいん cause origin
ru: причина, основание происходить, проистекать, брать начало, возникать (из чего-л.); зависеть (от чего-л.) : {～する} происходить, проистекать, брать начало, возникать (из чего-л.); зависеть (от чего-л.)

# 1223760 0
source: 起工 きこう setting to work
ru: закладывать, начинать постройку (прокладку (и т. п.)) закладка (здания, судна); начало постройки {～する} закладывать, начинать постройку (прокладку (и т. п.))

# 1223780 0
source: 起債 きさい issuing of bonds
ru: выпуск займа {～する} выпускать заём выпускать заём

# 1223800 0
source: 起死回生 きしかいせい revival from the brink of death recovering from a hopeless situation resuscitation revitalization
ru: (кн.) оживление, воскрешение из мёртвых

# 1223850 0
source: 起草 きそう drafting draughting drawing up a bill
ru: набросать проект; написать начерно составление проекта (черновика) {～する} набросать проект; написать начерно

# 1223910 0
source: 起爆 きばく exploding
ru: взрывать, вызывать взрыв взрывание {～する} взрывать, вызывать взрыв

# 1224010 0
source: 輝き かがやき brightness brilliance brilliancy radiance glitter
ru: сверкание, блеск; сияние; вспышка

# 1224050 0
source: 輝度 きど brightness clearness luminance
fr: clarté luminosité
ru: (физ.) яркость

# 1224070 0
source: 飢え うえ hunger starvation
ru: голод

# 1224110 0
source: 騎士 きし knight
fr: chevalier
ru: рыцарь

# 1224140 0
source: 騎手 きしゅ horseman rider
fr: cavalier
ru: 1) всадник, верховой 2) наездник, жокей

# 1224160 0
source: 騎馬 きば horse riding horseback riding horseback rider
ru: 1) верховая езда {～で} верхом 2) всадник

# 1224220 0
source: 鬼才 きさい wizard genius great talent
fr: génie prodige
ru: гений выдающийся талант

# 1224510 0
source: 偽証 ぎしょう false evidence perjury false testimony
fr: faux témoignage parjure
ru: лжесвиде́тельство

# 1224690 0
source: 儀 ぎ ceremony
fr: cérémonie
ru: 1) церемония, торжество 2) дело, случай

# 1224990 0
source: 戯画 ぎが caricature cartoon comics
fr: caricature
ru: юмористический рисунок; карикатура

# 1225100 0
source: 技巧 ぎこう technique finesse
fr: art finesse technique
ru: 1) техническое мастерство (умение), техника, искусство 2) ловкий приём, трюк

# 1225240 0
source: 技法 ぎほう technique
ru: техника (какого-л. искусства)

# 1225550 0
source: 疑義 ぎぎ doubt
ru: (кн.) сомнение

# 1225560 0
source: 疑獄 ぎごく scandal graft case
fr: "affaire" scandale
ru: 1) крупное (скандальное) дело (уголовное) 2) (ист.) {массовые} аресты

# 1225590 0
source: 疑心 ぎしん doubt suspicion fear apprehension
ru: сомнение, опасение; страх, боязнь

# 1225620 0
source: 疑念 ぎねん doubt suspicion misgivings scruples
ru: недоверие, сомнение, подозрение

# 1225660 0
source: 疑問符 ぎもんふ question mark
fr: point d'interrogation
ru: вопросительный знак

# 1225730 0
source: 義援金 ぎえんきん donation money (esp. disaster relief or charity) contribution
ru: денежное пожертвование, денежная помощь

# 1225790 0
source: 義兄 ぎけい brother-in-law
fr: beau-frère beau-frère aîné (frère aîné du conjoint ou mari de la grande sœur)
ru: сводный брат (старший); молочный брат (старший); шурин (старший брат жены); деверь (старший брат мужа); зять (муж старшей сестры); свояк (муж старшей сестры жены или мужа); (ср.) ぎてい【義弟】

# 1225800 0
source: 義姉 ぎし sister-in-law (elder) stepsister (elder)
fr: belle-sœur belle-sœur aînée (sœur aînée du conjoint ou femme du grand frère)
ru: сводная сестра (старшая); молочная сестра (старшая); свояченица (старшая сестра жены); золовка (старшая сестра мужа); невестка (жена старшего брата, брата мужа или брата жены); (ср.) ぎまい

# 1225810 0
source: 義歯 ぎし artificial tooth
fr: fausse dent
ru: искусственный зуб; зубной протез
tr: yapay diş

# 1225850 0
source: 義弟 ぎてい younger brother-in-law
fr: beau-frère cadet aîné (frère cadet du conjoint ou mari de la petite sœur)
ru: сводный брат (младший); молочный брат (младший); шурин (младший брат жены); деверь (младший брат мужа); зять (муж младшей сестры); свояк (муж младшей сестры жены или мужа); (ср.) ぎけい【義兄】

# 1225890 0
source: 義妹 ぎまい sister-in-law (younger) stepsister
fr: belle-sœur cadette (sœur cadette du conjoint ou femme du petit frère)
ru: сводная сестра (младшая); молочная сестра (младшая); свояченица (младшая сестра жены); золовка (младшая сестра мужа); невестка (жена младшего брата, брата мужа или брата жены); (ср.) ぎし【義姉】

# 1225910 0
source: 義務教育 ぎむきょういく compulsory education
ru: {всеобщее} обязательное обучение
tr: zorunlu eğitim

# 1226030 0
source: 議院 ぎいん parliament congress diet
ru: парламент

# 1226080 0
source: 議事 ぎじ proceedings (e.g. parliament, congress) business (of the day)
ru: прения, дебаты; обсуждение

# 1226100 0
source: 議事録 ぎじろく record of proceedings minutes
ru: протокол (заседания и т. п.)

# 1226110 0
source: 議場 ぎじょう assembly hall the House
ru: 1) зал {заседаний} 2) (перен.) парламент

# 1226310 0
source: 吉兆 きっちょう lucky omen good omen
fr: bon présage
ru: доброе предзнаменование; счастливый признак

# 1226320 0
source: 吉報 きっぽう good news
fr: bonne nouvelle
ru: радостная весть (новость), радостное известие

# 1226380 0
source: 喫する きっする to eat to drink to smoke to take
fr: boire faire une pause fumer souffrir (d'un malheur, d'une catastrophe)
ru: есть; пить

# 1226460 0
source: 橘 たちばな tachibana (inedible citrus, Citrus tachibana)
ru: 1) мандарин, Citrus deliciosa (Tenore) 2) (см.) こうじ【柑子】2

# 1226490 0
source: 詰む つむ to become fine (of fabric)
ru: 1) быть тесно уложенным 2) (шахм.) получать мат

# 1226550 0
source: 詰め込む つめこむ to cram to stuff to jam to squeeze to compress to pack to crowd
fr: bourrer a craquer
ru: впихивать, втискивать (что-л.); наполнять, набивать; затыкать (чем-л.; перен.) пичкать (чем-л.)

# 1226570 0
source: 詰問 きつもん cross-examination close questioning demanding an explanation
fr: contre-interrogatoire
ru: настойчиво расспрашивать; строго допрашивать настойчивые вопросы (расспросы) (с требованием объяснений); строгий допрос {～する} настойчиво расспрашивать; строго допрашивать

# 1226620 0
source: 却下 きゃっか rejection dismissal
fr: rejet (d'une proposition...)
ru: отклонять (напр. просьбу), отказывать (в чём-л.); (юр.) отклонять (заявление, иск); прекращать (дело) отклонение, отказ {～する} отклонять (напр. просьбу), отказывать (в чём-л.); (юр.) отклонять (заявление, иск); прекращать (дело)

# 1226650 0
source: 客員 きゃくいん guest (associate) member
ru: 1) почётный член (в отличие от действительного); гость (на заседании и т. п.) 2) приглашённый временно (на временную работу, преподавание и т. п.); гастролёр 1) почётный член 2) непостоянный член

# 1226770 0
source: 客船 きゃくせん passenger boat
fr: bateau pour le transport de passagers
ru: пассажирский пароход (теплоход (и т. п.)), лайнер
tr: yolcu teknesi

# 1226910 0
source: 虐げる しいたげる to oppress to persecute to tyrannize
fr: oppresser
ru: притеснять (кого-л.); жестоко обращаться (с кем-л.); мучить; угнетать; тиранить

# 1226950 0
source: 虐待 ぎゃくたい abuse ill-treatment maltreatment mistreatment cruelty
fr: mauvais traitement oppression
ru: жестокое (плохое) обращение; притеснение {…を～する} жестоко (плохо) обращаться (с кем-л.); притеснять (третировать) (кого-л.)

# 1227090 0
source: 逆襲 ぎゃくしゅう counterattack
fr: contre-attaque
ru: 1) контратака; вылазка (из крепости) {～する} контратаковать; производить вылазку 2) находчивый ответ, парирование {～する} отпарировать контратаковать; производить вылазку отпарировать
tr: kontratak karşı atak karşı saldırı

# 1227140 0
source: 逆説 ぎゃくせつ paradox
fr: paradoxe
ru: парадокс
tr: paradoks

# 1227190 0
source: 逆風 ぎゃくふう headwind adverse wind
ru: встречный (противный) ветер

# 1227220 0
source: 逆戻り ぎゃくもどり retrogression reversal relapse doubling back backtracking
ru: возвращение назад; движение вспять, возвращение к старому; рецидив

# 1227230 0
source: 逆輸入 ぎゃくゆにゅう reimportation
ru: реимпорт {～する} реимпортировать, ввозить обратно {то, что было вывезено} реимпортировать, ввозить обратно {то, что было вывезено}

# 1227470 0
source: 休する きゅうする to come to an end
ru: (см.) きゅうす【休す】

# 1227490 0
source: 休まる やすまる to be rested to feel at ease to repose to be relieved
fr: être à l'aise être relaxé être reposé être soulagé
ru: успокаиваться

# 1227670 0
source: 休刊 きゅうかん suspension of publication
ru: приостановить издание; не выпускать газету (журнал (и т. п., напр. в выходные дни)) приостановка издания; невыход газеты (журнала (и т. п.)) {～する} приостановить издание; не выпускать газету (журнал (и т. п., напр. в выходные дни))

# 1227800 0
source: 休止 きゅうし pause cessation rest
fr: arrêt interruption (repos) pause
ru: 1) приостановка, перерыв; пауза; бездействие; застой; простой (судна, машины) {～する} приостановить{ся}, прервать{ся}; бездействовать; прекратить{ся}; простаивать 2) передышка, отдых; привал {～する} делать передышку, отдыхать; делать привал делать передышку, отдыхать; делать привал приостановить{ся}, прервать{ся}; бездействовать; прекратить{ся}; простаивать

# 1227830 0
source: 休場 きゅうじょう theater closure theatre closure stage absence
ru: : ～する 1) {временно} не выступать на сцене (на арене) 2) {временно} закрывать театр 1) {временно} не выступать на сцене (на арене) 2) {временно} закрывать театр

# 1227840 0
source: 休職 きゅうしょく temporary retirement suspension from office
ru: временное оставление (отстранение от) должности {～になる} быть отстранённым от работы; быть переведённым на неполный рабочий день

# 1228270 0
source: 吸引 きゅういん absorption suction aspiration
ru: всасывать, впитывать; засасывать притягивать, привлекать; вовлекать 1) всасывание, впитывание; засасывание {～する} всасывать, впитывать; засасывать 2) притягивание, привлечение; вовлечение {～する} притягивать, привлекать; вовлекать

# 1228370 0
source: 吸入 きゅうにゅう inhalation
fr: inhalation
ru: всасывание; (мед.) вдыхание, ингаляция {～する} всасывать, впитывать; производить ингаляцию, вдыхать всасывать, впитывать; производить ингаляцию, вдыхать

# 1228450 0
source: 宮中 きゅうちゅう imperial court
fr: Cour Impériale
ru: императорский двор

# 1228460 0
source: 宮廷 きゅうてい imperial court royal court
fr: la Cour
ru: двор {～{の}} придворный; дворцовый придворный; дворцовый

# 1228540 0
source: 弓道 きゅうどう (Japanese) archery
fr: tir à l'arc (un des arts militaires japonais (budô))
ru: (кн. см.) きゅうじゅつ【弓術】

# 1228550 0
source: 弓矢 ゆみや bow and arrow
fr: arc et flèches
ru: (ист.) лук и стрелы; оружие

# 1228630 0
source: 急ぎ いそぎ haste hurry expedition speed dispatch
ru: спешный, срочный спешка {～の} спешный, срочный

# 1228670 0
source: 急患 きゅうかん emergency case
fr: cas d'urgence
ru: внезапная болезнь

# 1228730 0
source: 急死 きゅうし sudden death
fr: mort subite
ru: внезапная (скоропостижная) смерть {～する} внезапно (скоропостижно) скончаться внезапно (скоропостижно) скончаться
tr: ani ölüm
