Repository: Gnurou/jmdict-i18n
Catalog: jmdict/pri380_*.po
Languages: fr, ru, tr

# 1579610 0
source: 七十 しちじゅう seventy
ru: семьдесят

# 1579640 0
source: 七夕 たなばた Star Festival (held in July or August) Tanabata Festival of the Weaver
ru: (кн. см.) たなばた 1) (уст.) ткацкий станок 2) (см.) たなばたつめ 3) (см.) たなばたまつり

# 1579860 0
source: 十四 じゅうし 14 fourteen
ru: (кн.) четырнадцать (разг.) четырнадцать

# 1579880 0
source: 十七 じゅうしち 17 seventeen
ru: семнадцать

# 1579920 0
source: 縦横 じゅうおう length and width length and breadth lengthwise and crosswise longitude and latitude vertical and horizontal
fr: horizontal et vertical longueur et largeur toute direction
ru: вдоль и поперёк всесторонне по всем направлениям

# 1579920 3
source: 縦横 じゅうおう warp and weft warp and woof
ru: вдоль и поперёк всесторонне по всем направлениям

# 1579960 0
source: 重傷 じゅうしょう serious wound serious injury
ru: тяжёлое ранение (уст.) тяжёлая рана

# 1580020 0
source: 出国 しゅっこく departure from a country
fr: départ d'un pays
ru: выезд из страны

# 1580350 0
source: 上院 じょういん Upper House Senate Lords
ru: ве́рхняя пала́та (парламента) сена́т

# 1580550 0
source: 信 しん honesty fidelity
fr: confiance dévotion fidélité foi honnêteté sincérité vérité
ru: доверие уверенность

# 1580550 3
source: 信 しん counter for received messages
ru: доверие уверенность

# 1580700 0
source: 人数 にんずう the number of people
fr: le nombre de personnes
ru: число (количество) людей

# 1580940 0
source: 赤色 あかいろ red red color (colour)
ru: красный цвет

# 1580990 0
source: 先行き さきゆき the future future prospects
ru: 1) будущее 2) прогноз, перспективы (биржевого курса) 3) (уст.) отъезд раньше других 4) (уст.) захватывание прибылей раньше других (см.) さきいき

# 1581060 0
source: 扇形 おうぎがた fan shape
fr: en forme d'éventail
ru: : {～{の}} веерообразный веерообразный

# 1581140 0
source: 前半 ぜんはん first half
fr: première mi-temps
ru: первая половина

# 1581300 0
source: 草木 くさき plants vegetation
fr: plantes végétation
ru: растительность (кн.) деревья и травы; растительность

# 1581470 0
source: 代替 だいたい substitution alternation
fr: changement de propriétaire, de dirigeant
ru: замена, замещение : {～する} заменять, замещать заменять, замещать

# 1581490 0
source: 大河 たいが large river
fr: fleuve rivière
ru: (кн.) большая река

# 1581560 0
source: 凧 たこ kite
fr: cerf-volant
ru: змей (диал. см.) いか【凧】 воздушный (бумажный) змей

# 1582270 0
source: 東側 ひがしがわ east side east bank
ru: восточная сторона {～に} на востоке

# 1582470 0
source: 内外 ないがい inside and outside domestic and foreign approximately interior and exterior
fr: approximativement dedans et dehors intérieur et extérieur national et étranger
ru: : {～の} внутренний и внешний {～に} внутри и вне около : {～に} внутри и вне

# 1582570 0
source: 内幕 うちまく lowdown inside curtain inside information hidden circumstances inside facts inner workings undisclosed circumstances
fr: coulisses dessous (de l'affaire) information interne secret
ru: частные (скрытые) обстоятельства; закулисная сторона (см.) ないまく【内幕】

# 1582600 0
source: 南西 なんせい southwest
fr: sud-ouest
ru: юго-запад; (мор.) зюйд-вест

# 1582620 0
source: 南東 なんとう southeast
fr: sud-est
ru: юго-восток; (мор.) зюйд-ост

# 1582700 0
source: 日数 にっすう a number of days
fr: un nombre de jours
ru: число (количество) дней; (перен.) время число дней; (перен.) время

# 1582730 0
source: 乳首 ちくび nipple teat
fr: mamelon téton
ru: сосок (см.) ちくび

# 1582860 0
source: 年々 ねんねん years year by year annually considering his age
fr: années chaque année d'année en année pour son âge
ru: из года в год с каждым годом

# 1582880 0
source: 年頭 ねんとう beginning of the year
fr: aîné début de l'année doyen
ru: (сущ.) старший {по возрасту} начало года

# 1582890 0
source: 年表 ねんぴょう chronological table
ru: хронологическая таблица

# 1582940 0
source: 派出所 はしゅつじょ local police station
fr: poste de police
ru: районное отделение полиции

# 1583030 0
source: 拍子 ひょうし (musical) time tempo beat rhythm
fr: cadence rythme tempo temps (musique)
ru: 1) такт; ритм 2) момент {…の～に} в момент (чего-л.)

# 1583170 0
source: 半月 はんつき half-moon
fr: demi-cercle demi-lune quinzaine
ru: 1) полумесяц, серп месяца 2) полмесяца 3) полукруг 4) (анат.) мениск полмесяца

# 1583180 0
source: 半日 はんにち half day
fr: demi-journée
ru: полдня

# 1583190 0
source: 半年 はんとし half year
fr: une demi année
ru: (см.) はんねん полугодие; полгода {～の} полугодичный, шестимесячный

# 1583490 0
source: 賓客 ひんきゃく guest of honour guest of honor privileged guest visitor
fr: hôte invité d'honneur
ru: (кн.) {почётный} гость

# 1583810 0
source: 分泌 ぶんぴ secretion
fr: sécrétion
ru: выделе́ние секре́ция

# 1583930 0
source: 別名 べつめい alias pseudonym pen name nom de plume different name other name
ru: (кн. см.) べつめい 1) другое имя (название, наименование) 2) псевдоним

# 1583990 0
source: 保育所 ほいくしょ nursery school nursery
fr: crèche garderie
ru: (см.) ほいくえん

# 1584020 0
source: 墓参り はかまいり visit to a grave
fr: visite à une tombe visite d'un tombeau
ru: посещать могилу, ходить на кладбище посещениие могилы {～をする} посещать (ходить на) могилу посещение могилы {～する} посещать могилу, ходить на кладбище

# 1584080 0
source: 宝物 たからもの treasure treasured item prized possession
ru: сокровище драгоценность

# 1584180 0
source: 北側 きたがわ north side north bank
ru: северная сторона {～に} на северной стороне; с северной стороны; на севере, к северу

# 1584190 0
source: 北東 ほくとう northeast
fr: nord-est
ru: северо-восток

# 1584210 0
source: 北風 きたかぜ north wind
fr: vent du nord
ru: северный ветер

# 1584290 0
source: 凡人 ぼんじん ordinary person average person mediocre
fr: commun des mortels médiocre personne ordinaire
ru: заурядный (обыкновенный) человек, простой смертный

# 1584580 0
source: 味気ない あじけない wearisome insipid dull irksome wretched vain
ru: унылый, скучный, тягостный

# 1584600 0
source: 密入国 みつにゅうこく smuggling oneself into a country illegal immigration
fr: entrer clandestinement dans un pays
ru: нелегальный въезд в страну {～する} нелегально въезжать в страну нелегально въезжать в страну

# 1584690 0
source: 面 つら face mug
ru: физиономия

# 1584690 3
source: 面 つら cheek cheeks
ru: физионо́мия

# 1584980 0
source: 揺る ゆる to shake to jolt to rock (cradle) to swing
fr: balloter bercer osciller secouer
ru: 1) раскачивать; трясти 2) (см.) ゆれる 3) (уст.) колебаться, быть в нерешительности

# 1585000 0
source: 翌朝 よくあさ next morning
ru: 1. следующее утро 2. на следующее утро, следующим утром

# 1585015 0
source: 螺旋 らせん spiral helix
ru: спираль

# 1585015 1
source: 螺旋 らせん screw
ru: спираль

# 1585030 0
source: 来客 らいきゃく visitor caller
fr: visiteur
ru: посети́тель

# 1585040 0
source: 来春 らいしゅん next spring
ru: будущая весна

# 1585080 0
source: 卵形 らんけい oval egg-shaped
fr: ovoïde
ru: овальный яйцеобразный; овальный овал {～の} овальный : {～の} яйцеобразный; овальный

# 1585170 0
source: 両端 りょうたん both ends either end both edges
ru: оба конца оба конца; начало и конец

# 1585180 0
source: 涼風 りょうふう cool breeze refreshing breeze
fr: brise fraîche brise rafraîchissante
ru: прохладный (свежий) ветер (кн.) прохладный ветерок

# 1585210 0
source: 隣国 りんごく neighbouring country neighboring country neighbouring state neighboring state
fr: pays limitrophe
ru: 1) соседняя страна 2) (уст.) соседняя провинция

# 1585280 0
source: 老若 ろうにゃく young and old all ages
fr: de tous les âges jeunes et vieux infirmité de l'âge
ru: (кн.) стар и млад (кн. см.) ろうにゃく

# 1585330 0
source: 大和 やまと Yamato ancient province corresponding to modern-day Nara Prefecture
fr: Japon (ancien)
ru: (ист. пров.) Ямато (соответствует преф.) (Нара).) Ямато (древнее название Японии)

# 1586290 0
source: 挙句 あげく in the end (after a long process) finally after all at last
ru: : {…の～} в заключение (чего-л.)

# 1586450 0
source: あだ名 あだな nickname
ru: прозвище, кличка

# 1586690 0
source: 雨降り あめふり rainfall rainy weather
fr: sous la pluie
ru: дождь (идущий); дождливая погода, дождливый день

# 1586740 0
source: 荒々しい あらあらしい rough wild rude harsh gruff violent
ru: грубый, резкий; сильный, порывистый (о ветре); хриплый (о голосе)

# 1586770 0
source: 荒野 こうや wasteland wilderness deserted land prairie vast plain wilds desert wild land
fr: désert nature terres sauvages
ru: широ́кая равни́на

# 1587130 0
source: 行き渡る いきわたる to diffuse to spread throughout to prevail to become widespread to reach everyone
ru: распространяться

# 1587220 0
source: 萎縮 いしゅく withering atrophy contraction dwarf
ru: вянуть; атрофироваться (об органе); (обр.) понижаться, сокращаться, падать; быть обескураженным (неудачей) : {～する} вянуть; атрофироваться (об органе); (обр.) понижаться, сокращаться, падать; быть обескураженным (неудачей)

# 1587590 0
source: 今まで いままで until now so far up to the present
fr: jusqu'à présent
ru: , 今迄の所 до сих пор; к этому времени : {～{に}}, 今迄の所 до сих пор; к этому времени

# 1587820 0
source: 入れ歯 いれば false tooth denture
fr: fausse dent prothèse dentaire
ru: искусственный (вставной) зуб; вставная челюсть

# 1587980 0
source: 餓死 がし (death from) starvation starving to death
ru: голодная смерть {～する} умереть с голоду (голодной смертью) умереть с голоду (голодной смертью)

# 1588010 0
source: 雨季 うき rainy season
ru: сезон (период) дождей

# 1588030 0
source: 浮き彫り うきぼり relief embossed carving
fr: relief repoussé
ru: барельеф, горельеф

# 1588230 0
source: 撃ち止める うちとめる to hammer into place
ru: убить, застрелить

# 1588540 0
source: 売り手 うりて seller vendor
fr: fournisseur vendeur
ru: (см.) うりぬし

# 1588710 0
source: 絵はがき えはがき picture postcard
fr: carte postale illustrée
ru: открытка (с картинкой)

# 1588720 0
source: 海老 えび prawn shrimp lobster crayfish
fr: crevette langouste langoustine
ru: креветка

# 1588770 0
source: 延々 えんえん forever endlessly on and on
ru: извилистый, изгибающийся : {～たる} извилистый, изгибающийся

# 1588790 0
source: 援護 えんご covering protection backing relief
fr: protection secours soutien
ru: (воен.) прикрытие; конвоирование {～する} прикрывать; конвоировать прикрывать; конвоировать поддержка, помощь {～する} поддерживать, помогать поддерживать, помогать

# 1588800 0
source: 追い風 おいかぜ tailwind fair wind favorable wind (favourable)
ru: попутный ветер

# 1588990 0
source: 沖合 おきあい coast offing offshore
fr: haute mer le large
ru: открытое море

# 1589010 0
source: 置物 おきもの ornament figurehead object placed in tokonoma
fr: ornement
ru: 1) украшение для токонома; безделушка 2) (перен.) марионетка; пустое место (о ком-л.)

# 1589120 0
source: 押し売り おしうり high-pressure salesmanship
fr: forcer vente forcée
ru: 1) навязывание покупки {～する} навязывать покупку 2) назойливый продавец (уличный или разносящий по домам) 3): {～する} (перен.) пускать в ход

# 1589320 0
source: 思い おもい thought
ru: 1) ((тж.) 想い) мысль; думы 2) ожидания; желания 3) любовь 4): {～をする} чувствовать себя (как-л.)

# 1589410 0
source: 重み おもみ importance weight dignity emphasis
fr: importance poids
ru: 1) тяжесть, вес 2) важность, значительность, серьёзность {～のある} важный, значительный, серьёзный, веский

# 1589450 0
source: 折り紙 おりがみ origami art of paper folding
ru: 1) сложенный вдвое лист бумаги 2) цветная бумага (для детских поделок) 3) {письменная} гарантия доброкачественности (подлинности)

# 1589530 0
source: 卸 おろし wholesale
fr: vente en gros
ru: : {～で} оптом {～{に}する} продавать оптом 1) натирание (на тёрке); (что-л.) натёртое 2) тёрка 3) (см.) おろしだいこん

# 1589540 0
source: 卸売 おろしうり wholesale
fr: vente en gros
ru: оптовая продажа

# 1589700 0
source: 買い手 かいて buyer
fr: acheteur
ru: покупатель

# 1589830 0
source: 香る かおる to smell sweet to be fragrant
fr: sentir bon
ru: пахнуть, благоухать

# 1589900 0
source: 夏季 かき summer season
fr: été
ru: летний сезон, лето {～の} летний (о времени) летний (о времени)

# 1590010 0
source: 拡声機 かくせいき megaphone bullhorn loudhailer
fr: haut-parleur
ru: мегафон; громкоговоритель, репродуктор

# 1590090 0
source: 掛け軸 かけじく hanging scroll
fr: rouleau suspendu
ru: (см.) かけもの【掛け物】 1

# 1590130 0
source: 駆け引き かけひき bargaining haggling
ru: 1) торг, торговля (из-за цены) {～する} торговаться, выторговывать 2) тактика, дипломатия; маневрирование; хитрость {～をする} маневрировать; ловчить, хитрить {～のある} изворотливый, ловкий, хитрый {～のない} честный, прямой, откровенный

# 1590230 0
source: 貸し切り かしきり reserving chartering engaging reservation
ru: заказ заказанный забронированный

# 1590300 0
source: 数々 かずかず many numerous various large number of
ru: многочисленные, многие : {～の} многочисленные, многие

# 1590360 0
source: 肩書 かたがき title degree address (on letter) criminal record
fr: adresse (sur lettre) casier judiciaire titre
ru: зва́ние ранг

# 1590380 0
source: 肩代わり かたがわり taking over another's debt shouldering someone else's burden subrogation
ru: передавать, уступать; переводить на (чьё-л.) имя 1) сменяющиеся носильщики (несущие что-л. на плечах) 2) (перен.) перекладывание {бремени} на чужие плечи 3) (ком.) передача, уступка; перевод на (чьё-л.) имя {～する} передавать, уступать; переводить на (чьё-л.) имя

# 1590470 0
source: 画期的 かっきてき ground-breaking revolutionary unprecedented epoch-making
ru: (см.) かっきてき 1) исторический, эпохальный 2) (перен.) радикальный, крутой

# 1590550 0
source: 悲しみ かなしみ sadness sorrow grief
fr: chagrin peine tristesse
ru: печаль, грусть; скорбь; горе

# 1590620 0
source: 蚊帳 かや mosquito net
fr: moustiquaire
ru: сетка (полог) от москитов

# 1590720 0
source: 枯れ木 かれき dead tree dry wood
fr: arbre mort bois-dur
ru: засохшее дерево; голое дерево; сухостой

# 1590730 0
source: 枯れ葉 かれは dead leaf dry leaves
fr: feuille deséchée feuille morte
ru: сухие листья

# 1590760 0
source: 河原 かわら dry river bed river beach
fr: lit de rivière asséché
ru: 1) отлогий {песчаный} речной берег 2) Кавара (место на берегу реки Камогава в Киото, где в средневековье находились балаганы); (ср.) かわらもの【河原者】3

# 1590850 0
source: 乾季 かんき dry season
ru: сухой сезон, сухое время года

# 1590860 0
source: 監査 かんさ inspection audit judgement judgment
fr: audit examen inspection
ru: надзор, инспекция; проверка, ревизия {～する} осуществлять надзор, инспектировать; проверять, ревизовать осуществлять надзор, инспектировать; проверять, ревизовать

# 1591130 0
source: 危惧 きぐ apprehensions misgivings uneasiness anxiety fear
ru: (кн.) опасение

# 1591250 0
source: 奇跡 きせき miracle wonder marvel
fr: miracle
ru: чу́до

# 1591710 0
source: 恐竜 きょうりゅう dinosaur
fr: dinosaure
ru: диноза́вр

# 1591810 0
source: 切り捨てる きりすてる to cut down to slay
fr: couper omettre se débarasser de tronquer
ru: 1) зарубить, убить 2) опускать; сокращать

# 1591870 0
source: 切り札 きりふだ trump card
ru: козырь, козырная карта

# 1591960 0
source: 極まる きわまる to reach an extreme to reach a limit to terminate to come to an end
ru: достигать высшей степени, доходить до крайности (до предела); (перен.) доходить до конца, приходить к концу

# 1591970 0
source: 極める きわめる to carry to extremes to go to the end of something
fr: mener à bout
ru: 1) доходить до конца (чего-л.) 2) доводить до крайней степени (до предела) 3) ((чаще) 究める) глубоко исследовать (что-л.); овладевать (напр. мастерством)

# 1592260 0
source: 国々 くにぐに countries
fr: pays (pluriel)
ru: стра́ны

# 1592600 0
source: 消印 けしいん postmark (postal) cancellation mark
fr: cachet (de la poste) oblitération
ru: почтовый штемпель, штемпель погашения (на марке) {～する} штемпелевать, ставить штемпель, гасить {штемпелем}

# 1592630 0
source: 決着 けっちゃく conclusion decision end settlement
fr: conclusion décision fin
ru: , 決着がつく закончиться; решиться; прийти (к чему-л.), уладиться конец, заключение; решение {～の} окончательный; решительный {～する}, 決着がつく закончиться; решиться; прийти (к чему-л.), уладиться

# 1592710 0
source: 絹糸 けんし silk thread
fr: fil de soie
ru: шёлковая нить (нитка), шёлк шёлковая нить, шелковина кокон и шёлковая нить (шелковина)

# 1592720 0
source: 堅実 けんじつ steady sound reliable solid
fr: de confiance robuste solide valide
ru: твёрдый, крепкий, стойкий; прочный, устойчивый; надёжный : {～な} твёрдый, крепкий, стойкий; прочный, устойчивый; надёжный

# 1592980 0
source: 子牛 こうし calf small cow
ru: телёнок

# 1593040 0
source: 広報 こうほう public relations PR publicity information publicizing
ru: широкое оповещение (извещение), гласность

# 1593140 0
source: 木枯らし こがらし cold wintry wind
fr: vent froid d'hiver
ru: холодный осенний ветер

# 1593380 0
source: 子猫 こねこ kitten
ru: котёнок

# 1593390 0
source: 小羊 こひつじ lamb
fr: agneau
ru: овечка, барашек, ягнёнок

# 1593510 0
source: 強情 ごうじょう obstinate stubborn headstrong
ru: упрямый, строптивый упрямство, упорство {～な} упрямый, строптивый

# 1593610 0
source: 五輪 ごりん Olympic rings Olympics
ru: 1) (см.) ごだい【五大】 2) (связ.:) 五輪の塔 пятиэтажная (пятиярусная) пагода 3) пять {олимпийских} колец; (обр.) олимпийские игры

# 1593660 0
source: 探し回る さがしまわる to search about for to hunt around for to look high and low for to look everywhere for
fr: chercher tout autour,partout rechercher traquer
ru: искать повсюду

# 1593980 0
source: 散々 さんざん thoroughly completely utterly
ru: несчастный; жестокий, страшный : {～な} несчастный; жестокий, страшный

# 1594020 0
source: 雑踏 ざっとう hustle and bustle throng crowd congestion traffic jam
ru: быть переполненным народом толчея, толкотня, давка {～する} быть переполненным народом

# 1594170 0
source: 敷き布団 しきぶとん (Japanese) mattress underquilt futon laid on the floor sleeping mat
fr: matelas (futon)
ru: матра́ц

# 1594280 0
source: 静める しずめる to appease to suppress to calm
fr: appaiser calmer contenir
ru: 1) успокаивать; улаживать (ссору) 2) ((чаще) 鎮める) усмирять, подавлять

# 1594370 0
source: 七七日 しちしちにち 49th day after death
ru: сорок девятый день со дня смерти

# 1594685 0
source: 遮断器 しゃだんき circuit breaker
ru: 1) (эл.) прерыватель тока; рубильник 2) шлагбаум

# 1594690 0
source: 首位 しゅい first place head position leading position
fr: en tête la tête première position
ru: веду́щее положе́ние пе́рвое ме́сто

# 1594750 0
source: 習得 しゅうとく learning acquisition
fr: acquisition instruction
ru: изучать, овладевать (знаниями и т. п.) изучение, овладение {～する} изучать, овладевать (знаниями и т. п.)

# 1594830 0
source: 主唱 しゅしょう advocacy promotion
fr: promouvoir vanter quelquechose
ru: инициатива, почин {～する} быть инициатором {…の～で} по почину, по инициативе (кого-л.) быть инициатором провозглашение {～する} провозглашать провозглашать

# 1594920 0
source: 賞賛 しょうさん praise admiration commendation approbation
ru: хвалить, восхвалять; восхищаться похвала, восхваление; восхищение {～する} хвалить, восхвалять; восхищаться

# 1594990 0
source: 消灯 しょうとう putting out the light switching off the light
fr: extinction (lumières)
ru: , тушить (гасить, выключать) свет тушение (гашение, выключение) света {～する}, тушить (гасить, выключать) свет

# 1595030 0
source: 少量 しょうりょう small dose small quantity
ru: ограниченный, недалёкий : {～な} ограниченный, недалёкий небольшое количество

# 1595140 0
source: 侵攻 しんこう invasion
ru: вторжение, агрессия; нападение

# 1595380 0
source: 十代 じゅうだい the teens (10-19) teenage
ru: возраст подростка (после исполнения 10 лет)

# 1595510 0
source: 吸い殻 すいがら cigarette end cigarette butt tobacco ashes
fr: mégot
ru: окурок; обгоревший конец сигары

# 1595650 0
source: 寿司 すし sushi anything made with vinegared rice (may also contain vegetables, spices, fish, or other delicacies)
fr: sushi (plat)
ru: суши (рис с сырой рыбой)

# 1595970 0
source: 制御 せいぎょ control governing checking suppression repression restraint mastery management
fr: controle gouvernement maitrise management répression restriction vérification
ru: держать под контролем; регулировать; управлять, распоряжаться контроль; управление; регулировка {～する} держать под контролем; регулировать; управлять, распоряжаться

# 1595990 0
source: 正座 せいざ seiza kneeling with the tops of the feet flat on the floor, and sitting on the soles
ru: сидеть прямо (выпрямившись) : {～する} сидеть прямо (выпрямившись)

# 1596390 0
source: 掃除機 そうじき cleaner (usu. vacuum cleaner)
fr: aspirateur
ru: пылесо́с

# 1596420 0
source: 早々 そうそう as soon as... just after... immediately after...
fr: rapidement tôt
ru: 1) ((тж.) 怱々) поспешно 2) как только, сразу же

# 1596560 0
source: 率先 そっせん taking the initiative
fr: de sa propre initiative
ru: быть инициатором (первым, кто…), положить начало, сделать почин; идти впереди, выступить первым почин, инициатива {～する} быть инициатором (первым, кто…), положить начало, сделать почин; идти впереди, выступить первым

# 1596760 0
source: 対日 たいにち with respect to Japan with Japan
fr: à l'égard du Japon avec le Japon envers le Japon
ru: : {～{の}} по отношению к Японии (напр. о политике); с Японией (напр. о торговле)

# 1596770 0
source: 退廃 たいはい degeneration decadence deterioration laxness corruption
fr: décadence dégénérescence dépravation détérioration laisser-aller
ru: быть в упадке; разлагаться упадок, разложение; декаданс {～する} быть в упадке; разлагаться {～的} упадочнический; декадентский

# 1596820 0
source: 炊き出し たきだし emergency rice feeding distribution of rice after an emergency
fr: distribution de rations alimentaires de secours
ru: раздача варёного риса (пострадавшим)

# 1597380 0
source: 近道 ちかみち short way shortcut
fr: court chemin raccourci
ru: короткая дорога, близкий путь {～をする} идти короткой дорогой (напрямик, срезая углы)

# 1597540 0
source: 中核 ちゅうかく kernel core nucleus center centre
ru: (кн.) 1) ядро; косточка 2) (перен.) центр (напр. учреждения); суть (напр. книги)

# 1597620 0
source: 兆候 ちょうこう sign indication omen symptom
fr: indication signe symptôme
ru: симптом, признак; примета {～がある} имеются признаки, признаки налицо {～である} предвещать; являться симптомом

# 1597640 0
source: 蝶々 ちょうちょう butterfly
fr: papillon
ru: бабочка

# 1597750 0
source: 使い捨て つかいすて throwaway disposable
fr: jetable
ru: использованный и брошенный, более ненужный : {～の} использованный и брошенный, более ненужный

# 1597820 0
source: 付き添い つきそい attendance on attendant escort chaperon retinue
fr: accompagner assister chaperonner escorter
ru: 1) сопровождение (кого-л.) 2) (см.) つきそいにん

# 1598030 0
source: 綴り つづり spelling
ru: 1) написание, орфография {～{の}} орфографический 2) слог {～の} слоговой 3) подшивание (документов и т. п.); подшивка, дело

# 1598110 0
source: 釣り合い つりあい balance equilibrium
fr: équilibre équité bonne répartition
ru: равновесие; соразмерность, пропорциональность; гармония

# 1598250 0
source: 定形 ていけい fixed form regular shape
ru: {определённый} тип; стандарт {～的} типичный; стандартный; стереотипный определённая (правильная) форма {～のない} бесформенный, аморфный

# 1598290 0
source: 手落ち ておち oversight omission
fr: faute négligence
ru: упущение, оплошность, недосмотр; невнимательность

# 1598360 0
source: 手作り てづくり handmade homegrown hand-crafted homemade
fr: artisanal fabriqué à la main fait maison
ru: 1) ручной работы 2) самодельный; домашнего изготовления : ～の 1) ручной работы 2) самодельный; домашнего изготовления

# 1598560 0
source: 出稼ぎ でかせぎ working away from home
fr: travailler à l'extérieur de chez soi
ru: уехать на заработки отходничество, отхожий промысел; уход на заработки {～する} уехать на заработки

# 1598650 0
source: 登用 とうよう appointment assignment promotion
fr: affectation nomination promotion
ru: выдвигать, повышать (по службе) (кн.) выдвижение (на должность); назначение, повышение (по службе) {～する} выдвигать, повышать (по службе)

# 1598830 0
source: 隣り合う となりあう to adjoin each other to sit side by side
fr: être contigu avoisiner se toucher
ru: быть соседями; находиться рядом

# 1598860 0
source: 飛び下りる とびおりる to jump down to jump off to jump from to jump out of
fr: sauter de sauter en bas
ru: спры́гнуть

# 1598920 0
source: 留め金 とめがね clasp snap fastener
ru: пряжка, застёжка

# 1598970 0
source: 捕らわれる とらわれる to be caught to be captured to be taken prisoner to be arrested to be apprehended
ru: 1) быть пойманным (схваченным); быть захваченным в плен; быть арестованным 2) (перен.) быть охваченным (страхом и т. п.); быть во власти, быть рабом (привычки, страсти и т. п.)

# 1599030 0
source: 取り決め とりきめ decision agreement
fr: accord traité
ru: 1) соглашение {～をする} (см.) とりきめる 2) решение, определение

# 1599040 0
source: 取り組み とりくみ bout (in sports, etc.) match
ru: 1) (спорт.) матч, состязание 2) (фин.) выставление тратты; выставленная тратта 3) (бирж.) сделка
