Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1228440 0
source: 宮城県 みやぎけん Miyagi prefecture (Tohoku area)
fr: préfecture de Miyagi (région de Touhoku)

# 1228660 0
source: 急な坂 きゅうなさか sudden drop precipitous slope
fr: à-pic escarpement pente abrupte

# 1229140 0
source: 救護班 きゅうごはん relief squad rescue party
fr: équipe de secours

# 1229290 0
source: 救命ボート きゅうめいボート lifeboat
fr: canot de sauvetage

# 1229740 0
source: 泣き虫 なきむし crybaby blubberer
fr: pleurnicheur

# 1229830 0
source: 泣き落とす なきおとす to persuade by tears to use tears to get one's way
fr: convaincre par les larmes

# 1230060 0
source: 窮境 きゅうきょう predicament
fr: mauvaise passe situation difficile

# 1230110 0
source: 窮迫 きゅうはく financial difficulty distress
fr: détresse difficulté financière

# 1230190 0
source: 糾明 きゅうめい searching examination establishing the facts through thorough examination
fr: examen approfondi fouille complète

# 1230200 0
source: 糾問 きゅうもん inquiry enquiry
fr: enquête interrogatoire

# 1230210 0
source: 給 きゅう wage recompense
fr: cadeau paye

# 1230280 0
source: 給水栓 きゅうすいせん hydrant tap faucet
fr: bouche d'incendie prise d'eau

# 1230400 0
source: 旧悪 きゅうあく past misdeeds old crimes
fr: ancien méfaits crimes passés

# 1231260 0
source: 旧弊 きゅうへい old-fashioned conservatism standing evil the old school antiquated
fr: conservatisme démodé vieux jeu

# 1231340 0
source: 旧約聖書 きゅうやくせいしょ Old Testament
fr: ancien testament

# 1231560 0
source: 牛小屋 うしごや cow shed cattle barn
fr: étable

# 1231730 0
source: 居間兼寝室 いまけんしんしつ living room and bedroom bed-sitter
fr: salon et chambre

# 1231820 0
source: 居住地 きょじゅうち residence address
fr: adresse lieu de résidence

# 1232320 0
source: 巨万 きょまん huge fortune millions
fr: fortune énorme richesse colossale

# 1232820 0
source: 虚無主義 きょむしゅぎ nihilism
fr: nihilisme

# 1233080 0
source: 漁網 ぎょもう fishing net
fr: filet de pêche

# 1233230 0
source: 享楽 きょうらく enjoyment pleasure
fr: jouissance plaisir

# 1233240 0
source: 享楽主義 きょうらくしゅぎ epicureanism hedonism
fr: épicurianisme hédonisme

# 1233310 0
source: 享有 きょうゆう possession enjoyment
fr: jouissance possession

# 1233470 0
source: 京都市 きょうとし Kyoto (city)
fr: Kyoto (ville)

# 1234470 0
source: 共産圏 きょうさんけん communist bloc Iron Curtain
fr: "rideau de fer" pays communistes

# 1235830 0
source: 協力者 きょうりょくしゃ cooperative worker
fr: collaborateur coopérateur

# 1235920 0
source: 叫喚 きょうかん shout scream
fr: cri cri aigu

# 1236060 0
source: 峡湾 きょうわん fjord
fr: fjord

# 1236240 0
source: 強健 きょうけん robust health
fr: santé robuste

# 1236720 0
source: 恐妻家 きょうさいか hen-pecked husband
fr: homme dominé (dont la femme porte la culotte)

# 1236770 0
source: 恐怖政治 きょうふせいじ politics of fear
fr: politique de terreur régime de terreur

# 1236810 0
source: 恭敬 きょうけい respect reverence veneration
fr: respect vénération

# 1236820 0
source: 恭謙 きょうけん modesty humility
fr: modestiehumilité

# 1236860 0
source: 挟み込む はさみこむ to insert to put between to tuck (e.g. fabric into a gap)
fr: incruster insérer

# 1236870 0
source: 挟み上げる はさみあげる to pick up (with chopsticks) to take
fr: attraper (avec des baguettes) prendre

# 1236880 0
source: 挟撃 きょうげき pincer movement pincer attack
fr: attaque sur les deux flancs mouvement en tenaille

# 1236930 0
source: 教え方 おしえかた method of teaching
fr: méthode d'enseignement

# 1237400 0
source: 教練 きょうれん drill
fr: exercice (militaire)

# 1237500 0
source: 狂い咲き くるいざき off-season flowering
fr: floraison hors-saison

# 1237520 0
source: 狂しい くるおしい crazy about maddening
fr: à rendre fou exaspérant presque fou

# 1237530 0
source: 狂喜 きょうき wild joy ecstasy
fr: extase exultation joie délirante

# 1237720 0
source: 狭軌鉄道 きょうきてつどう narrow-gauge railway
fr: chemin de fer à voie étroite

# 1237740 0
source: 狭苦しい せまくるしい cramped
fr: à l'étroit resserré

# 1237760 0
source: 狭量 きょうりょう narrow-mindedness
fr: étroitesse d'esprit

# 1237770 0
source: 矯める ためる to straighten to correct to cure
fr: corriger falsifier rectifier

# 1237780 0
source: 矯め直す ためなおす to set up again to correct to cure
fr: corriger remonter

# 1237790 0
source: 矯激 きょうげき radical extreme eccentric
fr: excentrique extrême radical

# 1237830 0
source: 胸囲 きょうい chest measurement
fr: tour de poitrine

# 1238060 0
source: 脅し文句 おどしもんく threatening words
fr: menaces paroles menaçantes

# 1238520 0
source: 郷土小説 きょうどしょうせつ local story
fr: roman régional

# 1238800 0
source: 仰せ おおせ statement command wishes (of a superior)
fr: instructions ordre (d'un supérieur)

# 1238930 0
source: 仰視 ぎょうし looking up to revering
fr: révérer respecter

# 1239100 0
source: 凝結 ぎょうけつ coagulation freezing solidification curdling setting congealing
fr: caillement coagulation congélation gel solidification

# 1239310 0
source: 暁天 ぎょうてん dawn
fr: aube

# 1239590 0
source: 局外者 きょくがいしゃ outsider
fr: étranger neutre

# 1240400 0
source: 極地圏 きょくちけん polar regions the pole
fr: cercle polaire

# 1240590 0
source: 玉璽 ぎょくじ sovereign's seal
fr: sceau impérial sceau royal

# 1240980 0
source: 勤倹 きんけん industry diligence frugality
fr: application diligence frugalité

# 1241320 0
source: 均分 きんぶん equal division
fr: division en parts égales

# 1241380 0
source: 斤 きん unit of weight ~600g
fr: unité de poids (environ 600 g)

# 1241690 0
source: 禁猟 きんりょう No Hunting!
fr: Défense de chasser! chasse interdite

# 1242020 0
source: 襟首 えりくび nape of neck
fr: nuque

# 1242050 0
source: 謹んで つつしんで respectfully humbly reverently
fr: humblement révérentieusement respectueusement

# 1242080 0
source: 謹言 きんげん Yours Sincerely ...
fr: Votre dévoué ! sincères salutations

# 1242120 0
source: 謹呈 きんてい humbly presenting respecfully presenting
fr: "avec les compliments de l'auteur" hommage de l'auteur

# 1242270 0
source: 近郷 きんごう neighboring districts neighbouring districts countryside
fr: alentours environs voisinage

# 1242630 0
source: 金メダル きんメダル gold medal
fr: médaille d'or

# 1242710 0
source: 金冠 きんかん gold crown (tooth)
fr: couronne en or (dents)

# 1242940 0
source: 金鎖 きんぐさり golden chain
fr: chaîne en or

# 1243110 0
source: 金入れ かねいれ purse handbag wallet till
fr: caisse enregistreuse porte-monnaie portefeuille

# 1243370 0
source: 吟詠 ぎんえい recitation or chanting of a poem
fr: chant récitation

# 1243410 0
source: 銀メダル ぎんメダル silver medal
fr: médaille d'argent

# 1244060 0
source: 句読法 くとうほう punctuation rules
fr: ponctuation

# 1244390 0
source: 苦る にがる to feel bitter to scowl
fr: se renfrogner se sentir amer

# 1244550 0
source: 苦衷 くちゅう distress
fr: chagrin douleur ennuis peine

# 1244990 0
source: 具象的 ぐしょうてき concrete material definite
fr: concret figuratif matériel précis

# 1245040 0
source: 具体策 ぐたいさく concrete plan
fr: mesures concrètes plan concret

# 1245220 0
source: 愚問 ぐもん foolish question
fr: question insensée question stupide

# 1245230 0
source: 愚劣 ぐれつ foolishness stupidity silliness
fr: bêtise sottise stupidité

# 1245330 0
source: 空き巣狙い あきすねらい prowler sneak thief
fr: cambrioleur rôdeur

# 1245480 0
source: 空気孔 くうきこう air pocket air hole
fr: trou d'air

# 1245510 0
source: 空恐ろしい そらおそろしい having vague fears
fr: anxieux sans raison explicable

# 1245600 0
source: 空似 そらに accidental resemblance
fr: ressemblance fortuite

# 1245990 0
source: 空飛ぶ円盤 そらとぶえんばん flying saucer
fr: soucoupe volante

# 1246110 0
source: 空涙 そらなみだ crocodile tears
fr: larmes de crocodile

# 1246570 0
source: 屈曲 くっきょく crookedness bending indentation
fr: indentation inflexion sinuosité

# 1246680 0
source: 掘り抜く ほりぬく to dig through to drill into to excavate
fr: creuser à travers excaver percer

# 1246710 0
source: 靴一足 くついっそく pair of shoes
fr: paire de chaussures

# 1246760 0
source: 靴擦れ くつずれ shoe sore
fr: blessure du pied par les chaussures

# 1247070 0
source: 桑園 そうえん mulberry plantation
fr: plantation de mûriers

# 1247090 0
source: 桑原桑原 くわばらくわばら charm to ward off lightning and misfortune knock on wood touch wood absit omen!
fr: Dieu m'en garde! Mon Dieu!

# 1247160 0
source: 桑門 そうもん monk priest
fr: bouddhisme prêtre bouddhiste

# 1247220 0
source: 勲功 くんこう merits distinguished services
fr: mérites services rendus

# 1247300 0
source: 君臣 くんしん ruler and ruled master and servant
fr: roi et sujets souverain et peuple

# 1247330 0
source: 薫香 くんこう incense fragrance
fr: encens parfum

# 1247360 0
source: 薫陶 くんとう education training discipline
fr: éducation discipline formation

# 1247370 0
source: 薫風 くんぷう balmy breeze summer breeze
fr: brise d'été brise embaumée

# 1247390 0
source: 訓育 くんいく discipline
fr: éducation morale discipline

# 1247420 0
source: 訓辞 くんじ admonitory speech (e.g. to students) words of admonition
fr: allocution (donnant des instructions) discours aux étudiants

# 1248460 0
source: 軍需品 ぐんじゅひん munitions military stores
fr: approvisionnement matériel de guerre munitions

# 1249240 0
source: 郡県 ぐんけん counties and prefectures
fr: arrondissements et préfectures

# 1249300 0
source: 係る かかる to be the work of to be the result of to be done by
fr: affecter avoir rapport à concerner impliquer

# 1249390 0
source: 係累 けいるい dependents family members that one has to support
fr: complicité implication personnes à charge

# 1249710 0
source: 刑事訴訟 けいじそしょう criminal action
fr: procès criminel

# 1250510 0
source: 慶賀 けいが congratulation
fr: félicitations

# 1250780 0
source: 敬慕 けいぼ love and respect
fr: amour et respect estime vénération

# 1250860 0
source: 景勝地 けいしょうち picturesque scenery
fr: paysage pittoresque

# 1250940 0
source: 渓間 けいかん ravine
fr: gorge ravin

# 1252010 0
source: 蛍光塗料 けいこうとりょう fluorescent paint
fr: peinture fluorescente

# 1252030 0
source: 蛍狩り ほたるがり firefly catching
fr: chasse au lucioles

# 1252040 0
source: 蛍雪の功 けいせつのこう the fruit of diligent study
fr: le fruit d'études intensives

# 1252070 0
source: 計らう はからう to manage to arrange to talk over to dispose of
fr: arranger diriger discuter disposer de

# 1252630 0
source: 軽気球 けいききゅう dirigible balloon
fr: ballon (aérostat)

# 1252850 0
source: 軽侮 けいぶ contempt scorn
fr: dédain mépris

# 1253010 0
source: 鶏頭 けいとう silver cock's comb (Celosia argentea, esp. crested cock's comb, Celosia argentea var. cristata)
fr: célasie à crête (nom de fleur) crête de coq

# 1253030 0
source: 鶏鳴 けいめい cocks-crowing dawn
fr: aube chant du coq

# 1253280 0
source: 鯨飲 げいいん drinking hard drinking like a fish
fr: boire comme un trou

# 1253300 0
source: 鯨油 げいゆ whale oil
fr: huile de baleine

# 1253880 0
source: 傑物 けつぶつ great man heroic figure remarkable character
fr: figure héroïque grand homme

# 1253970 0
source: 欠勤届 けっきんとどけ report of an absence (at work)
fr: rapport d'une absence (travail) (?)

# 1254030 0
source: 欠席届 けっせきとどけ report of a school absence
fr: rapport d'une absence (cours, classe)

# 1254520 0
source: 穴開け器 あなあけき (hole) punch stiletto
fr: trou

# 1254540 0
source: 穴居人 けっきょじん cave dweller caveman
fr: homme des cavernes (?) spéléologue troglodyte

# 1254560 0
source: 穴子 あなご garden eel conger eel (esp. the common Japanese conger, Conger myriaster)
fr: anguille de mer congre

# 1254680 0
source: 結わえる ゆわえる to bind to fasten to tie up
fr: attacher serrer

# 1254990 0
source: 結膜 けつまく conjunctiva (eye)
fr: conjonctive (partie de l'œil)

# 1255000 0
source: 結膜炎 けつまくえん conjunctivitis
fr: conjonctivite

# 1255470 0
source: 月ロケット つきロケット moon rocket
fr: fusée lunaire

# 1255920 0
source: 月齢 げつれい age of the moon number of days since the new moon
fr: période du cycle lunaire

# 1256450 0
source: 健忘症 けんぼうしょう amnesia loss of memory
fr: amnésie perte de mémoire

# 1257220 0
source: 堅塁 けんるい stronghold
fr: forteresse

# 1257510 0
source: 建築家 けんちくか architect
fr: architecte

# 1258350 0
source: 犬歯 けんし eyetooth cuspid canine (tooth) dogtooth
fr: canine

# 1258380 0
source: 犬小屋 いぬごや kennel dog house
fr: niche

# 1258480 0
source: 献呈本 けんていぼん presentation book
fr: exemplaire

# 1258510 0
source: 研学 けんがく study
fr: étude

# 1258740 0
source: 絹針 きぬばり needle for silkwork
fr: aiguille pour le travail de la soie

# 1259030 0
source: 肩章 けんしょう shoulder strap epaulet epaulette
fr: épaulette bande placée sur l'épaule

# 1259060 0
source: 肩身が広い かたみがひろい (feeling) proud
fr: épaules larges

# 1259800 0
source: 見積書 みつもりしょ written estimate quotation quote
fr: estimation écrite

# 1260090 0
source: 見飽きる みあきる to be tired of looking at
fr: être fatigué de regarder

# 1260210 0
source: 謙譲 けんじょう modesty humility
fr: humilité modestie

# 1260220 0
source: 謙譲の美徳 けんじょうのびとく modest virtue
fr: vertue de modestie

# 1260300 0
source: 賢哲 けんてつ wise man
fr: homme sage sage

# 1260360 0
source: 軒数 けんすう number of houses
fr: nombre de maisons

# 1260550 0
source: 険しい路 けわしいみち steep street
fr: rue en pente

# 1260570 0
source: 険阻 けんそ precipice steep (e.g. mountain pass)
fr: périlleux très pentu

# 1260590 0
source: 険路 けんろ steep path
fr: passage pentu

# 1261540 0
source: 原始的 げんしてき primitive original
fr: primitif

# 1262020 0
source: 原生林 げんせいりん primeval forest virgin forest
fr: forêt primitive forêt primordiale forêt vierge

# 1262390 0
source: 原毛 げんもう raw wool
fr: laine brute laine vierge

# 1263330 0
source: 減法 げんぽう subtraction
fr: soustraction

# 1263420 0
source: 玄関番 げんかんばん doorkeeper janitor
fr: concierge portier

# 1263610 0
source: 現金正価 げんきんせいか cash price
fr: prix comptant

# 1263620 0
source: 現金払い げんきんばらい paying cash
fr: paiement comptant

# 1263640 0
source: 現行犯で げんこうはんで red-handed in flagrante delicto
fr: en flagrant délit la main dans le sac

# 1264010 0
source: 言い及ぶ いいおよぶ to refer to to mention (e.g. theme)
fr: mentionner se référer à

# 1264110 0
source: 言い争う いいあらそう to quarrel to dispute
fr: se disputer se quereller

# 1265090 0
source: 古す ふるす to wear out
fr: user (un habit, etc...)

# 1266790 0
source: 孤客 こかく lone traveller lone traveler
fr: personne qui voyage seule voyageur solitaire

# 1266940 0
source: 弧状 こじょう in form of arch
fr: en forme d'arche

# 1266990 0
source: 戸外撮影 こがいさつえい taking pictures outdoors
fr: prise de vue extérieur tournage à l'extérieur

# 1267210 0
source: 枯らす からす to let dry to kill (vegetation) to season (lumber)
fr: étouffer laisser périr(végétation)

# 1267330 0
source: 湖面 こめん lake surface
fr: surface d'un lac

# 1267800 0
source: 誇大妄想 こだいもうそう megalomania
fr: mégalomanie mythomanie

# 1267810 0
source: 誇大妄想狂 こだいもうそうきょう megalomania
fr: mégalomanie

# 1267890 0
source: 顧慮 こりょ concern solicitude consideration
fr: égard considération estime respect

# 1268310 0
source: 五十音順 ごじゅうおんじゅん the syllabary order
fr: l'ordre des 50 syllabes du syllabaire japonais

# 1268670 0
source: 五里霧中 ごりむちゅう totally at a loss lose one's bearings in a maze in a fog all at sea up in the air mystified bewildered
fr: être dans le brouillard ne pas voir clair

# 1268800 0
source: 互い違いに たがいちがいに alternate
fr: alternativement

# 1268900 0
source: 互譲 ごじょう conciliation compromise
fr: compromis conciliation

# 1269050 0
source: 午睡 ごすい nap siesta
fr: sieste

# 1269070 0
source: 午前中 ごぜんちゅう this morning in the morning throughout the morning
fr: pendant la matinée

# 1269160 0
source: 呉越 ごえつ Go-Etsu two rival states in ancient China
fr: Go-Etsu(2 états rivaux dans la Chine ancienne)

# 1269200 0
source: 呉服屋 ごふくや draper dry-goods store
fr: draperie marchand d'étoffes

# 1269310 0
source: 娯楽番組 ごらくばんぐみ amusement program amusement programme
fr: émission de divertissement programme de variétés

# 1269680 0
source: 後嗣 こうし heir successor
fr: successeur

# 1269970 0
source: 後頭部 こうとうぶ back of head
fr: occiput (partie postérieure de la tête)

# 1270370 0
source: 御璽 ぎょじ imperial seal privy seal
fr: seau impérial

# 1270730 0
source: 御用の方 ごようのかた customer guest
fr: client hôte invité

# 1270790 0
source: 御陵 ごりょう imperial tomb
fr: tombe impériale

# 1270800 0
source: 御令嬢 ごれいじょう (your) daughter young woman
fr: (mademoiselle votre ) fille une demoiselle (de bonne famille)

# 1270880 0
source: 碁石 ごいし Go pieces Go stones
fr: pierre (pièce du jeu de go)

# 1270900 0
source: 碁盤の目 ごばんのめ intersection on a Go board
fr: emplacement pour poser une pièce de go (?) surface du plateau du jeu de go

# 1271020 0
source: 語幹 ごかん stem root of a word
fr: racine (d'un mot) radical

# 1271120 0
source: 語順 ごじゅん word order
fr: ordre des mots ordre sémantique (?)

# 1271580 0
source: 護符 ごふ talisman amulet charm
fr: amulette charme talisman

# 1272690 0
source: 候 そろ to be (auxiliary used in place of "aru" after "de" or "ni" when forming a copula) to do (auxiliary used in place of "-masu" after a -masu stem)
fr: terminaison classique et littéraire pour les verbes, équivalent à -masu

# 1272930 0
source: 光環 こうかん corona
fr: couronne

# 1274430 0
source: 公徳 こうとく civic virtues official morality
fr: moralité publique vertus civiques

# 1274610 0
source: 公憤 こうふん public indignation
fr: indignation générale

# 1274720 0
source: 公法 こうほう public law
fr: le droit public

# 1275050 0
source: 功業 こうぎょう exploit achievement
fr: exploit réussite

# 1275410 0
source: 厚顔 こうがん impudence audacity
fr: arrogance audace

# 1275900 0
source: 口絵 くちえ frontispiece
fr: décoration d'une façade, d'une page de garde frontispice

# 1276190 0
source: 口止め料 くちどめりょう hush money
fr: pot-de-vin prix du silence

# 1276410 0
source: 口唇 こうしん lips labia
fr: lèvres

# 1276530 0
source: 口銭 こうせん commission brokerage
fr: commission frais pourcentage

# 1276690 0
source: 口答 こうとう oral answer
fr: réponse orale

# 1276960 0
source: 口約 こうやく verbal promise
fr: promesse verbale serment

# 1277410 0
source: 坑内事故 こうないじこ mine accident
fr: accident de mine coup de grisou

# 1277710 0
source: 好人物 こうじんぶつ good-natured person nice person
fr: un type bien une personne bien

# 1277940 0
source: 孝養 こうよう filial duties devotion to one's parents
fr: dégagement des obligation filiales

# 1278230 0
source: 工夫 こうふ labourer laborer blue-collar worker
fr: travailleur

# 1278390 0
source: 幸甚 こうじん pleased obliged appreciative
fr: apprécier s'allier s'obliger se réjouir

# 1278550 0
source: 広告塔 こうこくとう billboard advertising sign
fr: affiche publicitaire panneau

# 1278640 0
source: 広漠 こうばく vast wide boundless
fr: sans fin vaste

# 1278770 0
source: 恒心 こうしん steadiness constancy
fr: constance régularité stabilité

# 1278840 0
source: 慌て者 あわてもの scatterbrain absent-minded person
fr: écervelé étourdi

# 1278900 0
source: 抗菌性 こうきんせい antibacterial
fr: antibactérien

# 1279070 0
source: 控えめ ひかえめ moderate reserved conservative humble mild-mannered self-effacing unassuming well-behaved low-key temperate in small quantities
fr: modéré réservé

# 1279280 0
source: 更かす ふかす to sit up late
fr: veiller

# 1279640 0
source: 校了 こうりょう proofreading completed
fr: corrigé en dernière lecture relu

# 1279910 0
source: 江湖 こうこ the public the world
fr: le monde le public

# 1279960 0
source: 洪積層 こうせきそう diluvial formation (geol.)
fr: couche diluvienne (géologie)

# 1280010 0
source: 港町 みなとまち port city
fr: cité portuaire

# 1280040 0
source: 港湾労働者 こうわんろうどうしゃ longshoreman stevedore
fr: docker

# 1280090 0
source: 甲乙丙 こうおつへい ABC 1, 2 and 3
fr: 1 2 3 abc

# 1280210 0
source: 甲鉄 こうてつ armor armour armor plate armour plate
fr: armure blindage

# 1280750 0
source: 紅唇 こうしん red lips
fr: lèvres rouges

# 1280810 0
source: 絞まる しまる to be strangled to be constricted
fr: être étranglé être resserré

# 1281500 0
source: 荒れ狂う あれくるう to rage to get angry
fr: se fâcher se mettre en colère

# 1281570 0
source: 荒仕事 あらしごと rough work hard work
fr: travail difficile travail harassant

# 1282190 0
source: 行方不明 ゆくえふめい missing unaccounted for
fr: manquant porté disparu

# 1282390 0
source: 貢ぎ みつぎ tribute
fr: tribut

# 1282400 0
source: 貢ぐ みつぐ to support to finance
fr: financer soutenir

# 1282430 0
source: 購読料 こうどくりょう subscription charge
fr: frais d'abonnement

# 1282450 0
source: 購入者 こうにゅうしゃ purchaser
fr: acheteur

# 1282540 0
source: 酵母菌 こうぼきん yeast fungus
fr: champignon de levure

# 1282820 0
source: 降雨量 こううりょう amount of rainfall
fr: pluviosité (pluviométrie) quantité de précipitation

# 1283590 0
source: 高所恐怖症 こうしょきょうふしょう fear of heights acrophobia
fr: peur du vide vertige

# 1283840 0
source: 高度成長 こうどせいちょう rapid growth (e.g. of the economy) advanced maturity
fr: développement avancé

# 1284290 0
source: 号俸 ごうほう gradational salary
fr: salaire en fonction du poste solde de fonction

# 1285450 0
source: 拷問具 ごうもんぐ instrument(s) of torture
fr: instruments de torture

# 1285620 0
source: 豪壮 ごうそう splendour splendor magnificence grandeur
fr: grandiose magnifique splendide

# 1286650 0
source: 国字 こくじ country's official writing system native script
fr: écriture indigène kana kanji créé au japon

# 1286830 0
source: 国賊 こくぞく traitor rebel
fr: rebelle traître

# 1287580 0
source: 黒褐色 こっかっしょく blackish brown
fr: brun-noir marron foncé

# 1287670 0
source: 黒子 くろご stage assistant dressed in black (in kabuki) stagehand prompter
fr: assistant de scène habillé en noir dans le Kabuki

# 1287780 0
source: 黒焦げ くろこげ something burnt black
fr: carbonisé

# 1288300 0
source: 獄舎 ごくしゃ prison
fr: prison

# 1288460 0
source: 腰布 こしぬの loincloth
fr: pagne

# 1288620 0
source: 骨惜しみ ほねおしみ sparing oneself laziness
fr: paresser se ménager

# 1289090 0
source: 今暁 こんぎょう this morning (at dawn)
fr: ce matin (à l'aube)

# 1289580 0
source: 困り切る こまりきる to be greatly perplexed to be greatly embarrassed
fr: être embarrassé ne pas savoir quoi faire

# 1289610 0
source: 困苦 こんく privation hardship
fr: épreuves détresse difficultés

# 1289670 0
source: 婚姻法 こんいんほう marriage laws
fr: loi sur le mariage

# 1289790 0
source: 恨めしい うらめしい reproachful hateful bitter
fr: détestable odieux réprobateur

# 1289820 0
source: 懇ろ ねんごろ kind courteous hospitable warmly respectful
fr: aimable courtois hospitalier poli

# 1289870 0
source: 懇親会 こんしんかい friendly reunion get-together
fr: réunion amicale

# 1289990 0
source: 昆虫学 こんちゅうがく entomology study of insects
fr: étude des insectes entomologie

# 1290000 0
source: 昆虫採集 こんちゅうさいしゅう insect collecting
fr: collection d'insectes

# 1290010 0
source: 昆布茶 こぶちゃ kelp tea
fr: infusion d'algues

# 1290720 0
source: 佐官 さかん field officer
fr: officier supérieur

# 1290880 0
source: 左傾 さけい leftist left radical
fr: gauchiste homme de gauche (en politique)

# 1290920 0
source: 左上 ひだりうえ left-upper
fr: supérieur-gauche (coin ~)

# 1291540 0
source: 砂時計 すなどけい hourglass
fr: sablier

# 1292090 0
source: 債権者 さいけんしゃ creditor
fr: créancier

# 1292120 0
source: 債務者 さいむしゃ debtor
fr: débiteur

# 1293570 0
source: 再編成 さいへんせい reorganization reorganisation reshuffle
fr: réorganisation remaniement

# 1294510 0
source: 才子 さいし talented man clever man
fr: homme remarquable homme talentueux personne intelligente

# 1294980 0
source: 歳入歳出 さいにゅうさいしゅつ annual income and expenditure
fr: dépenses recettes et dépenses annuelles

# 1295090 0
source: 災禍 さいか accident calamity mistake catastrophe
fr: accident calamité catastrophe

# 1295120 0
source: 災難に遭う さいなんにあう to meet with misfortune
fr: avoir un accident rencontrer l'infortune

# 1295400 0
source: 斎戒 さいかい purification
fr: purification

# 1295410 0
source: 斎戒沐浴 さいかいもくよく purification washing
fr: ablutions purification

# 1295670 0
source: 細説 さいせつ detailed explanation
fr: explication détaillée

# 1296480 0
source: 在庫品 ざいこひん inventory goods on hand
fr: biens en magasin stock

# 1296600 0
source: 在米邦人 ざいべいほうじん Japanese living in America
fr: Japonais qui réside aux Etats-Unis

# 1296730 0
source: 罪業 ざいごう sin iniquity crime
fr: délit faute péché

# 1297190 0
source: 咲き出す さきだす to begin to bloom to come out
fr: éclore commencer à fleurir

# 1298160 0
source: 搾り取る しぼりとる to exploit
fr: extraire (un liquide) presser

# 1298470 0
source: 桜色 さくらいろ cherry blossom (colour, color)
fr: rose (pâle)

# 1298490 0
source: 桜肉 さくらにく horse meat
fr: viande de cheval

# 1298630 0
source: 刷り直す すりなおす to reprint (book)
fr: rééditer réimprimer

# 1298820 0
source: 撮影所 さつえいじょ film studio
fr: studio

# 1298950 0
source: 擦過傷 さっかしょう abrasion scratch
fr: écorchure éraflure

# 1299140 0
source: 殺人未遂 さつじんみすい attempted murder
fr: tentative d'assassinat tentative de meurtre

# 1299200 0
source: 殺伐 さつばつ bloodthirsty brutal savage
fr: cruel désert sanglant triste

# 1299310 0
source: 雑感 ざっかん miscellaneous impressions
fr: impressions diverses impressions sans importance

# 1299960 0
source: 三階 さんかい third floor
fr: 2ème étage

# 1300290 0
source: 三権分立 さんけんぶんりつ separation of powers (legislative, executive and judicial)
fr: séparation des pouvoirs
