Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1112940 0
source: フロリダ Florida
ru: Флорида

# 1113080 0
source: ブーケ bouquet
ru: буке́т

# 1113170 0
source: ブーメラン boomerang
ru: бумеранг

# 1113220 0
source: ブイ buoy
ru: буй

# 1113410 0
source: ブック book
ru: книга

# 1113730 0
source: 伯剌西爾 ブラジル Brazil
ru: Бразилия

# 1113770 0
source: ブラチスラバ Bratislava
ru: Братислава

# 1113780 0
source: ブラック black
ru: чёрный (en: black)

# 1113820 0
source: ブラックコーヒー black coffee
ru: чёрный ко́фе (en: black coffee)

# 1113910 0
source: ブラックペッパー black pepper
ru: чёрный пе́рец (en: black pepper)

# 1113920 0
source: ブラックホール black hole
ru: чёрная дыра́ (en: black hole)

# 1113930 0
source: ブラックボックス black box
ru: чёрный я́щик (en: black box)

# 1113940 0
source: ブラックマーケット black market
ru: чёрный ры́нок (en: black market)

# 1113950 0
source: ブラックマジック black magic
ru: чёрная ма́гия (en: black magic)

# 1113970 0
source: ブラックユーモア black humor black humour
ru: чёрный ю́мор (en: black humor)

# 1113980 0
source: ブラックリスト blacklist
ru: чёрный спи́сок (en: blacklist)

# 1114280 0
source: ブリュッセル Brussels
ru: Брюссель

# 1114500 0
source: 勃牙利 ブルガリア Bulgaria
ru: Болгария

# 1114510 0
source: ブルキナファソ Burkina Faso
ru: Буркина́-Фасо́

# 1114530 0
source: ブルジョワジー bourgeoisie
ru: буржуазия

# 1114540 0
source: ブルジョワ bourgeois
ru: буржуа

# 1114630 0
source: ブレーカー breaker
ru: разрушитель уничтожитель

# 1114700 0
source: ブレード blade
ru: лезвие клинок полотнище (пилы) лезвие клинок (en: blade)

# 1114700 1
source: ブレード braid
ru: ле́звие клино́к (en: blade)

# 1114780 0
source: ブレスト breast
ru: Брест

# 1114780 2
source: ブレスト brainstorming
ru: Брест

# 1114800 0
source: ブレスレット bracelet
ru: брасле́т

# 1115010 0
source: ブロック to block (e.g. the way)
ru: блок

# 1115010 3
source: ブロック block physical record (e.g. on magnetic tape)
ru: бло́к

# 1115080 0
source: ブロンズ bronze
ru: бро́нза

# 1115310 0
source: プラーグ Prague
ru: Прага

# 1115540 0
source: プラウダ Pravda
ru: Правда

# 1115550 0
source: プラカード placard
ru: плакат транспарант

# 1115580 0
source: プラグ plug connector
ru: (электрическая) ви́лка (en: plug)

# 1115690 0
source: プラスチックモデル plastic model
ru: пла́стиковая моде́ль

# 1115740 0
source: プラズマ plasma
ru: плазма

# 1115790 0
source: プラチナ platinum
ru: платина (Pt)

# 1115860 0
source: プラネタリウム planetarium
ru: планетарий

# 1115890 0
source: プラモデル plastic model
ru: пла́стиковая моде́ль

# 1115910 0
source: プランクトン plankton
ru: планктон

# 1116040 0
source: プリズム prism
ru: призма

# 1116210 0
source: プリンス prince
ru: принц

# 1116240 0
source: プリンセス princess
ru: принцесса

# 1116270 0
source: プリンター printer
ru: принтер

# 1116390 0
source: プルトニウム plutonium (Pu)
ru: плутоний (Pu)

# 1116710 0
source: プレジデント president
ru: президе́нт

# 1117060 0
source: プログラマー programmer
ru: программи́ст

# 1117210 0
source: プロジェクト project
ru: проект

# 1117310 0
source: プロセス process
ru: проце́сс

# 1117360 0
source: プロセッサー processor
ru: проце́ссор

# 1117380 0
source: プロダクション production
ru: продукция производство

# 1117420 0
source: プロダクト product
ru: продукт

# 1117660 0
source: プロトアクチニウム protoactinium (Pa)
ru: протакти́ний (Pa)

# 1117740 0
source: プロパガンダ propaganda
ru: пропаганда

# 1117780 0
source: プロパン propane
ru: пропа́н

# 1117860 0
source: プロペラ propeller
ru: пропеллер

# 1117870 0
source: プロペラ機 プロペラき propeller-driven aircraft prop plane
ru: винтовой самолёт

# 1118030 0
source: プロレタリアート proletariat
ru: пролетариат

# 1118250 0
source: ヘクタール hectare
ru: гекта́р

# 1118260 0
source: ヘクト hecto- 10^2
ru: гекто- 10^2

# 1118380 0
source: ヘッド head
ru: голова́ (en: head)

# 1118660 0
source: ヘボン Hepburn (James Curtis), after whom Hepburn romanization is named
ru: Хепбёрн

# 1118700 0
source: ヘモグロビン hemoglobin haemoglobin
ru: гемоглобин

# 1118730 0
source: ヘリ helicopter
ru: вертолёт геликоптер

# 1118740 0
source: ヘリウム helium (He)
ru: гелий (He)

# 1118800 0
source: ヘリポート heliport
ru: вертодро́м вертолётная площа́дка (en: heliport)

# 1118840 0
source: ヘルシンキ Helsinki
ru: Хельсинки

# 1118960 0
source: ヘルプ help
ru: по́мощь (en: help)

# 1119000 0
source: ヘルメット helmet hard hat protective headgear
ru: шлем каска

# 1119020 0
source: ヘロイン heroin
ru: героин

# 1119290 0
source: Β ベータ beta
ru: бета

# 1119410 0
source: ベイルート Beirut
ru: Бейрут

# 1119430 0
source: ベオグラード Belgrade
ru: Белград

# 1119470 0
source: ベクトル vector
ru: ве́ктор

# 1119610 0
source: ベタ betta (esp. the Siamese fighting fish, Betta splendens)
ru: бета

# 1120030 0
source: 白耳義 ベルギー Belgium
ru: Бельгия

# 1120060 0
source: ベルサイユ Versailles
ru: Версаль

# 1120100 0
source: ベルファスト Belfast
ru: Бе́лфаст

# 1120560 0
source: ペーパー paper
ru: бумага

# 1120860 0
source: ペシミスティック pessimistic
ru: пессимистичный

# 1121350 0
source: ペレストロイカ perestroika
ru: перестро́йка

# 1121410 0
source: ペンギン penguin
ru: пингвин

# 1122410 0
source: ホッケー hockey
ru: хокке́й

# 1122660 0
source: ホノルル Honolulu
ru: Гонолу́лу

# 1122820 0
source: ホリゾント horizon
ru: горизо́нт

# 1122910 0
source: ホルモン hormone
ru: гормон

# 1122910 1
source: ホルモン cows' or pigs' offal (entrails)
ru: гормо́н

# 1122960 0
source: ホログラム hologram
ru: голограмма

# 1122990 0
source: ホワイト white
ru: бе́лый (en: white)

# 1123180 0
source: ホンジェラス Honduras
ru: Гондурас

# 1123310 0
source: ボーカリスト vocalist
ru: вокалист

# 1123690 0
source: ボイス voice
ru: голос

# 1123850 0
source: ボストン Boston
ru: Бостон

# 1123860 0
source: ボスニア Bosnia
ru: Босния

# 1123970 0
source: ボツワナ Botswana
ru: Ботсва́на

# 1123990 0
source: ボディー body
ru: тело

# 1124350 0
source: ボルシチ borscht (Eastern European and Russian soup, usu. made with beets) borsch
ru: борщ

# 1124460 0
source: ボン good
ru: Бонн

# 1124660 0
source: ポーター porter
ru: швейцар носильщик

# 1125170 0
source: ポストオフィス post office
ru: почтовое отделение

# 1125840 0
source: ポリネシア Polynesia
ru: Полинезия

# 1125880 0
source: ポリマー polymer
ru: полимер

# 1126100 0
source: マーキュリー Mercury
ru: Меркурий

# 1126380 0
source: マージ merge
ru: маг

# 1126520 0
source: マーブル marble
ru: мра́мор (en: marble)

# 1126550 0
source: マーメイド mermaid
ru: руса́лка (en: mermaid)

# 1126570 0
source: マイアミ Miami
ru: Майями

# 1126670 0
source: マイクロコンピューター microcomputer
ru: микрокомпьютер

# 1126700 0
source: マイクロスコープ microscope
ru: микроскоп

# 1127070 0
source: マイル mile
ru: ми́ля (en: mile)

# 1127180 0
source: マウンテン mountain
ru: гора

# 1127240 0
source: マカロニ macaroni
ru: макаро́ны

# 1127430 0
source: マグネシウム magnesium (Mg)
ru: магний (Mg)

# 1127470 0
source: マグネット magnet
ru: магнит

# 1127480 0
source: マグマ magma
ru: магма

# 1127700 0
source: マジック magic
ru: магия

# 1128150 0
source: マゾ masochist
ru: мазохист

# 1128150 1
source: マゾ masochism
ru: мазохи́ст

# 1128490 0
source: マットレス mattress mattress pad (under a futon)
ru: матра́ц

# 1128530 0
source: マップ map
ru: карта

# 1128610 0
source: マトリックス matrix
ru: матрица

# 1128780 0
source: マニキュア manicure
ru: маникюр

# 1128780 1
source: マニキュア nail polish varnish
ru: маникю́р

# 1129100 0
source: マネキン mannequin
ru: манекен

# 1129170 0
source: マハラジャ maharaja
ru: махара́джа магара́джа

# 1129190 0
source: マフィア mafia
ru: мафия

# 1129550 0
source: マルコフ過程 マルコフかてい Markov process
ru: Марковский процесс

# 1129990 0
source: 満俺 マンガン manganese (Mn)
ru: ма́рганец (Mn)

# 1130190 0
source: マンドレーク mandrake
ru: мандрагора

# 1130320 0
source: マンモス mammoth (esp. the woolly mammoth, Mammuthus primigenius)
ru: (1) мамонт (2) гигантский

# 1130450 0
source: 木乃伊 ミイラ mummy
ru: му́мия (pt: mirra)

# 1130530 0
source: ミクロン micron
ru: микро́н

# 1130540 0
source: ＭｉＧ ミグ Mig (Russian aeroplane, airplane) MIG
ru: МИГ (модель самолёта)

# 1130610 0
source: ミシガン Michigan
ru: Мичиган

# 1130690 0
source: ミスター mister Mr
ru: мистер

# 1131360 0
source: ミニスカート mini-skirt
ru: мини-юбка

# 1131540 0
source: ミネラル mineral
ru: минера́л

# 1131750 0
source: ミラー mirror
ru: зеркало

# 1131770 0
source: ミラージュ mirage
ru: мира́ж

# 1131850 0
source: ミリオン million
ru: миллио́н

# 1131870 0
source: ミリグラム milligram
ru: миллиграмм

# 1132270 0
source: ムーン moon
ru: луна

# 1132620 0
source: メール email
ru: почта электронная почта

# 1132620 2
source: メール male
ru: почта электронная почта

# 1132920 0
source: メカ mechanism mechanics mechanic mechanical
ru: (1) механический (2) механизм (3) механик

# 1132990 0
source: メガ mega- 10^6
ru: мега- 10^6

# 1133050 0
source: メガヘルツ megahertz MHz
ru: мегаге́рц MHz

# 1133060 0
source: メガホン megaphone
ru: мегафон

# 1133280 0
source: メタノール methanol methyl alcohol methylated spirits
ru: метано́л

# 1133500 0
source: メダル medal
ru: меда́ль

# 1133530 0
source: メッカ Mecca
ru: Мекка

# 1133720 0
source: メトロ metro subway underground railway
ru: метро

# 1133730 0
source: メトロノーム metronome
ru: метроном

# 1133860 0
source: メモリー memory
ru: память

# 1133920 0
source: メラニン melanin
ru: мелани́н

# 1134070 0
source: メルシー thank you
ru: спасибо

# 1134130 0
source: メルボルン Melbourne
ru: Мельбурн

# 1134200 0
source: メンシェヴィキ Menshevik (member of the non-Leninist wing of the Russian Social Democratic Workers' Party)
ru: меньшевики́

# 1134230 0
source: メンソール menthol
ru: менто́л

# 1134430 0
source: メンフィス Memphis
ru: Мемфис

# 1134510 0
source: モーターサイクル motorcycle
ru: мотоцикл

# 1134600 0
source: モーツァルト Mozart
ru: Моцарт

# 1134640 0
source: モーニング morning
ru: утро (en: morning)

# 1134640 2
source: モーニング breakfast set (often a drink and toast) breakfast special special breakfast offer
ru: утро (en: morning)

# 1134780 0
source: モアレ moire (printing effect)
ru: муа́р

# 1134810 0
source: モサド Mossad (Israeli secret service)
ru: Мосса́д

# 1134820 0
source: モザイク mosaic
ru: мозаика

# 1134820 1
source: モザイク pixelated obscuring in images and video, usu. for censorship
ru: мозаика

# 1135490 0
source: モノクロ monochrome
ru: одноцветный монохромный

# 1135660 0
source: モノラル monaural
ru: монофони́ческий

# 1135690 0
source: モノローグ monologue
ru: монолог

# 1135730 0
source: モヘア mohair
ru: мохе́р

# 1135820 0
source: モラル morals morality ethics
ru: мораль

# 1135820 1
source: モラル morale
ru: мора́ль

# 1135920 0
source: モルグ morgue
ru: морг

# 1135970 0
source: モルヒネ morphine
ru: мо́рфий

# 1136110 0
source: モンスター monster
ru: монстр

# 1136260 0
source: 碼 ヤード yard (unit of distance)
ru: ярд

# 1136490 0
source: ユー you
ru: ты (en: you)

# 1136600 0
source: ユーザー user
ru: пользователь

# 1136670 0
source: ユージェニックス eugenics
ru: евге́ника

# 1136790 0
source: ユートピア utopia
ru: уто́пия

# 1136940 0
source: ユーレカ eureka
ru: э́врика

# 1137070 0
source: ユタ Utah
ru: Юта

# 1137150 0
source: ユニコーン unicorn
ru: единоро́г (en: unicorn)

# 1137460 0
source: ユマニスム humanism
ru: гумани́зм

# 1137490 0
source: ヨーガ yoga
ru: йо́га

# 1137520 0
source: ヨーグルト yogurt yoghurt yoghourt
ru: йо́гурт

# 1137760 0
source: ライオン lion (Panthera leo)
ru: лев

# 1137860 0
source: ライセンス license licence
ru: лице́нзия

# 1138820 0
source: ラジアン radian
ru: радиа́н

# 1138830 0
source: ラジウス radius
ru: ра́диус

# 1138840 0
source: ラジウム radium (Ra)
ru: радий (Ra)

# 1139370 0
source: ラトビア Latvia
ru: Латвия

# 1139380 0
source: ラドン radon (Rn)
ru: радон (Rn)

# 1139470 0
source: ラビリンス labyrinth
ru: лабири́нт

# 1139670 0
source: ラブレター love-letter
ru: любо́вное письмо́ (en: love-letter)

# 1139850 0
source: Λ ラムダ lambda
ru: ля́мбда ла́мбда

# 1139890 0
source: ララバイ lullaby
ru: колыбе́льная (en: lullaby)

# 1140030 0
source: ランジェリー lingerie
ru: же́нское бельё

# 1140170 0
source: ランディング landing
ru: поса́дка

# 1140530 0
source: リース lease
ru: венок гирлянда

# 1140530 1
source: リース wreath
ru: вено́к гирля́нда

# 1140590 0
source: リーダー leader
ru: лидер

# 1140770 0
source: リーフ reef
ru: (1) лист (2) риф

# 1140770 1
source: リーフ leaf
ru: (1) лист (2) риф

# 1140880 0
source: リアクション reaction
ru: реа́кция

# 1140960 0
source: リアリズム realism
ru: реали́зм

# 1141140 0
source: リキュール liqueur
ru: ликёр

# 1141600 0
source: リスボン Lisbon
ru: Лиссабон

# 1141820 0
source: リチウム lithium (Li)
ru: литий (Li)

# 1141880 0
source: リップ lip
ru: губа (en: lip)

# 1141880 1
source: リップ rip
ru: губа (en: lip)

# 1142130 0
source: リニア linear
ru: лине́йный (en: linear)

# 1142160 0
source: リネーム rename
ru: переименова́ние (en: rename)

# 1142780 0
source: リベラリズム liberalism
ru: либерали́зм

# 1142810 0
source: リペア repair
ru: починка ремонт

# 1142960 0
source: リミット limit
ru: лимит предел граница

# 1143160 0
source: リュックサック rucksack knapsack backpack
ru: рюкзак

# 1143210 0
source: リライト rewrite
ru: переза́пись

# 1143250 0
source: リリース release
ru: выпуск

# 1143320 0
source: リレー relay
ru: эстафета

# 1143430 0
source: リング ring
ru: (1) кольцо (2) ринг (3) звонок

# 1143740 0
source: ルーブル ruble (Russian currency) rouble
ru: рубль

# 1143740 1
source: ルーブル Louvre (Museum)
ru: рубль

# 1144130 0
source: ルビー ruby
ru: рубин

# 1144130 2
source: ルビー Ruby (programming language)
ru: руби́н

# 1144200 0
source: ルポルタージュ reportage
ru: репортаж

# 1144420 0
source: レート rate
ru: соотношение курс (обмена валюты)

# 1144420 1
source: レート late
ru: соотношение курс (обмена валюты)

# 1144490 0
source: レーン lane
ru: дождь

# 1144630 0
source: レイプ rape
ru: изнаси́лование (en: rape)

# 1145010 0
source: レザー leather
ru: лазер

# 1145190 0
source: レジスタンス resistance
ru: сопротивление

# 1145190 1
source: レジスタンス popular resistance against a military invasion (especially of that by the French against the Nazis in World War II)
ru: сопротивле́ние

# 1145380 0
source: レズ lesbian dyke lesbo
ru: лесбия́нка лесби́йский

# 1145400 0
source: レセプト medical prescription
ru: рецепт (от врача)

# 1145400 1
source: レセプト medical practitioners' receipt for health insurance claim
ru: рецепт (от врача)

# 1145430 0
source: レター letter
ru: письмо

# 1145450 0
source: レタス lettuce
ru: салат (растение)

# 1145540 0
source: レッド red
ru: кра́сный (en: red)

# 1146300 0
source: ローカル local
ru: лока́льный ме́стный

# 1146400 0
source: ローション lotion
ru: лосьон

# 1146400 1
source: ローション sexual lubricant
ru: лосьо́н

# 1146470 0
source: ローズ rose
ru: ро́за

# 1146490 0
source: ロゼ rose (wine) pink wine
ru: ро́за

# 1146550 0
source: ローダ loader
ru: загрузчик погрузчик

# 1147330 0
source: 露 ロ Russia
ru: Россия

# 1147340 0
source: ロシア語 ロシアご Russian (language)
ru: русский язык

# 1147410 0
source: ロジック logic
ru: ло́гика

# 1147690 0
source: ロックンロール rock 'n' roll
ru: рок-н-ролл

# 1147760 0
source: ロッド rod
ru: (1) жезл (2) прут (en: rod)

# 1148050 1
source: ＲＯＭ ロム lurker (on a forum) read-only member
ru: ПЗУ постоя́нное запоми́нающее устро́йство

# 1148120 0
source: ロング long
ru: длинный (en: long)

# 1148230 0
source: 倫敦 ロンドン London
ru: Лондон

# 1148460 0
source: ワード word
ru: сло́во (en: word)

# 1148540 0
source: ワーム worm
ru: червь

# 1148660 0
source: ワイド wide
ru: широ́кий (en: wide)

# 1149130 0
source: ワン one
ru: один

# 1149130 1
source: ワン woof bark
ru: один

# 1149190 0
source: ワンタッチ one touch
ru: одно прикосновение

# 1149970 0
source: 亜剌比亜 あらびあ Arabia
ru: Аравия

# 1150480 0
source: 愛でる めでる to love to admire
ru: люби́ть цени́ть

# 1150660 0
source: 愛顧 あいこ patronage favour favor
ru: благоскло́нность

# 1150740 0
source: 愛国心 あいこくしん patriotic feelings patriotism
fr: patriotisme
ru: патриоти́зм

# 1150760 0
source: 愛児 あいじ beloved child
ru: люби́мый ребёнок

# 1150960 0
source: 愛知県 あいちけん Aichi prefecture (Chuubu area)
ru: А́йти (префектура)

# 1151000 0
source: 愛読者 あいどくしゃ subscriber reader admirer
ru: постоя́нный чита́тель подпи́счик

# 1151010 0
source: 愛読書 あいどくしょ favourite book favorite book
ru: люби́мая кни́га

# 1151060 0
source: 愛撫 あいぶ caress loving dearly
ru: нежность ласка забота

# 1151990 0
source: 悪心 あくしん evil thought malicious motive
ru: злонра́вие

# 1152090 0
source: 悪性腫瘍 あくせいしゅよう malignant tumor malignant tumour
ru: злока́чественная о́пухоль

# 1152670 0
source: 握り屋 にぎりや miser grasping fellow
ru: скупе́ц скря́га стяжа́тель

# 1154150 0
source: 安定性 あんていせい stability security equilibrium
ru: усто́йчивость

# 1154350 0
source: 暗がり くらがり darkness
fr: ténèbres
ru: темнота́ потёмки

# 1154420 0
source: 暗君 あんくん foolish ruler
ru: неу́мный прави́тель

# 1154480 0
source: 暗合 あんごう coincidence
ru: совпаде́ние

# 1154530 0
source: 暗殺事件 あんさつじけん assassination
ru: уби́йство

# 1154560 0
source: 暗室 あんしつ dark room
fr: pièce sombre
ru: тёмная ко́мната

# 1154650 0
source: 暗中 あんちゅう in the dark
ru: в темноте́

# 1154720 0
source: 暗流 あんりゅう undercurrent
ru: скры́тое тече́ние та́йное движе́ние

# 1154880 0
source: 案内所 あんないじょ information desk
fr: bureau de renseignements
ru: справочное бюро

# 1155190 0
source: 以南 いなん south of and south
ru: к ю́гу южне́е

# 1155200 0
source: 以北 いほく north of and northward
ru: к се́веру се́вернее

# 1155240 0
source: 伊語 いご Italian (language)
ru: италья́нский язы́к

# 1155490 0
source: 位取り くらいどり grade class quality unit digit positioning of decimal point
fr: position des unités dans un nombre
ru: (1) разря́д ка́чество (2) едини́ца измере́ния

# 1155520 0
source: 位相幾何学 いそうきかがく topology
ru: тополо́гия

# 1156540 0
source: 意見交換 いけんこうかん exchange of ideas exchange of opinions
ru: обме́н мне́ниями

# 1157980 0
source: 異同 いどう difference
ru: различие разница

# 1158910 0
source: 違算 いさん miscalculation
ru: оши́бка в подсчёте

# 1158920 0
source: 違式 いしき informality breach of etiquette
ru: наруше́ние общепри́нятого поря́дка

# 1158930 0
source: 違背 いはい violation transgression
ru: наруше́ние противоре́чие (чему-л.)

# 1159270 0
source: 遺産相続 いさんそうぞく inheritance succession to property
ru: получе́ние в насле́дство

# 1159750 0
source: 医化学 いかがく medical chemistry
ru: медицинская химия

# 1159890 0
source: 医学用語 いがくようご medical term
fr: terme médical
ru: медици́нский те́рмин

# 1162940 0
source: 一時間 いちじかん one hour
ru: один час

# 1165300 0
source: 一等兵 いっとうへい private (e-2) pfc
ru: рядовой первого класса

# 1166290 0
source: 一分 いっぷん (a) minute
ru: одна минута

# 1168010 0
source: 芋蔓式 いもづるしき one after another in succession
ru: оди́н за други́м вере́ницей

# 1168400 0
source: 印象主義 いんしょうしゅぎ impressionism
ru: импрессионизм

# 1169560 0
source: 引証 いんしょう quotation citation
ru: ссы́лка цита́та

# 1170070 1
source: 淫婦 いんぷ prostitute whore harlot
ru: бес (en: imp)

# 1170460 0
source: 陰嚢 いんのう scrotum testicles scrotal
ru: мошо́нка

# 1170540 0
source: 陰暦 いんれき lunar calendar
ru: лу́нный календа́рь

# 1170610 0
source: 隠し事 かくしごと secret
ru: секре́т

# 1170730 0
source: 隠士 いんし hermit recluse
ru: отшельник

# 1171410 0
source: 宇宙服 うちゅうふく space suit
ru: косми́ческий скафа́ндр

# 1172130 0
source: 雨粒 あまつぶ raindrop
fr: gouttes de pluie
ru: дождева́я ка́пля

# 1172440 0
source: 嘘をつく うそをつく to tell a lie to fib
ru: лгать

# 1172860 0
source: 運転者 うんてんしゃ driver (of a vehicle)
ru: шофёр водитель

# 1173040 0
source: 運命論 うんめいろん fatalism
ru: фатали́зм

# 1173520 0
source: 営倉 えいそう guardhouse detention barracks
ru: гауптва́хта

# 1174220 0
source: 永生 えいせい eternal life immortality
ru: ве́чная жизнь

# 1174410 0
source: 英京 えいきょう London (British capital)
ru: Лондон (lit) английская столица

# 1174450 0
source: 英国 えいこく Great Britain the United Kingdom
ru: А́нглия

# 1174470 0
source: 英国人 えいこくじん Briton Englishman (the) English
ru: англича́нин

# 1174730 0
source: 英和辞典 えいわじてん English-Japanese dictionary
ru: английско-японский словарь

# 1175370 0
source: 閲兵 えっぺい parade review (of troops)
ru: смотр войска́м пара́д

# 1175890 0
source: 円心 えんしん centre of circle center of circle
ru: центр кру́га

# 1176970 0
source: 演奏会 えんそうかい concert
fr: concert
ru: конце́рт

# 1178090 0
source: 遠見 えんけん looking into distance watchtower distant view
ru: (1) вид вда́ль (2) вышка́ каланча́

# 1178270 0
source: 遠退く とおのく to become distant to recede
ru: держа́ться на расстоя́нии держа́ться пода́льше

# 1178350 0
source: 遠望 えんぼう vista distant view
ru: вид издали́ перспекти́ва

# 1178360 0
source: 遠謀 えんぼう foresight forethought
ru: дальнови́дность

# 1178490 0
source: 遠路 えんろ long road journey detour
ru: да́льняя доро́га

# 1178620 0
source: 塩っぱい しょっぱい salty
ru: солёный

# 1178820 0
source: 塩入れ しおいれ salt shaker
fr: salière
ru: солонка

# 1179290 0
source: 凹面 おうめん concavity
ru: вогнутость

# 1179290 2
source: 凹面 おうめん concavo
ru: во́гнутость

# 1179300 0
source: 凹面鏡 おうめんきょう concave mirror
fr: lentille concave mirroir concave
ru: во́гнутое зе́ркало

# 1179950 0
source: 応接間 おうせつま reception room parlor parlour
fr: salle de réception
ru: приёмная

# 1182920 0
source: 牡蠣 かき oyster oyster shell
ru: устрица

# 1183120 0
source: 恩愛 おんあい kindness and affection love
ru: привя́занность любо́вь

# 1183680 0
source: 音韻 おんいん vocal sound phoneme
ru: фоне́ма

# 1183690 0
source: 音韻学 おんいんがく phonetics phonology
fr: phonétique phonologie
ru: фоне́тика

# 1184180 0
source: 下げ札 さげふだ tag label
ru: ярлы́к би́рка

# 1184190 0
source: 下げ振り さげふり plummet plumb bob
ru: (1) ма́ятник (2) отве́с

# 1184220 0
source: 下げ潮 さげしお ebb tide
ru: отли́в

# 1184590 0
source: 下火になる したびになる to be under control to burn down to decline to drop to wane
ru: (1) догора́ть (2) выдыхаться теря́ть влия́ние

# 1184850 0
source: 下弦 かげん (moon's) last quarter
fr: dernier quartier de la lune
ru: после́дняя че́тверть (луны)

# 1184900 0
source: 下向 げこう leaving the capital
ru: уезжа́ть из столи́цы

# 1184990 0
source: 下座 しもざ lower seat sitting at the foot of the table
ru: после́днее (непочётное) ме́сто

# 1185000 0
source: 下剤 げざい laxative
fr: laxatif
ru: слаби́тельное

# 1185090 0
source: 下四半期 しもしはんき last quarter (of the year)
ru: после́дний кварта́л го́да

# 1185160 0
source: 下歯 したば lower teeth
ru: ни́жние зу́бы

# 1185380 0
source: 下女 げじょ maid servant
ru: служа́нка

# 1185580 0
source: 下生え したばえ underbrush undergrowth
ru: подле́сок

# 1185720 0
source: 下相談 したそうだん preliminary consultation arrangements
fr: entretien préliminaire réunion de conciliation
ru: предвари́тельные перегово́ры

# 1185830 0
source: 下駄箱 げたばこ shoe rack (in genkan) cupboard (for shoes and clogs)
ru: шка́фчик для́ о́буви

# 1185900 0
source: 下男 げなん manservant
ru: слуга́

# 1186140 0
source: 下半 かはん lower half
ru: втора́я полови́на ни́жняя полови́на

# 1186170 0
source: 下卑る げびる to become vulgar to coarsen
ru: стать вульга́рным

# 1186240 0
source: 下付 かふ grant issue
ru: жа́ловать предоставля́ть

# 1186390 0
source: 下方に かほうに below
ru: внизу́

# 1186480 0
source: 下役 したやく underling subordinate official
ru: мла́дший (по чину и т. п.) подчинённый

# 1186550 0
source: 下略 げりゃく remaining text omitted (in quotation)
ru: остально́е опу́щено

# 1186580 0
source: 下僚 かりょう subordinates petty officials
ru: подчинённый

# 1186590 0
source: 下劣 げれつ base mean vulgar
ru: ни́зкий вульга́рный

# 1186830 0
source: 化学式 かがくしき chemical formula
ru: хими́ческая фо́рмула

# 1187260 0
source: 化膿 かのう suppuration festering coming to head
ru: гное́ние нары́в

# 1188040 0
source: 仮分数 かぶんすう improper fraction
ru: непра́вильная дробь

# 1188770 0
source: 何時 なんじ what time?
fr: quelle heure (est-il ?)
ru: кото́рый час

# 1188990 0
source: 何者か なにものか someone
ru: кто-то

# 1189100 0
source: 何人 なんにん how many? (people)
ru: ско́лько челове́к

# 1189240 0
source: 何日 なんにち what day
fr: combien de jour ? quel jours ?
ru: какой день который день

# 1189240 1
source: 何日 なんにち how many days
ru: како́й день кото́рый день

# 1189260 0
source: 何番 なんばん what number
ru: како́й но́мер кото́рый но́мер

# 1190330 0
source: 加水分解 かすいぶんかい hydrolysis
ru: гидро́лиз

# 1191480 0
source: 夏至点 げしてん summer solstitial point
ru: ле́тнее солнцестоя́ние

# 1191880 0
source: 家具屋 かぐや furniture store furniture dealer
ru: мебельный магазин

# 1192760 0
source: 科学的 かがくてき scientific
ru: нау́чный

# 1193590 0
source: 河馬 かば hippopotamus (Hippopotamus amphibius)
ru: бегемот гиппопотам

# 1193730 0
source: 火炎放射器 かえんほうしゃき flamethrower
ru: огнемёт

# 1194070 0
source: 火星人 かせいじん Martian
fr: Martien
ru: марсианин

# 1198400 0
source: 会議場 かいぎじょう conference room place of assembly
ru: зал совещаний

# 1198540 0
source: 会式 えしき memorial service temple service
ru: богослужение

# 1198540 1
source: 会式 えしき (Nichiren Buddhism) memorial service for Nichiren (13th day of 10th month)
ru: богослуже́ние

# 1198610 0
source: 会主 かいしゅ sponsor of a meeting
ru: организа́тор собра́ния

# 1198620 0
source: 会衆 かいしゅう audience congregation
ru: уча́стники собра́ния прису́тствующие пу́блика

# 1198720 0
source: 会戦 かいせん engagement battle
ru: бой сраже́ние
