Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1499780 0
source: 風雅 ふうが elegance grace refinement good taste
fr: élégance bon goût grâce raffinement

# 1499820 0
source: 風琴 ふうきん organ harmonium
fr: harmonium orgue

# 1499840 0
source: 風光絶佳 ふうこうぜっか scenic beauty
fr: panorama paysage splendide

# 1499990 0
source: 風致地区 ふうちちく scenic zone landscape area
fr: site protégé zone de protection de la nature

# 1500050 0
source: 風聞 ふうぶん rumour rumor hearsay report
fr: bruit on-dit rumeur

# 1500890 0
source: 幅が利く はばがきく to have great influence over
fr: avoir une grande influence sur

# 1500900 0
source: 幅の広い はばのひろい wide broad
fr: large

# 1501080 0
source: 福祉国家 ふくしこっか welfare state
fr: état providence

# 1501150 0
source: 腹巻き はらまき breast-protector stomach band
fr: ceinture de protection abdominale

# 1501260 0
source: 腹膜 ふくまく peritoneum
fr: péritoine

# 1501650 0
source: 払底 ふってい shortage scarcity dearth famine
fr: défaut famine manque pénurie rareté

# 1501700 0
source: 沸き立つ わきたつ to boil strongly
fr: bouillonner fermenter s'agiter

# 1501710 0
source: 沸点 ふってん boiling point
fr: ébullition

# 1501730 0
source: 沸騰点 ふっとうてん boiling point
fr: point d'ébullition

# 1502440 0
source: 物価騰貴 ぶっかとうき price rise
fr: augmentation des prix hausse des prix

# 1502570 0
source: もの柔らか ものやわらか mild mild-mannered gentle
fr: doux gentil

# 1502760 0
source: 物憂い ものうい languid weary listless melancholy
fr: alangui apathique languissant las mélancolique

# 1503880 0
source: 分析化学 ぶんせきかがく analytical chemistry
fr: chimie analytique

# 1504140 0
source: 分泌物 ぶんぴぶつ secretion
fr: sécrétion

# 1504620 0
source: 噴霧器 ふんむき sprayer vaporizer vaporiser atomizer atomiser
fr: atomiseur pulvérisateur

# 1504730 0
source: 奮迅 ふんじん impetuous dash forward
fr: s'élancer en avant

# 1504790 0
source: 粉骨砕身 ふんこつさいしん making one's best exertions
fr: faire tout son possible

# 1505000 0
source: 紛らわす まぎらわす to divert to distract
fr: distraire divertir

# 1505210 0
source: 文学史 ぶんがくし literary history history of literature
fr: histoire de la littérature

# 1505230 0
source: 文学賞 ぶんがくしょう literary prize
fr: prix littéraire

# 1505300 0
source: 文芸批評 ぶんげいひひょう literary criticism book review
fr: critique littéraire

# 1505360 0
source: 文庫本 ぶんこぼん mass-market paperback pocket edition
fr: livre de poche

# 1505680 0
source: 文盲 もんもう illiteracy
fr: analphabétisme

# 1505930 0
source: 聞き漏らす ききもらす to fail to hear to miss
fr: ne pas saisir (un mot)

# 1506580 0
source: 兵卒 へいそつ private (soldier) (common) soldier ranks rank and file
fr: homme de troupe simple soldat

# 1506880 0
source: 幣制 へいせい monetary system currency
fr: système monétaire

# 1506890 0
source: 平 ひら something broad and flat palm of the hand
fr: ordinaire paume de la main

# 1507000 0
source: 平安朝 へいあんちょう Heian period (794-1185)
fr: période Heian (794-1185)

# 1507080 0
source: 平穏無事 へいおんぶじ tranquillity and peace tranquility and peace peaceful and uneventful
fr: paix et tranquillité

# 1507320 0
source: 平衡感覚 へいこうかんかく sense of equilibrium sense of balance
fr: sens de l'équilibre

# 1508040 0
source: 平癒 へいゆ recovery convalescence
fr: convalescence guérison

# 1509020 0
source: 米俵 こめだわら bag of rice
fr: sac de riz

# 1510160 0
source: 別便 べつびん separate post separate mail separate cover
fr: courrier séparé

# 1511140 0
source: 変種 へんしゅ mutation freak novelty exception
fr: variété variante

# 1512270 0
source: 返信用葉書 へんしんようはがき (postal) reply card international reply coupon
fr: carte réponse

# 1512350 0
source: 遍路 へんろ pilgrimage
fr: pélerin

# 1512370 0
source: 便 べん convenience service facility accommodation
fr: circonstances favorables excréments

# 1512500 0
source: 便宜上 べんぎじょう for convenience as a matter of convenience
fr: par commodité

# 1512680 0
source: 勉強家 べんきょうか diligent student studious person
fr: bûcheur

# 1513400 0
source: 保菌者 ほきんしゃ (disease) carrier
fr: porteur d'une maladie

# 1514080 0
source: 舗装道路 ほそうどうろ paved road
fr: rue goudronnée rue pavée

# 1514100 0
source: 舗道 ほどう pavement paved street
fr: rue goudronnée rue pavée

# 1514190 0
source: 捕鯨船 ほげいせん whaling ship
fr: baleinier

# 1514240 0
source: 捕縛 ほばく arrest apprehension capture
fr: arrestation

# 1514280 0
source: 捕虜収容所 ほりょしゅうようじょ prison camp concentration camp prisoner of war camp POW camp
fr: camp de prisonniers

# 1514570 0
source: 補習教育 ほしゅうきょういく further education supplementary education
fr: éducation permanente perfectionnement

# 1514790 0
source: 穂先 ほさき ear (e.g. of wheat)
fr: pointe (d'un épi, d'un couteau, d'un pinceau)

# 1514920 0
source: 慕情 ぼじょう longing yearning
fr: désir

# 1515710 0
source: 報償 ほうしょう compensation indemnity reparation
fr: compensation indemnisation réparation

# 1515770 0
source: 報復措置 ほうふくそち reprisals retaliatory measures
fr: représailles

# 1515860 0
source: 奉献 ほうけん dedication presentation consecration offer (to a shrine)
fr: consacrer offrir vouer

# 1515980 0
source: 奉伺 ほうし inquiring about (one's health)
fr: s'inquiéter de la santé de

# 1516180 0
source: 宝玉 ほうぎょく jewel
fr: joyau

# 1516700 0
source: 放縦 ほうじゅう self-indulgence looseness dissolution licence license
fr: égoiste capricieux

# 1517180 0
source: 法衣 ほうい vestment priest's robe
fr: vêtenent d'un prètre

# 1517190 0
source: 法悦 ほうえつ religious exultation ecstasy
fr: extase extase religieuse

# 1517440 0
source: 法典 ほうてん code of law body of law
fr: code légal

# 1517520 0
source: 泡を食う あわをくう to be flurried to be confused to lose one's head
fr: perdre la tête

# 1517550 0
source: 泡立つ あわだつ to bubble to foam to froth
fr: bouillonner mousser

# 1517710 0
source: 縫合 ほうごう seam suture stitch
fr: couture suture

# 1517750 0
source: 芳紀 ほうき age of a young lady who is at the peak of her (sexual) attractiveness marriable age (of a young lady) sweet sixteen
fr: l'âge (d'une jeune fille)

# 1517780 0
source: 芳名 ほうめい good name good reputation your name
fr: bonne réputation renom son propre nom

# 1517790 0
source: 芳名録 ほうめいろく visitors' book
fr: liste de noms liste des invités

# 1517950 0
source: 褒め上げる ほめあげる to praise to the skies extol
fr: complimenter faire l'éloge glorifier louer

# 1517970 0
source: 褒め立てる ほめたてる to praise to extol to applaud
fr: faire l'éloge glorifier louer

# 1518090 0
source: 訪客 ほうきゃく visitor guest
fr: client convive hôte invité visiteur

# 1518240 0
source: 邦字新聞 ほうじしんぶん newspaper in Japanese Japanese-language newspaper
fr: journal en japonais journal japonais

# 1518280 0
source: 飽かす あかす to bore to tire to weary to stultify
fr: ennuyer quelqu'un fatiguer quelqu'un gaver lasser quelqu'un rassasier se lasser de quelqu'un

# 1518450 0
source: 亡い ない dead
fr: décédé mort

# 1518840 0
source: 傍系 ぼうけい collateral family subsidiary line affiliate
fr: affilié ligne collatérale (d'une famille) ligne secondaire

# 1518900 0
source: 傍証 ぼうしょう supporting evidence corroboration
fr: confirmation corroboration indice preuve validation

# 1519180 0
source: 帽章 ぼうしょう cap badge
fr: insigne attaché à un chapeau

# 1519240 0
source: 忘恩 ぼうおん ingratitude thanklessness
fr: ingratitude

# 1519330 0
source: 暴く あばく to disclose to divulge to expose
fr: découvrir dévoiler divulguer exhumer révéler

# 1519670 0
source: 望郷の念 ぼうきょうのねん sense of nostalgia
fr: mal du pays nostalgie

# 1519710 0
source: 某国 ぼうこく certain country
fr: un certain pays

# 1519720 0
source: 某氏 ぼうし certain person unnamed person
fr: une certaine personne

# 1519730 0
source: 某所 ぼうしょ certain place
fr: un certain endroit

# 1519740 0
source: 某日 ぼうじつ certain day
fr: un certain jour

# 1519770 0
source: 棒暗記 ぼうあんき indiscriminate learning by heart
fr: appris par cœur

# 1519850 0
source: 冒険小説 ぼうけんしょうせつ adventure story novel of adventure
fr: aventure (genre) roman d'aventure

# 1519920 0
source: 紡錘 ぼうすい spindle
fr: axe fuseau pivot

# 1519940 0
source: 紡績工場 ぼうせきこうじょう spinning mill cotton mill
fr: usine de coton usine de filature

# 1520000 0
source: 膨れっ面 ふくれっつら sulky look sullen look
fr: mine boudeuse moue regard boudeur visage boudeur

# 1520130 0
source: 貿易会社 ぼうえきがいしゃ trading company
fr: maison de commerce société commerciale

# 1520160 0
source: 貿易収支 ぼうえきしゅうし trade balance
fr: balance commerciale

# 1520610 0
source: 防壁 ぼうへき protective wall bulwark
fr: mur de protection muraille paravent rempart

# 1520760 0
source: 北欧諸国 ほくおうしょこく northern countries Scandinavian countries
fr: les pays nordiques les pays scandinaves

# 1521570 0
source: 墨守 ぼくしゅ adherence (to custom, tradition)
fr: attachement (à une tradition, à une coutume)

# 1521580 0
source: 墨汁 ぼくじゅう India ink China ink
fr: encre de Chine

# 1521740 0
source: 朴直 ぼくちょく simplicity honesty naivete
fr: droiture franchise honnêteté naïveté sans artifice simplicité sincéritére

# 1521760 0
source: 朴訥 ぼくとつ unsophisticated ruggedly honest artless unaffected simple naive
fr: honnête simple

# 1521810 0
source: 牧草地 ぼくそうち pasture grassland meadow
fr: herbage pâturage pré prairie

# 1521830 0
source: 牧畜業 ぼくちくぎょう stock-farming cattle breeding
fr: élevage

# 1521870 0
source: 牧羊者 ぼくようしゃ sheep breeder sheepman shepherd
fr: éleveur de moutons berger (bergère)

# 1521980 0
source: 没交渉 ぼっこうしょう lack of relation (to) independence (of)
fr: à l'écart indifférent isolé sans contact sans rapport

# 1522020 0
source: 没入 ぼつにゅう immersion being absorbed in
fr: immersion submersion

# 1522110 0
source: 奔馬 ほんば runaway horse galloping horse
fr: cheval au galop cheval en fuite

# 1522640 0
source: 本州 ほんしゅう Honshu (largest of the four main islands of Japan)
fr: Honshu (la plus grande des quatre principales îles du Japon)

# 1523510 0
source: 凡才 ぼんさい mediocrity ordinary ability
fr: habileté quelconque talent médiocre talent moyen talent ordinaire

# 1523690 0
source: 凡例 はんれい introductory remarks explanatory notes
fr: avant-propos légende mode d'emploi notes explicatives remarque préliminaire

# 1523720 0
source: 盆景 ぼんけい miniature garden tray landscape
fr: jardin miniature paysage miniature

# 1523920 0
source: 磨き上げる みがきあげる to polish up to shine up
fr: améliorer assurer la finition assurer le poli paufiner

# 1525120 0
source: 又貸し またがし subleasing subletting
fr: prêt de seconde main sous-location

# 1525520 0
source: 末代 まつだい forever in perpetuity
fr: à perpétuité éternité fin des temps perpétuité pour toujours

# 1525720 0
source: 繭玉 まゆだま New Year's decoration with cocoon-shaped cakes
fr: décoration de fin d'année avec des biscuits en forme de cocon

# 1526370 0
source: 万博 ばんぱく world fair international exposition
fr: exposition universelle foire internationale

# 1526410 0
source: 万物の霊長 ばんぶつのれいちょう the lord of creation man mankind
fr: être humain homme roi de la création

# 1527280 0
source: 未刊行 みかんこう unpublished
fr: non publié

# 1527410 0
source: 未決囚 みけつしゅう unconvicted prisoner prisoner under trial
fr: prisonnier pas encore jugé

# 1527620 0
source: 未詳 みしょう unknown unidentified
fr: inconnu non identifié

# 1528390 0
source: 密猟者 みつりょうしゃ poacher
fr: braconnier

# 1528770 0
source: 民事訴訟 みんじそしょう civil action civil suit civil proceedings
fr: action civile procès civil

# 1529380 0
source: 眠り薬 ねむりぐすり sleeping powder sleeping drug narcotic anaesthetic anesthetic
fr: somnifère

# 1530870 0
source: 無帽 むぼう bare-headed uncovered head
fr: tête nue

# 1530900 0
source: 無味乾燥 むみかんそう dull and uninteresting cut-and-dried
fr: fade inintéressant plat

# 1531130 0
source: 霧笛 むてき foghorn
fr: corne de brume

# 1531170 0
source: 婿選び むこえらび search for a husband for one's daughter
fr: recherche d'un mari pour sa fille

# 1531180 0
source: 婿養子 むこようし son-in-law taken (adopted) into family
fr: gendre adopté (lorsqu'il n'y a pas de fils, pour conserver le nom de la famille)

# 1531210 0
source: 娘心 むすめごころ girlish mind girlish innocence
fr: candeur ingénuité innocence de jeune fille sentiments innocents de jeune fille

# 1531220 0
source: 娘盛り むすめざかり bloom of youth prime of girlhood
fr: fleur de l'âge (pour une fille)

# 1531610 0
source: 名匠 めいしょう master craftsman skillful worker
fr: maître artisan

# 1531770 0
source: 名答 めいとう correct answer
fr: réponse correcte

# 1531890 0
source: 名誉教授 めいよきょうじゅ emeritus professor
fr: professeur émérite professeur honoraire

# 1531900 0
source: 名誉市民 めいよしみん honorary citizen
fr: citoyen d'honneur

# 1532340 0
source: 明らむ あからむ to become luminous at dawn (esp. the sky)
fr: s'éclaircir (le ciel, à l'aube)

# 1532460 0
source: 明察 めいさつ discernment penetration insight intellectual acumen
fr: acuité intellectuelle discernement pénétration perspicacité

# 1532470 0
source: 明治維新 めいじいしん Meiji Restoration
fr: restauration de Meiji

# 1532480 0
source: 明治時代 めいじじだい Meiji period (1868-1912)
fr: période Meiji (1868-1912)

# 1532780 0
source: 迷妄 めいもう illusion fallacy delusion
fr: erreur illusion

# 1532920 0
source: 鳴動 めいどう rumbling (ringing) cadence
fr: grondement

# 1533190 0
source: 免囚 めんしゅう discharged prisoner ex-convict
fr: ancien détenu prisonnier libéré

# 1533360 0
source: 綿織り物 めんおりもの cotton fabrics cotton textiles
fr: étoffe de coton objet en coton

# 1533850 0
source: 毛嫌い けぎらい antipathy prejudice
fr: antipahie parti pris préjugé

# 1533870 0
source: 毛織物 けおりもの woollen material woollen goods or fabric
fr: étoffe de laine lainage

# 1533990 0
source: 猛犬 もうけん savage dog
fr: chien féroce chien méchant

# 1534190 0
source: 盲従 もうじゅう blind obedience
fr: obéssance aveugle

# 1534420 0
source: 網袋 あみぶくろ string bag net bag
fr: filet à provisions

# 1534610 0
source: 木琴 もっきん xylophone
fr: xylophone

# 1534710 0
source: 木石 ぼくせき trees and stones
fr: arbres et pierres

# 1534710 1
source: 木石 ぼくせき unfeeling person
fr: personne sans cœur

# 1535970 0
source: 問い質す といただす to enquire of someone about something (inquire) to question
fr: questionner se renseigner sur quelqu'un, quelquechose

# 1536190 0
source: 門口 かどぐち door entrance gateway
fr: entrée passage porte

# 1536200 0
source: 門歯 もんし incisor incisive tooth
fr: incisive (dent)

# 1536230 0
source: 門弟 もんてい disciple pupil follower
fr: élève disciple

# 1536250 0
source: 門閥 もんばつ lineage pedigree good family
fr: bonne famille dynastie lignée

# 1536280 0
source: 匁 もんめ unit of weight, approx. 3.75 g
fr: unité de mesure valant approximativement 3,75 g

# 1536560 0
source: 夜間撮影 やかんさつえい night photography
fr: photographie nocturne

# 1536800 0
source: 夜襲 やしゅう night attack nocturnal assault
fr: attaque de nuit

# 1537060 0
source: 夜尿症 やにょうしょう bed-wetting enuresis
fr: énurésie incontinence nocturne

# 1537260 0
source: 野猿 やえん wild monkey
fr: singe sauvage

# 1537290 0
source: 野外撮影 やがいさつえい outdoor photography
fr: photographie d'extérieur

# 1537330 0
source: 野牛 やぎゅう buffalo
fr: bœuf buffle

# 1537410 0
source: 野趣 やしゅ rural beauty rusticity rustic beauty
fr: ambiance campagnarde beauté rustique campagnard rustique

# 1537840 0
source: 厄介者 やっかいもの dependent parasite hanger-on burden
fr: fardeau parasite personne à charge poids

# 1537900 0
source: 厄日 やくび unlucky day evil day
fr: jour néfaste (astrologie japonaise)

# 1537930 0
source: 厄払い やくはらい exorcism ceremonial cleansing from evil influence
fr: exorcisme

# 1537960 0
source: 役 えき war campaign battle
fr: combat guerre

# 1538150 0
source: 約半分 やくはんぶん approximately half
fr: à peu près la moitié

# 1538170 0
source: 薬屋 くすりや pharmacy chemist drug store
fr: pharmacie pharmacien

# 1538500 0
source: 柳腰 やなぎごし slim waist
fr: taille svelte

# 1538520 0
source: 柳眉 りゅうび beautiful eyebrows
fr: (beaux) sourcils

# 1538570 0
source: 愉楽 ゆらく pleasure
fr: plaisir

# 1538710 0
source: 油虫 あぶらむし aphid plant louse
fr: blatte cafard parasite

# 1538970 0
source: 唯心論 ゆいしんろん spiritualism idealism mentalism
fr: idéalisme spitirualisme

# 1538980 0
source: 唯美主義 ゆいびしゅぎ estheticism
fr: esthétisme

# 1539000 0
source: 唯理論 ゆいりろん rationalism
fr: rationalisme

# 1540380 0
source: 幽玄 ゆうげん subtle grace hidden beauty yugen mysterious profundity elegant simplicity the subtle and profound the occult
fr: mystère occulte

# 1540510 0
source: 幽谷 ゆうこく deep ravine glen
fr: gorge vallée profonde

# 1540570 0
source: 幽門 ゆうもん pylorus opening of stomach into duodenum
fr: orifice entre l'estomac et le duodénum pylore

# 1540700 0
source: 悠然 ゆうぜん with an air of composure calmly
fr: calmement posément

# 1540720 0
source: 悠揚 ゆうよう self-possessed calm
fr: calme posé

# 1540750 0
source: 憂い顔 うれいがお sad face sorrowful face anxious look sad countenance
fr: mine soucieuse visage inquiet

# 1540830 0
source: 憂愁 ゆうしゅう melancholy gloom grief
fr: mélancolie tristesse

# 1541750 0
source: 猶予なく ゆうよなく without delay promptly
fr: sans délai

# 1542300 0
source: 遊歩道 ゆうほどう promenade esplanade
fr: esplanade promenade

# 1542370 0
source: 郵税 ゆうぜい postage
fr: affranchissement

# 1542390 0
source: 郵送料 ゆうそうりょう freight costs transport costs
fr: frais de port frais de transport

# 1542420 0
source: 郵便屋 ゆうびんや postman mailman letter carrier mail carrier
fr: facteur

# 1542470 0
source: 郵便配達 ゆうびんはいたつ postal delivery mail delivery
fr: facteur

# 1542500 0
source: 郵便料金 ゆうびんりょうきん postage postal charges
fr: affranchissement

# 1542550 0
source: 雄鳥 おんどり cock rooster chanticleer
fr: coq

# 1542680 0
source: 夕映え ゆうばえ sunset glow
fr: embrasement du ciel au couchant

# 1542840 0
source: 夕涼み ゆうすずみ evening cool cool of the evening
fr: fraîcheur du soir

# 1544600 0
source: 余裕しゃくしゃく よゆうしゃくしゃく calm and composed broadminded having enough and to spare
fr: avoir assez à économiser calme et tranquille

# 1544960 0
source: 預かり物 あずかりもの something left in charge
fr: quelque-chose confié à la garde

# 1545570 0
source: 揚水車 ようすいしゃ scoop wheel
fr: dragueur (bateau)

# 1545610 0
source: 揺すぶる ゆすぶる to shake to jolt to rock to swing
fr: balancer balloter osciller secouer

# 1545620 0
source: 揺すり起こす ゆすりおこす to shake someone awake
fr: réveiller quelqu'un en le secouant

# 1545650 0
source: 揺り起こす ゆりおこす to shake someone awake
fr: réveiller quelqu'un en le secouant

# 1545680 0
source: 揺り返し ゆりかえし aftershock afterquake
fr: l'après-secousse

# 1546500 0
source: 羊飼い ひつじかい shepherd shepherdess
fr: bergère berger

# 1546600 0
source: 葉緑素 ようりょくそ chlorophyl
fr: chlorophylle

# 1546890 0
source: 踊り狂う おどりくるう to dance in ecstasy
fr: danser frénétiquement

# 1547560 0
source: 羅針 らしん compass needle
fr: aiguille aimantée

# 1547630 0
source: 裸一貫 はだかいっかん without any means reduced to naked personal merit
fr: dépourvu de tout sans moyen

# 1547680 0
source: 裸体画 らたいが nude (picture)
fr: nu (image)

# 1547690 0
source: 裸馬 はだかうま unsaddled horse
fr: cheval sans selle

# 1547890 0
source: 来客芳名録 らいきゃくほうめいろく guest book
fr: livre des invités

# 1548410 0
source: 頼信紙 らいしんし telegram form telegram blank
fr: formulaire de télégramme

# 1548690 0
source: 落款 らっかん sign and seal signature
fr: signature signature et sceau

# 1548880 0
source: 酪製品 らくせいひん dairy product
fr: produits laitiers

# 1548900 0
source: 酪農家 らくのうか dairy farmer
fr: fermier gérant une laiterie

# 1548910 0
source: 酪農場 らくのうじょう dairy farm
fr: ferme laitière

# 1549080 0
source: 乱筆 らんぴつ hasty writing scribble
fr: écriture rapide gribouillage

# 1549150 0
source: 卵の殻 たまごのから eggshell
fr: coquille d'œuf

# 1549540 0
source: 利己的 りこてき selfish
fr: égoïste intéressé

# 1549700 0
source: 吏員 りいん official
fr: fonctionnaire

# 1549730 0
source: 吏党 りとう party of officials
fr: parti des fonctionnaires

# 1550760 0
source: 里 さと village hamlet
fr: village village natal

# 1550780 0
source: 里芋 さといも taro (Colocasia esculenta) dasheen eddo
fr: taro (pomme de terre)

# 1550810 0
source: 里心 さとごころ homesickness nostalgia
fr: mal du pays nostalgie

# 1550890 0
source: 離婚訴訟 りこんそしょう divorce suit divorce proceedings
fr: procédure de divorce

# 1550920 0
source: 離礁 りしょう refloat
fr: remise à flot renflouage

# 1551610 0
source: 立夏 りっか first day of summer (approx. May. 6)
fr: début de l'été premier jour de l'été

# 1551640 0
source: 立憲君主政 りっけんくんしゅせい constitutional monarchy limited monarchy
fr: monarchie constitutionnelle

# 1551780 0
source: 立冬 りっとう first day of winter (approx. Nov. 8)
fr: début de l'hiver premier jour de l'hiver

# 1552870 0
source: 硫化水素 りゅうかすいそ hydrogen sulphide hydrogen sulfide sulphuretted hydrogen sulfuretted hydrogen
fr: hydrogène sulfuré sulfure d'hydrogène

# 1552970 0
source: 竜骨 りゅうこつ keel
fr: quille de bateau

# 1553180 0
source: 旅行者 りょこうしゃ traveller traveler
fr: touriste voyageur

# 1553200 0
source: 旅愁 りょしゅう loneliness on a journey
fr: solitude durant un voyage

# 1553940 0
source: 両凸 りょうとつ biconvex
fr: biconvexe

# 1553990 0
source: 両陛下 りょうへいか Their Majesties the Emperor and Empress
fr: L'Empereur et L'Impératrice Leurs Majestés

# 1554250 0
source: 寮長 りょうちょう dormitory leader dormitory superintendent
fr: intendant de l'internat

# 1554410 0
source: 涼味 りょうみ cool coolness
fr: fraicheur

# 1555430 0
source: 厘毛 りんもう farthing trifle
fr: trés peu un soupçon (de)

# 1555680 0
source: 臨席 りんせき attendance presence
fr: attendance présence

# 1555960 0
source: 累加 るいか acceleration progressive increase
fr: accumulation augmentation (progressive) incrémentation

# 1556080 0
source: 類型的 るいけいてき stereotyped patterned typical
fr: sans originalité stéréotypé typique

# 1557030 0
source: 冷水摩擦 れいすいまさつ rubdown with a wet towel cold-water rubbing
fr: frictions à l'aide d'une serviette mouillée a l'eau froide

# 1557080 0
source: 冷泉 れいせん cold mineral spring
fr: source froide

# 1557410 0
source: 励行 れいこう strict enforcement carry out (regulations)
fr: faire appliquer strictement (une loi) mise en application stricte rendre effectif (une loi)

# 1557520 0
source: 礼式 れいしき etiquette manners
fr: étiquette cérémonie manières rite

# 1557590 0
source: 鈴虫 すずむし bell cricket (Homoeogryllus japonicus)
fr: grillon

# 1557610 0
source: 隷従 れいじゅう slavery
fr: esclavage

# 1557620 0
source: 隷属 れいぞく subordination servitude servility vassalage slavery
fr: être sous contrôle subordination

# 1557720 0
source: 零度 れいど zero absolute zero (temp.) freezing point
fr: niveau zero zero zero degré C° (point de congelation)

# 1557850 0
source: 霊肉 れいにく body and soul
fr: le corps et l'ésprit

# 1557870 0
source: 霊媒 れいばい spirit medium
fr: medium (personne communicant avec les esprits)

# 1557880 0
source: 霊峰 れいほう sacred mountain
fr: montagne sacrée

# 1558500 0
source: 劣性 れっせい recessiveness
fr: inférieur qui s'efface récessif

# 1558510 0
source: 劣等 れっとう inferiority low grade
fr: infériorité

# 1558780 0
source: 恋の悩み こいのなやみ pain of love love troubles
fr: déception amoureuse

# 1559050 0
source: 恋慕 れんぼ love attachment tender emotions falling in love
fr: amour passion

# 1559230 0
source: 連 れん ream (of paper)
fr: équipe bande groupe

# 1559520 0
source: 連載小説 れんさいしょうせつ serial serialized novel serialised novel
fr: feuilleton

# 1559670 0
source: 連帯感 れんたいかん feeling of solidarity
fr: sentiment de solidarité

# 1559820 0
source: 連邦首相 れんぽうしゅしょう federal chancellor
fr: chancelier (d'une fédération)

# 1559910 0
source: 連絡駅 れんらくえき connecting station station where you change
fr: correspondance (ex: metro)/jonction

# 1559940 0
source: 連絡線 れんらくせん connecting line
fr: ligne de connexion (?)

# 1559980 0
source: 錬成 れんせい training drilling
fr: entraînement préparation

# 1560140 0
source: 露出症 ろしゅつしょう exhibitionism
fr: exhibitionisme

# 1560460 0
source: 労働時間 ろうどうじかん working hours man-hours
fr: heures de travail heures ouvrables

# 1560760 0
source: 楼門 ろうもん two-storied gate tower gate
fr: porte à deux étages porte de garde (?)

# 1560900 0
source: 漏電 ろうでん short circuit leakage (of electricity) electrical fault
fr: court-circuit

# 1561020 0
source: 老翁 ろうおう old man
fr: vieil homme

# 1561060 0
source: 老妻 ろうさい old woman
fr: vieille femme

# 1561260 0
source: 郎党 ろうどう vassals retainers followers
fr: disciples vassaux

# 1561680 0
source: 論究 ろんきゅう discuss thoroughly deal exhaustively with
fr: traîter de façon exhaustive

# 1562330 0
source: 話し手 はなして speaker
fr: conférencier

# 1562500 0
source: 賄い付き まかないつき with meals meals inclusive
fr: repas inclus

# 1562570 0
source: 惑う まどう to be puzzled to be perplexed to have doubts to feel lost to be at sea
fr: être indécis ne pas savoir ce que l'on veut

# 1564770 0
source: 剽窃 ひょうせつ plagiarism piracy
fr: copie plagiat

# 1565040 0
source: けちん坊 けちんぼう miser cheapskate skinflint
fr: avare

# 1567300 0
source: 拿捕 だほ capture seizure
fr: capture prise saisie

# 1567850 0
source: 斟酌 しんしゃく consideration (for others) (making) allowance
fr: considération
