Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1000040 0
source: 〃 おなじ ditto mark
fr: Marque indiquant une répétition de caractère Idem
ru: знак "то же самое"

# 1000090 0
source: ○ まる circle (sometimes used for zero)
ru: круг ноль

# 1000090 1
source: ○ まる 'correct' (when marking)
fr: «correct» (lors du marquage)
ru: круг но́ль

# 1000440 0
source: あの人 あのひと he she that person
fr: cette personne elle lui
ru: он она́ тот челове́к

# 1001860 0
source: お見えになる おみえになる to arrive
fr: arriver
ru: приходи́ть прибыва́ть

# 1002600 0
source: お風呂に入る おふろにはいる to take a bath
fr: prendre un bain
ru: принима́ть ва́нну

# 1002960 2
source: 上さん かみさん landlady
fr: propriétaire
ru: жена́

# 1003000 0
source: からから parched dried-up
ru: пересохший

# 1003000 2
source: からから loud laughter
fr: rire aux éclats
ru: пересохший

# 1003020 1
source: からっと crisp and dry (e.g. skies, weather, tempura, laundry, etc.)
ru: карат

# 1004620 0
source: こんにちわ hello good day (daytime greeting)
fr: bonjour bonne journée (acceuil de jour)
ru: "добрый день" (искажённое написание и произношение)

# 1005070 0
source: ご心配なく ごしんぱいなく don't worry never mind
fr: ne vous inquiétez pas tant pis
ru: "не беспоко́йтесь"

# 1006760 0
source: 漫ろに そぞろに in spite of oneself somehow without knowing why vaguely
fr: en dépit de en dépit de soi-même en quelque sorte sans savoir pourquoi vaguement
ru: нево́льно почему́-то ка́к-то

# 1006770 0
source: そぞろ歩き そぞろあるき slow, relaxed walk stroll
fr: marche lente et détendue flâner
ru: (бесце́льная) прогу́лка

# 1009010 0
source: どうやって how in what way by what means
fr: comment de quelle façon
ru: каким образом

# 1009550 0
source: に於いて において in on at (place) as for regarding
fr: en sur à (lieu) en ce qui concerne
ru: в

# 1010000 0
source: のみならず besides as well as
fr: en outre aussi bien que
ru: не только

# 1011570 0
source: ペテン師 ペテンし swindler imposter crook
ru: моше́нник

# 1013380 0
source: アーカイブ archive
fr: archive
ru: архив архивный

# 1013420 0
source: アーキテクチャ architecture
ru: архитектура

# 1013540 0
source: アーチェリー archery
fr: archerie occidentale tir à l'arc occidental
ru: стрельба́ из лу́ка (en: archery)

# 1013620 0
source: アーティフィシャルインテリジェンス artificial intelligence
fr: intelligence artificielle
ru: искусственный интеллект

# 1014060 0
source: アイスホッケー ice hockey
fr: hockey sur glace
ru: хоккей на льду

# 1014100 0
source: アイソトープ isotope
ru: изотоп

# 1014390 0
source: アイヌ Ainu
ru: айну

# 1014500 0
source: アイボリー ivory
fr: ivoire
ru: слоновая кость

# 1014520 0
source: アイメイト seeing-eye dog guide dog
fr: agoraphobie
ru: соба́ка-поводы́рь (en-trans: eye mate)

# 1014570 0
source: アイロニー irony
ru: ирония

# 1014600 0
source: アインスタイニウム einsteinium (Es)
ru: эйнштейний (Es)

# 1014830 0
source: アウトバーン autobahn (only used for German, etc. highways)
ru: автострада автомагистраль автобан

# 1014910 0
source: アウトロー outlaw
fr: hors-la-loi
ru: (1) престу́пник (2) объя́вленный вне зако́на изгна́нник (en: outlaw)

# 1014930 0
source: アウラ aura
ru: а́ура

# 1014980 0
source: アカシア acacia
ru: акация

# 1015100 0
source: アコースティック acoustic
fr: acoustique
ru: акусти́ческий

# 1015160 0
source: アクシデント accident
fr: accident
ru: (1) случа́йность (2) несча́стный слу́чай (en: accident)

# 1015230 0
source: アクセス access
ru: доступ

# 1015300 0
source: アクセラレータ accelerator
fr: accelerateur
ru: акселератор

# 1015450 0
source: アクトレス actress
fr: actrice
ru: актриса

# 1015470 0
source: アクリル acrylic (esp. acrylic fibre, fiber)
fr: acrylique (matière, fibre d’acrylique, fibre)
ru: акри́ловый

# 1015510 0
source: アクロバット acrobat
ru: акробат

# 1015510 1
source: アクロバット acrobatics
fr: acrobatie
ru: акробат

# 1015570 0
source: アグレッシブ aggressive
ru: агрессивный

# 1015630 0
source: アコーディオン accordion
ru: аккордеон

# 1015680 0
source: アゴラフォビア agoraphobia
ru: агорафобия

# 1015740 0
source: アシスタント assistant
ru: ассисте́нт

# 1015770 0
source: アシスト assist assistance
ru: по́мощь соде́йствие ассисти́рование

# 1015890 0
source: アジト hideout secret base of operations safe house
ru: (1) укрытие секретная база (2) агитпункт

# 1015920 0
source: ＡＳＣＩＩ アスキー American Standard Code for Information Interchange ASCII
fr: Code américain normalisé pour l'échange d'information ASCII
ru: ASCII американский стандартный код обмена информацией

# 1015940 0
source: アスタチン astatine (At)
ru: аста́т (At)

# 1016040 0
source: アストロロジー astrology
fr: astrologie
ru: астроло́гия

# 1016100 0
source: アスピリン aspirin
fr: aspirine
ru: аспирин

# 1016130 0
source: アスファルトジャングル asphalt jungle
ru: асфа́льтовые джу́нгли

# 1016140 0
source: アスベスト asbestos
ru: асбест

# 1016180 0
source: アスリート athlete
fr: athlète
ru: атлет спортсмен

# 1016240 0
source: ＡＳＥＡＮ アセアン Association of Southeast Asian Nations ASEAN
ru: ASEAN АСЕАН Ассоциация государств юго-восточной Азии

# 1016270 0
source: アセチルコリン acetylcholine
ru: ацети́лхоли́н

# 1016300 0
source: アセトン acetone
ru: ацетон

# 1016440 0
source: アダージョ adagio
ru: адажио

# 1016460 0
source: アダプター adapter
ru: адаптер

# 1016490 0
source: アダルト adult
ru: взрослый совершеннолетний

# 1016650 0
source: アップデート update
ru: обновле́ние (en: update)

# 1016820 0
source: アト atto- 10^-18
ru: атто- 10^-18

# 1016860 0
source: アトム atom
fr: atome
ru: атом

# 1016980 0
source: アド ad advertisement
ru: реклама (en: ad)

# 1016980 1
source: アド address
fr: adresse
ru: рекла́ма (en: ad)

# 1017080 0
source: アドバタイジング advertising
fr: publicité
ru: рекламирование

# 1017090 0
source: アドバタイズメント advertisement
fr: annonce publicité réclame
ru: реклама

# 1017240 0
source: アドレス address
ru: адрес

# 1017240 1
source: アドレス email address
fr: adresse email
ru: а́дрес

# 1017270 0
source: アドレナリン adrenalin
fr: adrénaline
ru: адреналин

# 1017300 0
source: アナーキー anarchy
fr: anarchie
ru: ана́рхия

# 1017310 0
source: アナーキスト anarchist
fr: anarchiste
ru: анархи́ст

# 1017320 0
source: アナーキズム anarchism
fr: anarchisme
ru: анархи́зм

# 1017470 0
source: アナリスト analyst
fr: analyste
ru: аналитик

# 1017480 0
source: アナログ analog analogue
fr: analogue analogique
ru: аналог

# 1017520 0
source: アナログ計算機 アナログけいさんき analog computer
fr: ordinateur analogique
ru: ана́логовая вычисли́тельная маши́на ана́логовый компью́тер

# 1017530 0
source: アナロジー analogy
fr: analogie
ru: аналогия

# 1017570 0
source: アニマル animal
fr: animal
ru: живо́тное (en: animal)

# 1017590 0
source: アニメ animated film animated cartoon anime (when referring to Japanese cartoons)
ru: анимация

# 1017590 1
source: アニメ animation
fr: animation
ru: анимация

# 1017600 0
source: アニメーション animation
ru: анимация

# 1017600 1
source: アニメーション animated film animated cartoon
fr: film animé dessin animé
ru: анимация

# 1017610 0
source: アニメーター animator
fr: animateur
ru: аниматор

# 1017670 0
source: アノニマス anonymous
fr: Anonymous
ru: аноним анонимный

# 1017680 0
source: アノニム anonym
fr: anonyme
ru: аноним

# 1017820 0
source: アパルトヘイト apartheid
fr: apartheid
ru: апартеид

# 1017900 0
source: アフォリズム aphorism
fr: aphorisme
ru: афоризм

# 1018140 0
source: アブソリューティズム absolutism
fr: absolutisme
ru: абсолютизм

# 1018330 0
source: アベレージ average
fr: moyen moyenne
ru: сре́дний (en: average)

# 1018530 0
source: アマ amateur
ru: неспециали́ст непрофессиона́л люби́тель (en: amateur)

# 1018600 0
source: アミ friend
ru: друг

# 1018600 1
source: アミ AMI
ru: друг

# 1018620 0
source: アミューズメント amusement
fr: amusement, attraction
ru: развлече́ние (en: amusement)

# 1018650 0
source: アムール love
ru: любовь

# 1018680 0
source: アムネスティ amnesty
fr: amnistie
ru: амнистия помилование

# 1018700 0
source: アメーバ amoeba
fr: amibe
ru: амёба

# 1018770 0
source: アメフト American football
fr: football Américain
ru: американский футбол

# 1018780 0
source: アメラグ American rugby
fr: rugby Américain
ru: американское регби

# 1018950 0
source: アラー Allah
fr: allah
ru: Аллах

# 1019090 0
source: アリーナ arena
fr: arène
ru: арена

# 1019100 0
source: アリア aria
ru: ария

# 1019120 0
source: アリストクラシー aristocracy
fr: aristocratie
ru: аристократия

# 1019170 0
source: アルカイズム archaism
fr: archaïsme
ru: архаизм

# 1019270 0
source: アルコーブ alcove
fr: alcôve
ru: альков

# 1019300 0
source: アルゴリズミック algorithmic
fr: algorithmique
ru: алгоритми́ческий

# 1019310 0
source: アルゴリズム algorithm
fr: algorithme
ru: алгоритм

# 1019430 0
source: アルバトロス albatross
fr: albatros
ru: альбатрос

# 1019500 0
source: アルピニスト alpinist
fr: alpiniste
ru: альпини́ст

# 1019520 0
source: Α アルファ alpha
fr: alpha
ru: альфа

# 1019570 0
source: アルプス alps
fr: Alpes
ru: А́льпы

# 1019690 0
source: アレイ array
ru: массив матрица (en: array)

# 1019690 1
source: アレイ alley
ru: масси́в ма́трица (en: array)

# 1019700 0
source: アレキサンドライト alexandrite
fr: Alexandrite
ru: александри́т

# 1019990 0
source: アンサンブル ensemble all-in
fr: ensemble tout compris
ru: анса́мбль

# 1020030 0
source: アンソロジー anthology
fr: anthologie, florilège
ru: антология

# 1020280 0
source: アンチテーゼ antithesis
ru: антитеза антитезис полная противоположность

# 1020450 0
source: アントニム antonym
ru: антоним

# 1020490 0
source: アンドウトラワ un, deux, trois
ru: раз, два, три (fr: un, deux, trois)

# 1020500 0
source: アンドロイド android
ru: андроид

# 1020700 0
source: アンペア ampere
ru: ампер

# 1020770 0
source: イーグル eagle (bird of prey, Accipitridae family)
ru: орёл

# 1020810 0
source: イージー easy
ru: лёгкий несложный (en: easy)

# 1020880 0
source: イースター Easter
ru: пасха

# 1020910 0
source: イースト east
ru: восток (en: east)

# 1020910 1
source: イースト yeast
ru: восто́к (en: east)

# 1021040 0
source: イエロー yellow
ru: жёлтый

# 1021160 0
source: 英吉利 イギリス Great Britain United Kingdom
ru: А́нглия

# 1021190 0
source: イグアナ iguana
ru: игуана

# 1021280 0
source: イコン icon (religious)
ru: ико́на

# 1021290 0
source: イスタンブール Istanbul
ru: Стамбул

# 1021310 0
source: イスラム Islam
ru: ислам

# 1021350 0
source: イズム ism
ru: -изм

# 1021350 1
source: イズム -ism
ru: -изм

# 1021490 0
source: イデオローグ ideologue
ru: идеология

# 1021660 0
source: イブニング evening
ru: вечер (en: evening)

# 1021730 0
source: イミテーション imitation
ru: имита́ция

# 1021940 0
source: イラスト illustration
ru: рису́нок иллюстра́ция

# 1021960 0
source: イラストレーション illustration
ru: рису́нок иллюстра́ция

# 1021970 0
source: イラストレーター illustrator
ru: худо́жник иллюстра́тор

# 1021990 0
source: イリーガル illegal
ru: незако́нный нелега́льный противозако́нный запрещённый (en: illegal)

# 1022000 0
source: イリジウム iridium (Ir)
ru: Иридий (Ir)

# 1022010 0
source: イリノイ Illinois
ru: Иллинойс

# 1022020 0
source: イリュージョン illusion
ru: иллюзия

# 1022040 0
source: イルージョン illusion
ru: иллюзия

# 1022090 0
source: イレブン eleven
ru: одиннадцать

# 1022110 0
source: イロコイ Iroquois
ru: ироке́з

# 1022250 0
source: イングランド England
ru: Англия

# 1022650 0
source: インストラクター instructor
ru: инструктор

# 1022700 0
source: インセスト incest
ru: инце́ст

# 1022980 0
source: インターフェロン interferon
ru: интерферон

# 1023200 0
source: インタラクティブ interactive
ru: интерактивный

# 1023280 0
source: インダストリー industry
ru: индустрия

# 1023290 0
source: インダストリアル industrial
ru: индустриальный

# 1023330 0
source: 吋 インチ inch
ru: дюйм

# 1023360 0
source: インテグレーション integration
ru: интеграция

# 1023620 0
source: インディアナ Indiana
ru: Индиана

# 1023720 0
source: インディペンデント independent
ru: незави́симый (en: independent)

# 1023760 0
source: インデックス index indices indexes
ru: и́ндекс

# 1023880 0
source: 印度支那 インドシナ Indochina
ru: Индокитай

# 1024470 0
source: インプット input
ru: ввод (en: input)

# 1024720 0
source: インペリアル imperial
ru: имперский

# 1024770 0
source: インポート import
ru: и́мпорт

# 1025080 0
source: ウィークリー weekly
ru: неде́льный еженеде́льный (en: weekly)

# 1025210 0
source: ウィンター winter
ru: зима

# 1025225 0
source: ウインド wind
ru: ветер

# 1025250 0
source: ウィ yes
ru: да

# 1025310 0
source: ウィークポイント weak point
ru: сла́бое ме́сто (en: weak point)

# 1025390 0
source: ウイット wit
ru: остроумие (en: wit)

# 1025470 0
source: ウインク wink
ru: морга́ние мига́ние подми́гивание

# 1025480 0
source: ウイング wing
ru: крыло́

# 1025600 0
source: ウィンドサーフィン windsurfing
ru: виндсёрфинг

# 1025950 0
source: ウエーブ wave (on water)
ru: волна

# 1025950 4
source: ウエーブ WAVeform audio format WAV
ru: волна́

# 1026370 0
source: ウォークマン Walkman
ru: (аудио) плеер

# 1026700 0
source: ウォン won (unit of Korean currency)
ru: вона (корейская денежная единица)

# 1026760 0
source: ウッド wood
ru: де́рево (en: wood)

# 1026790 0
source: ウムラウト umlaut
ru: умляут

# 1026800 0
source: ウラニウム uranium (U)
ru: уран (U)

# 1026850 0
source: ウルトラ ultra
ru: ультра

# 1026890 0
source: ウルフ wolf
ru: волк

# 1026910 0
source: エーカー acre
ru: акр

# 1026940 0
source: エージェント agent
ru: агент

# 1027090 0
source: エア air
ru: воздух

# 1027280 0
source: エアゾール aerosol
ru: аэрозо́ль

# 1027530 0
source: エアライフル air rifle
ru: духово́е ружьё пневмати́ческое ружьё (en: air rifle)

# 1027580 0
source: エアロビクス aerobics
ru: аэро́бика

# 1027630 0
source: エイト eight
ru: во́семь (en: eight)

# 1027660 0
source: エイリアン alien
ru: чужо́й иностра́нный (en: alien)

# 1027880 0
source: エキゾチック exotic
ru: экзотика экзотический

# 1028180 0
source: エクソシスト exorcist
ru: экзорцист

# 1028270 0
source: エコー echo
ru: эхо

# 1028350 0
source: エコノミスト economist
ru: экономист

# 1028390 0
source: エコロジー ecology
ru: экология

# 1028720 0
source: エステティック esthetic aesthetic
ru: эстети́ческий

# 1028770 0
source: エストニア Estonia
ru: Эстония

# 1028820 0
source: エスニック ethnic
ru: этни́ческий

# 1028930 0
source: エスペラント Esperanto
ru: эсперанто

# 1029000 0
source: エチュード etude
ru: этю́д

# 1029020 0
source: エチレン ethylene
ru: этиле́н

# 1029350 0
source: エナジー energy
ru: энергия

# 1029400 0
source: エネ energy
ru: энергия

# 1029720 0
source: ＦＭ エフエム FM frequency modulation
ru: FM ЧМ частотная модуляция

# 1029790 0
source: エペ epee
ru: шпа́га (fr: epee)

# 1029800 0
source: エホバ Jehovah
ru: Ие́го́ва

# 1029810 0
source: エボナイト ebonite
ru: эбонит

# 1029830 0
source: エポック epoch
ru: эпо́ха

# 1029890 0
source: エミグラント emigrant
ru: эмигрант

# 1029970 0
source: エメラルド emerald
ru: изумруд

# 1030040 0
source: エラー error
ru: ошибка

# 1030090 0
source: エリート elite
ru: элита

# 1030100 0
source: エリア area
ru: зона область

# 1030360 0
source: エレキ electricity
ru: электрогитара

# 1030360 1
source: エレキ electric guitar
ru: электрогита́ра

# 1030370 0
source: エレキギター electric guitar
ru: электрогитара

# 1030460 0
source: エレクトロニクス electronics
ru: электро́ника электро́нная аппарату́ра (en: electronics)

# 1030650 0
source: エレメント element elements
ru: элеме́нт

# 1030660 0
source: エロ erotic eroticism
ru: эротика эротический

# 1031150 0
source: エンディング ending
ru: оконча́ние коне́ц заверше́ние заключи́тельная часть

# 1031210 0
source: エンド end
ru: коне́ц

# 1031260 0
source: エンドレス endless
ru: бесконе́чный (en: endless)

# 1031290 0
source: エンバシー embassy
ru: посольство

# 1031360 0
source: エンブレム emblem
ru: эмбле́ма

# 1031450 0
source: エンペラー emperor
ru: император

# 1031570 0
source: オーク oak
ru: орк

# 1031570 1
source: オーク orc
ru: орк

# 1031580 0
source: オークション auction
ru: аукцио́н

# 1031640 0
source: オーシャン ocean
ru: океан

# 1031700 0
source: 墺太利 オーストリア Austria
ru: Австрия

# 1031780 0
source: オーダー order
ru: поря́док (en: order)

# 1031840 0
source: オーディオ audio
ru: (1) звуковой (2) звукозаписывающий звуковоспроизводящий (3) звукозаписывающая аппаратура звуковоспроизводящая аппаратура

# 1031900 0
source: オーデコロン eau de Cologne
ru: одеколо́н

# 1031930 0
source: オートクチュール haute couture
ru: высокая мода от кутюр

# 1032650 0
source: オーバーヒート overheat
ru: перегрев

# 1032930 0
source: オーブン oven
ru: духо́вка

# 1032960 0
source: オープニング opening
ru: нача́ло вступле́ние

# 1033350 0
source: オーボエ oboe
ru: гобой

# 1033380 0
source: オーラ aura
ru: а́ура

# 1033780 0
source: オールマイティー almighty
ru: всемогущий

# 1033850 0
source: オアシス oasis
ru: оазис

# 1033850 1
source: オアシス OASYS (Fujitsu WP system)
ru: оазис

# 1033890 0
source: オイディプス Oedipus
ru: Эди́п

# 1034110 0
source: オカリナ ocarina (type of flute)
ru: окарина

# 1034130 0
source: オカルト occult
ru: окку́льтный

# 1034280 0
source: オクラホマ Oklahoma
ru: Оклахома

# 1034290 0
source: オケ orchestra
ru: оркестр

# 1034400 0
source: オゾン ozone
ru: озон

# 1034410 0
source: オゾンホール ozone hole
ru: озоновая дыра

# 1034460 0
source: オックスフォード Oxford
ru: О́ксфорд

# 1034560 0
source: オハイオ Ohio
ru: Огайо

# 1034630 0
source: オフィシャル official
ru: официа́льный

# 1034870 0
source: オフロード off-road
ru: внедоро́жник (en: off-road)

# 1035200 0
source: オペラ opera
ru: о́пера

# 1035320 0
source: オペレーター operator
ru: опера́тор

# 1035470 0
source: Ω オメガ omega
ru: омега

# 1035510 0
source: オランウータン orangutan
ru: орангутанг

# 1035520 0
source: 和蘭 オランダ Holland The Netherlands
ru: Голла́ндия

# 1035540 0
source: オリエンタル oriental
ru: восточный азиа́тский (en: oriental)

# 1035600 0
source: オリオン Orion
ru: Орион

# 1035610 0
source: オリゴマー oligomer
ru: олигомер

# 1035690 0
source: オリンピア Olympia
ru: Оли́мпия

# 1035740 0
source: オルガスム orgasm
ru: орга́зм

# 1035870 0
source: オレンジエード orangeade
ru: оранжад (напиток)

# 1035880 0
source: オレンジジュース orange juice
ru: апельсиновый сок

# 1035900 0
source: オンエア on air on the air
ru: в эфи́ре (en: on air)

# 1036000 0
source: オンス ounce 28.35g
ru: унция (28.35г)

# 1036260 0
source: カーソル cursor
ru: курсор

# 1036380 0
source: カートリッジ cartridge
ru: картридж

# 1036440 0
source: カーニバル carnival
ru: карнава́л

# 1036880 0
source: カウボーイ cowboy
ru: ковбой

# 1036930 0
source: カウンター counter
ru: (1) счётчик (2) контратака (3) стойка отдел

# 1036930 3
source: カウンター automatically responding with an upload slot to someone who allows you to download (e.g. in P2P systems)
ru: (1) счётчик (2) контратака (3) стойка отдел

# 1036940 0
source: カウンターアタック counter attack
ru: контратака

# 1037040 0
source: カオス chaos
ru: хаос

# 1037190 0
source: カジノ casino
ru: казино

# 1037510 0
source: カタパルト catapult
ru: катапульта

# 1037800 0
source: カテドラル cathedral
ru: кафедральный собор

# 1037860 0
source: カドミウム cadmium (Cd)
ru: кадмий (Cd)

# 1037870 0
source: 加奈陀 カナダ Canada
ru: Канада

# 1037910 0
source: 金糸雀 きんしじゃく canary (esp. the island canary, Serinus canaria)
ru: канаре́йка

# 1038440 0
source: カメレオン chameleon
ru: хамелеон

# 1038460 0
source: カモフラージ camouflage
ru: камуфляж

# 1038490 0
source: カヤック kayak
ru: каяк

# 1038690 0
source: カラット carat karat
ru: карат

# 1038730 0
source: カリウム potassium (K)
ru: калий (K)

# 1038790 0
source: カリスマ charisma (i.e. attractiveness, charm)
ru: обаяние харизма

# 1038790 2
source: カリスマ charismatic person
ru: обаяние харизма

# 1038820 0
source: カリフォルニア California
ru: Калифорния

# 1038840 0
source: カリフラワー cauliflower
ru: цветная капуста (en: cauliflower)

# 1038910 0
source: カルシウム calcium (Ca)
ru: кальций (Ca)

# 1039020 0
source: カルテット quartet
ru: квартет

# 1039030 0
source: カルテル cartel
ru: картель

# 1039200 0
source: カレンシー currency
ru: валю́та (en: currency)

# 1039280 0
source: カロチン carotene
ru: кароти́н

# 1039330 0
source: カンガルー kangaroo
ru: кенгуру

# 1039350 0
source: カンザス Kansas
ru: Канзас

# 1039640 0
source: ガーゴイル gargoyle
ru: горгу́лья

# 1039740 0
source: ガードマン security guard
ru: охранник

# 1039760 0
source: ガードレール guardrail
ru: перила ограждение

# 1039820 0
source: ガール girl
ru: девушка девочка (en: girl)

# 1040110 0
source: ガストアルバイター foreign worker
ru: гастарба́йтер

# 1040160 0
source: ガスボンベ gas cylinder
ru: га́зовая бо́мба хими́ческая бо́мба

# 1040170 0
source: ガスマスク gas mask
ru: противога́з

# 1040460 0
source: ガリウム gallium (Ga)
ru: га́ллий (Ga)

# 1040550 0
source: ガロン gallon
ru: галлон (мера объёма = 4,54л)

# 1040560 0
source: ガン gun
ru: пистоле́т ружьё пу́шка огнестре́льное ору́жие (en: gun)

# 1040640 0
source: Γ ガンマ gamma
ru: гамма

# 1040910 0
source: キーボード keyboard
ru: клавиатура

# 1040990 0
source: キウイ kiwi (Apteryx spp.)
ru: киви

# 1041010 0
source: キオスク kiosk
ru: киоск

# 1041080 0
source: キック kick
ru: пинок

# 1041310 0
source: キメラ chimera (mythological) chimaera
ru: химера

# 1041310 1
source: キメラ chimera (biological) chimaera
ru: химе́ра

# 1041400 0
source: キャタピラー caterpillar endless track
ru: гусеница

# 1041510 0
source: キャッシング caching
ru: кэширование

# 1041510 2
source: キャッシング taking out small loans
ru: кэширование

# 1041740 0
source: キャビア caviar caviare
ru: чёрная икра

# 1041780 0
source: キャピタリズム capitalism
ru: капитализм

# 1041890 0
source: キャメル camel
ru: верблюд

# 1041920 0
source: キャラクター character
ru: персона́ж (en: character)

# 1042130 0
source: キャンバス canvas
ru: канва

# 1042280 0
source: キュー queue
ru: очередь

# 1042280 1
source: キュー cue
ru: о́чередь

# 1042330 0
source: キュート cute
ru: преле́стный очарова́тельный ми́лый (en: cute)

# 1042480 0
source: キラー killer
ru: уби́йца (en: killer)

# 1042550 0
source: キリル Cyrillic
ru: кириллический

# 1042560 0
source: キリル文字 キリルもじ Cyrillic character
ru: кириллический символ

# 1042660 0
source: キロワット kilowatt
ru: киловатт

# 1042700 0
source: キング king
ru: коро́ль (en: king)

# 1042800 0
source: ギガ giga- 10^9
ru: гига- 10^9

# 1042870 0
source: ギタリスト guitarist
ru: гитарист

# 1042980 0
source: ギプス gypsum plaster-of-paris
ru: гипс

# 1042980 1
source: ギプス plaster cast cast
ru: гипс

# 1043120 0
source: ギャルソン boy
ru: гарсон

# 1043120 1
source: ギャルソン male waiter
ru: гарсо́н

# 1043200 0
source: ギリシャ神話 ギリシャしんわ Greek mythology
ru: греческая мифология

# 1043230 0
source: ギルド guild
ru: гильдия

# 1043240 0
source: ギロチン guillotine
ru: гильотина

# 1043440 0
source: クイーン queen
ru: короле́ва (en: queen)

# 1043500 0
source: クイック quick
ru: бы́стрый (en: quick)

# 1043580 0
source: クエーサー quasar QSO
ru: кваза́р

# 1043850 0
source: クライアント client
ru: клие́нт

# 1043980 0
source: クラウン crown
ru: корона

# 1043980 1
source: クラウン clown
ru: корона

# 1044360 0
source: クラン clan
ru: клан

# 1045000 0
source: クリニック clinic
ru: клиника

# 1045200 0
source: クレー clay
ru: глина

# 1045340 0
source: クレジットカード credit card
ru: кредитная карточка

# 1045380 0
source: クレッシェンド crescendo
ru: крещендо

# 1045480 0
source: クロークルーム cloakroom
ru: гардероб

# 1045570 0
source: クローン clone
ru: клон

# 1045630 0
source: クロス cross
ru: крест (en: cross)

# 1045630 2
source: クロス cloth
ru: крест (en: cross)

# 1045790 0
source: クロスワード crossword
ru: кроссворд

# 1045980 0
source: クロム chromium (Cr)
ru: хром (Cr)

# 1046020 0
source: クワイア choir
ru: хор

# 1046040 0
source: クワルテット quartet
ru: квартет

# 1046130 0
source: グアテマラ Guatemala
ru: Гватема́ла

# 1046290 0
source: グライコ graphic equalizer graphic equaliser
ru: графи́ческий эквала́йзер

# 1046470 0
source: グラスノスチ glasnost
ru: гла́сность

# 1046480 0
source: グラスファイバー glass fiber glass fibre
ru: стекловолокно

# 1046550 0
source: グラチェ thank you
ru: спаси́бо (it: grazie)

# 1046680 0
source: グラフィックイコライザー graphic equalizer graphic equaliser
ru: графи́ческий эквала́йзер

# 1046900 0
source: グランプリ Grand Prix
ru: гран-при

# 1047000 0
source: グリーンティー green tea
ru: зелёный чай (en: green tea)

# 1047010 0
source: グリーンハウス greenhouse
ru: тепли́ца (en: greenhouse)

# 1047070 0
source: グリーンランド Greenland
ru: Гренла́ндия

# 1047220 0
source: グリル grill
ru: гриль

# 1047250 0
source: グルー glue
ru: клей (en: glue)

# 1047250 1
source: グルー grue (fictional monster)
ru: клей (en: glue)

# 1047420 0
source: グルジア Georgia
ru: Гру́зия

# 1047520 0
source: グレート great
ru: вели́кий большо́й (en: great)

# 1047590 0
source: グレープフルーツ grapefruit
ru: грейпфру́т

# 1047690 0
source: グローバリズム globalism
ru: глобали́зм

# 1047700 0
source: グローバル global
ru: глоба́льный

# 1047820 0
source: グロテスク grotesque
ru: гроте́ск

# 1047840 0
source: ケーオー KO knock-out
ru: нокаут

# 1048000 0
source: ケーブル cable
ru: ка́бель

# 1048100 0
source: ケチャップ ketchup catsup
ru: кетчуп

# 1048140 0
source: ケベック Quebec
ru: Квебек

# 1048150 0
source: ケミカル chemical
ru: хими́ческий

# 1048260 0
source: ケンタッキー Kentucky
ru: Кентукки

# 1048530 0
source: ゲシュタポ Gestapo
ru: Гестапо

# 1048600 0
source: ゲットー ghetto
ru: ге́тто

# 1048610 0
source: ゲノム genome
ru: геном

# 1048660 0
source: ゲリラ guerrilla
ru: партиза́н партиза́нский

# 1048670 0
source: ゲリラ戦 ゲリラせん guerrilla warfare
ru: партиза́нская война́

# 1048680 0
source: ゲリラ兵 ゲリラへい guerrilla
ru: партиза́н

# 1048750 0
source: ゲン gene
ru: ген

# 1048960 0
source: コーディネーター coordinator
ru: координа́тор
