Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1301420 0
source: 三倍 さんばい three-fold three times
fr: triple trois fois

# 1301750 0
source: 三面鏡 さんめんきょう three-sided mirror
fr: miroir à trois faces

# 1302800 0
source: 山岳部 さんがくぶ mountaineering club
fr: club alpin

# 1302830 0
source: 山峡 さんきょう gorge ravine gap
fr: gorge ravine

# 1302850 0
source: 山口県 やまぐちけん Yamaguchi prefecture (Chuugoku area)
fr: préfecture de Yamaguchi

# 1302880 0
source: 山師 やまし speculator
fr: spéculateur

# 1302880 1
source: 山師 やまし adventurer imposter
fr: charlatan escroc imposteur

# 1302880 2
source: 山師 やまし prospector
fr: prospecteur

# 1302890 0
source: 山紫水明 さんしすいめい scenic beauty
fr: beau paysage

# 1303080 0
source: 山刀 やまがたな woodman's hatchet
fr: couteau de chasse(?) hachette de bûcheron

# 1303110 0
source: 山猫争議 やまねこそうぎ wildcat strike
fr: grève sauvage (sans préavis)

# 1303240 0
source: 山林学 さんりんがく forestry
fr: exploitation forestière sylviculture

# 1303330 0
source: 惨死 ざんし tragic death violent death
fr: mort tragique mort violente

# 1303660 0
source: 桟道 さんどう plank road corduroy
fr: chemin escarpé au bord d'un précipice (?)

# 1303840 0
source: 産婆 さんば midwife
fr: sage-femme

# 1304110 0
source: 蚕食 さんしょく encroachment invasion aggression
fr: agression empiétement invasion

# 1304270 0
source: 酸い すい sour acid
fr: acide aigre

# 1304500 0
source: 残り物 のこりもの leftovers (esp. food) remnants
fr: résidu reste

# 1305570 0
source: 仕立て屋 したてや tailor dressmaker
fr: couturière tailleur

# 1305710 0
source: 伺候 しこう waiting upon (someone)
fr: assister, soigner (quelqu'un) visite (à qqn)

# 1306180 0
source: 使役 しえき employing using setting to work enslavement
fr: corvée employer (quelqu'un) service tâche utilisation

# 1306290 0
source: 使用方 しようほう method of use
fr: conseil d'utilisation façon d'utiliser

# 1306440 0
source: 刺し傷 さしきず a stab puncture wound
fr: blessure plaie

# 1307030 0
source: 嗣子 しし heir
fr: héritier successeur

# 1307200 0
source: 四国 しこく Shikoku (smallest of the four main islands of Japan)
fr: Shikoku (une des 4 principales îles du japon)

# 1307700 0
source: 姉妹都市 しまいとし sister cities
fr: villes jumelées

# 1307730 0
source: 姿見 すがたみ dresser full-length mirror
fr: miroir en pied

# 1307760 0
source: 姿態 したい figure form style
fr: forme genre silhouette style

# 1308470 0
source: 市場分析 しじょうぶんせき market analysis
fr: analyse du marché

# 1309100 0
source: 志願兵 しがんへい volunteer soldier
fr: engagé volontaire (armée ?) volontaire

# 1309390 0
source: 思い浮かぶ おもいうかぶ to occur to to remind of to come to mind
fr: faire penser se présenter à l'esprit se souvenir de

# 1309710 0
source: 指揮官 しきかん commander
fr: commandant

# 1310240 0
source: 支店網 してんもう branch store network
fr: chaîne commercial (?) réseau commercial(?)

# 1310430 0
source: 施療 せりょう free medical treatment gratuitous treatment
fr: soins du dispensaire(?) traitement médical gratuit

# 1310550 0
source: 枝切り えだきり pruning
fr: élagage émondage taille (eg. d'un rosier)

# 1310560 0
source: 枝接ぎ えだつぎ cleft grafting
fr: greffe

# 1310700 0
source: 止血剤 しけつざい hemostatic agent (haemostatic) styptic
fr: hémostatique outils, instrument pour arrêter l'hémorragie

# 1311200 0
source: 私自身 わたしじしん myself
fr: moi-même soi-même

# 1311220 0
source: 私淑 ししゅく adoring looking up to
fr: chercher à égaler qqn estimer prendre qqn pour modèle respecter

# 1311480 0
source: 糸車 いとぐるま spinning wheel
fr: rouet à filer

# 1311540 0
source: 紙一枚 かみいちまい one sheet of paper
fr: une feuille de papier

# 1311560 0
source: 紙型 かみがた (paper) stencil stereotype papier-mache mold papier-mache mould
fr: matrice ? papier stencil

# 1311610 0
source: 紙包み かみづつみ paper package
fr: paquet emballé (dans du papier)

# 1311650 0
source: 紫雲 しうん purple clouds clouds on which Amida Buddha rides to welcome the spirits of the dead
fr: nuages violets porte-bonheur

# 1311660 0
source: 紫煙 しえん purple smoke tobacco smoke
fr: fumée de tabac ou de cigarette

# 1311840 0
source: 脂肪層 しぼうそう fatty layer layer of fat
fr: couche de graisse masse graisseuse

# 1311960 0
source: 至東京 いたるとうきょう leading to Tokyo
fr: direction tôkyô

# 1312160 0
source: 詩吟 しぎん reciting Chinese poems
fr: récitation d'un poème chinois

# 1312200 0
source: 詩抄 ししょう anthology
fr: sélection de poésies

# 1312670 0
source: 諮問機関 しもんきかん consultative body advisory committee advisory organ
fr: organe consultatif

# 1312870 0
source: 賜暇 しか furlough leave of absence
fr: congé permission

# 1312900 0
source: 雌牛 めうし cow heifer
fr: vache

# 1312930 0
source: 雌伏 しふく remaining in obscurity
fr: rester dans l'ombre

# 1313290 0
source: 歯茎 はぐき gums teethridge
fr: gencive

# 1313920 0
source: 事項索引 じこうさくいん subject index
fr: table des matières

# 1314110 0
source: 事前後 じぜんご subsequently additionally
fr: additionnel subséquent subsidiaire

# 1314840 0
source: 侍気質 さむらいかたぎ samurai spirit
fr: l'esprit du samouraï

# 1314880 0
source: 侍者 じしゃ attendant valet altar boy acolyte
fr: laquais serviteur valet

# 1315280 0
source: 慈しむ いつくしむ to love to be affectionate to to pity
fr: affectionner aimer chérir

# 1315300 0
source: 慈雨 じう welcome rain beneficial rain blessed rain rain that comes after a drought
fr: pluie bienvenue pluie salvatrice

# 1315340 0
source: 慈恵 じけい mercy and love
fr: charité

# 1315940 0
source: 時間稼ぎ じかんかせぎ holding out stalling putting off time-buying
fr: gagner du temps jouer la montre

# 1316030 0
source: 時間表 じかんひょう time-table
fr: grille des horaires tableau horaire

# 1316030 1
source: 時間表 じかんひょう allocation of time (e.g. to tasks) time usage
fr: emploi du temps

# 1316790 0
source: 滋賀県 しがけん Shiga prefecture (Kinki area)
fr: shigaken (préfecture de la région de Kinki au nord de Kyôto)

# 1316810 0
source: 滋養分 じようぶん nutrient
fr: nutriment

# 1316920 0
source: 璽 じ emperor's seal
fr: sceau impérial

# 1316930 0
source: 璽書 じしょ document with the emperor's seal
fr: document portant le sceau impérial

# 1317300 0
source: 耳鼻咽喉専門医 じびいんこうせんもんい ear, nose and throat specialist
fr: oto-rhyno-laryngologue

# 1317350 0
source: 自らの手で みずからのてで with one's own hands
fr: de ses propres mains

# 1317530 0
source: 自虐的 じぎゃくてき self-torturing masochistic
fr: se torturant soi-même se tourmentant

# 1317680 0
source: 自己中心 じこちゅうしん selfishness egotism egoism egocentricity
fr: égoïste égocentrique

# 1318180 0
source: 自然描写 しぜんびょうしゃ description of nature
fr: description de la nature

# 1318280 0
source: 自転軸 じてんじく rotating shaft axle
fr: axe de rotation

# 1318500 0
source: 自縄自縛に陥る じじょうじばくにおちいる to be caught in one's own trap
fr: être pris a son propre piège

# 1318540 0
source: 自縛 じばく being circumscribed by one's own words and actions
fr: (fig) se retrouver pieds et poings liés suite à ses actes ou paroles s'emmaillotter tisser son cocon

# 1318820 0
source: 自由貿易 じゆうぼうえき free trade
fr: libre-échange

# 1319620 0
source: 執権 しっけん regent to the shogunate
fr: régent

# 1319660 0
source: 執心 しゅうしん devotion attachment infatuation
fr: être entiché de attachement dévotion

# 1320310 0
source: 室 むろ greenhouse icehouse cellar
fr: cave cellier igloo serre

# 1320370 0
source: 湿す しめす to wet to moisten to dampen
fr: humecter humidifier mouiller

# 1320510 0
source: 湿布 しっぷ fomentation compress
fr: compresse (rafraîchissante ou réchauffante)

# 1320690 0
source: 質疑応答 しつぎおうとう question and answer session
fr: questionnaire(?) session de questions réponses

# 1320780 0
source: 質問用紙 しつもんようし questionnaire
fr: formulaire questionnaire sondage

# 1321280 0
source: 実践理性批判 じっせんりせいひはん Critique of Practical Reason (Kant)
fr: "Critique de la raison pure"

# 1321400 0
source: 実働時間 じつどうじかん actual work hours
fr: durée du travail heures effectives de travail

# 1321620 0
source: 芝刈り機 しばかりき lawnmower
fr: tondeuse

# 1321860 0
source: 写実的 しゃじつてき realistic graphic true to life
fr: réaliste

# 1322450 0
source: 斜線 しゃせん oblique line forward slash
fr: ligne oblique

# 1322460 0
source: 斜辺 しゃへん oblique line hypotenuse
fr: hypoténuse line oblique

# 1322690 0
source: 社員寮 しゃいんりょう company dormitory
fr: dortoir de la société foyer de la société

# 1323390 0
source: 蛇足 だそく redundancy superfluity useless addition
fr: caractère profondément superflu inutile redondant

# 1323450 0
source: 邪教 じゃきょう heresy heathenism paganism
fr: hérésie (religion) paganisme

# 1323470 0
source: 邪宗 じゃしゅう heresy foreign religion
fr: hérésie (religion) paganisme

# 1323480 0
source: 邪推 じゃすい distrust unjust suspicion
fr: suspicion (sans fondements)

# 1323960 0
source: 借財 しゃくざい loan debt liability
fr: dette emprunt

# 1324100 0
source: 勺 しゃく 18 ml (one-tenth of a go)
fr: ancienne unité de volume (18ml, dixième d'un go)

# 1324120 0
source: 尺貫法 しゃっかんほう old Japanese system of weights and measures
fr: ancien système de poids et mesures japonais

# 1324340 0
source: 若死に わかじに premature death
fr: mort jeune mort prématurée

# 1324490 0
source: 寂れる さびれる to decline (in prosperity) to become deserted to become desolate
fr: dépérir

# 1324500 0
source: 寂寥 せきりょう loneliness desolateness
fr: désolation solitude

# 1325000 0
source: 主の祈り しゅのいのり the Lord's Prayer
fr: prière du "notre père"

# 1325490 0
source: 主宰者 しゅさいしゃ president chairman
fr: président superviseur

# 1326530 0
source: 取り扱い方 とりあつかいかた way of handling
fr: manière d'utiliser

# 1327480 0
source: 手鏡 てかがみ hand-mirror
fr: miroir de poche

# 1328560 0
source: 朱色 しゅいろ vermilion scarlet
fr: écarlate vermillon

# 1328730 0
source: 狩り小屋 かりごや hunting lodge
fr: pavillon de chasse

# 1328770 0
source: 狩猟期 しゅりょうき hunting season
fr: saison de chasse

# 1329030 0
source: 酒宴 しゅえん drinking bout banquet
fr: banquet beuverie festin soûlerie soûlographie

# 1329130 0
source: 酒仙 しゅせん heavy drinker
fr: buveur invétéré grand buveur

# 1329270 0
source: 首肯 しゅこう assent consent
fr: assentiment consentement

# 1329310 0
source: 首相兼外相 しゅしょうけんがいしょう Prime Minister also serving as Foreign Minister
fr: Premier ministre et Ministre des Affaires Etrangères (cumul des deux postes)

# 1329370 0
source: 首脳会談 しゅのうかいだん leadership conference summit meeting top-level conference
fr: conférence au sommet

# 1329410 0
source: 首府 しゅふ capital metropolis
fr: capitale métropole

# 1329430 0
source: 首謀者 しゅぼうしゃ ringleader mastermind leader (of a plot)
fr: leader (d'une coalition)

# 1329460 0
source: 儒家 じゅか Confucianist
fr: Confucianiste

# 1329490 0
source: 儒学者 じゅがくしゃ Confucian scholar
fr: érudit du confucianisme spécialiste du Confucianisme

# 1329910 0
source: 受像機 じゅぞうき television set
fr: téléviseur

# 1330320 0
source: 授爵 じゅしゃく elevation to peerage
fr: anoblissement

# 1330460 0
source: 需要供給 じゅようきょうきゅう supply and demand
fr: l'offre et la demande

# 1330530 0
source: 収穫期 しゅうかくき harvest time
fr: temps des moissons

# 1330540 0
source: 収穫高 しゅうかくだか crop income
fr: récolte revenu

# 1331150 0
source: 周旋 しゅうせん good offices recommendation mediation
fr: bons offices entremise recommandation

# 1331150 1
source: 周旋 しゅうせん (Tokugawa-era) employment office
fr: bureau pour l'emploi (ère Tokugawa)(ANPE)

# 1331360 0
source: 周遊券 しゅうゆうけん excursion ticket
fr: billet pour une excursion, un circuit

# 1331460 0
source: 宗匠 そうしょう master teacher
fr: maître professeur

# 1331480 0
source: 宗徒 しゅうと believer follower
fr: disciple partisan

# 1331610 0
source: 就業時間 しゅうぎょうじかん work hours
fr: heures de travail

# 1331850 0
source: 州 す sandbank sandbar
fr: banc de sable

# 1331890 0
source: 修まる おさまる to govern oneself to conduct oneself well
fr: bien se conduire se contrôler se dominer

# 1332590 0
source: 拾得物 しゅうとくぶつ found article
fr: objet trouvé

# 1332640 0
source: 秀麗 しゅうれい graceful beautiful
fr: gracieux joli

# 1332680 0
source: 秋気 しゅうき autumn air fall air
fr: air d'automne climat d'automne temps d'automne

# 1332740 0
source: 秋分の日 しゅうぶんのひ autumn equinox holiday (Sep 23 or 24) fall equinox holiday autumnal equinox
fr: vacances (de l'équinoxe) d'automne (23 ou 24 sept)

# 1332830 0
source: 終止 しゅうし termination cessation stop
fr: arrêt fin

# 1332890 0
source: 終身雇用制 しゅうしんこようせい (Japanese) system of lifetime employment
fr: système (japonais) de l'emploi à vie

# 1333000 0
source: 終盤戦 しゅうばんせん end of campaign
fr: dernière phase phase ultime

# 1333200 0
source: 舟歌 ふなうた sailor's song boat song shanty
fr: chant de marin

# 1333740 0
source: 集団心理 しゅうだんしんり mass psychology
fr: psychologie de groupe

# 1334320 0
source: 充血した目 じゅうけつしため inflamed eyes
fr: œil, yeux injecté(s) de sang

# 1334530 0
source: 十円玉 じゅうえんだま 10 yen coin
fr: pièce de 10 yen

# 1334670 0
source: 十字架像 じゅうじかぞう crucifix
fr: crucifix

# 1334740 0
source: 十字砲火 じゅうじほうか cross fire
fr: feux croisés (d'arme à feu)

# 1335380 0
source: 従僕 じゅうぼく attendant male servant
fr: serviteur

# 1335420 0
source: 柔弱 にゅうじゃく weakness effeminacy enervation
fr: caractère efféminé faiblesse mollesse

# 1335430 0
source: 柔術 じゅうじゅつ jujitsu (classical Japanese martial art, usually referring to fighting without a weapon) jiujitsu jujutsu
fr: Jujitsu (art martial)

# 1335580 0
source: 渋味 しぶみ good taste astringency refinement
fr: astringence bon goût raffinement

# 1335700 0
source: 縦線 じゅうせん vertical line
fr: ligne verticale

# 1337320 0
source: 宿望 しゅくぼう long-cherished desire
fr: désir de toujours vœu le plus cher

# 1337580 0
source: 縮らす ちぢらす to curl to crimp
fr: crêper friser

# 1337760 0
source: 粛党 しゅくとう cleaning up (political party)
fr: grand nettoyage (parti politique)

# 1338480 0
source: 出棺 しゅっかん carrying out a coffin funeral procession
fr: levée du corps (départ d'une procession funéraire)

# 1340020 0
source: 出帆 しゅっぱん sailing departure
fr: départ (d'un bateau)

# 1340340 0
source: 出奔 しゅっぽん flight elopement running away absconding
fr: évasion fugue fuite

# 1340810 0
source: 術策 じゅっさく artifice intrigue
fr: artifice ruse

# 1340890 0
source: 俊傑 しゅんけつ hero genius
fr: personne charismatique

# 1340920 0
source: 俊才 しゅんさい prodigy talented person person of exceptional talent genius
fr: génie prodige

# 1341100 0
source: 春宵 しゅんしょう spring evening
fr: soirée de printemps

# 1341170 0
source: 春分の日 しゅんぶんのひ Vernal Equinox Holiday (Mar 20 or 21)
fr: jour de l'équinoxe de printemps

# 1341230 0
source: 瞬刻 しゅんこく moment instant
fr: instant moment

# 1341290 0
source: 准尉 じゅんい warrant officer
fr: adjudant-chef

# 1341440 0
source: 殉教者 じゅんきょうしゃ martyr
fr: martyr

# 1341450 0
source: 殉国 じゅんこく dying for one's country
fr: mort pour la patrie

# 1341890 0
source: 純潔 じゅんけつ purity chastity
fr: chasteté pureté

# 1341940 0
source: 純粋培養 じゅんすいばいよう clean (pure) culture
fr: culture authentique

# 1341990 0
source: 純日本風 じゅんにほんふう classical Japanese style
fr: style japonais classique

# 1342020 0
source: 純毛 じゅんもう all-wool
fr: pure laine

# 1342130 0
source: 巡視艇 じゅんしてい patrol boat
fr: bateau de patrouille

# 1342190 0
source: 遵奉 じゅんぽう obeying observing following
fr: obéissance observance suivre

# 1342450 0
source: 処女膜 しょじょまく hymen
fr: hymen

# 1343500 0
source: 暑苦しい あつくるしい sultry sweltering
fr: caniculaire

# 1343550 0
source: 庶子 しょし illegitimate child
fr: enfant illégitime

# 1343600 0
source: 庶務課 しょむか general affairs section
fr: section des affaires générales

# 1343880 0
source: 書き物机 かきものづくえ writing desk
fr: écritoire bureau

# 1344250 0
source: 諸侯 しょこう princes lords
fr: seigneurs

# 1344280 0
source: 諸事 しょじ various matters everything
fr: tout toutes

# 1344310 0
source: 諸説 しょせつ various opinions various theories
fr: opinions diverses théories diverses

# 1344820 0
source: 叙景 じょけい scenery description
fr: description de la nature paysage portrait d'un paysage

# 1344890 0
source: 叙情詩 じょじょうし lyric poetry lyric poem ode
fr: poème lyrique poésie lyrique

# 1345040 0
source: 女王陛下 じょおうへいか Her Majesty the Queen
fr: sa majesté la reine

# 1345190 0
source: 女囚 じょしゅう female prisoner
fr: femme prisonnier prisonnière

# 1345560 0
source: 序論 じょろん introduction preface
fr: introduction préface

# 1345610 0
source: 徐歩 じょほ walking slowly
fr: marcher lentement

# 1345770 0
source: 除幕 じょまく unveiling (ceremony)
fr: inauguration (cérémonie)

# 1346100 0
source: 勝ち誇る かちほこる to triumph to be elated with success
fr: être enivré de succès triompher

# 1346110 0
source: 勝ち通す かちとおす to win straight victories
fr: obtenir des victoires consécutives

# 1346250 0
source: 勝利者 しょうりしゃ winner victor conqueror
fr: conquérant gagnant vainqueur

# 1346590 0
source: 商う あきなう to trade in (commercial goods) to deal in to sell
fr: vendre commercer

# 1347000 0
source: 商港 しょうこう commercial port
fr: port commercial

# 1347540 0
source: 奨学生 しょうがくせい scholarship student
fr: (étudiant) boursier

# 1347610 0
source: 宵の口 よいのくち nightfall early evening
fr: début de soirée tombée de la nuit

# 1347620 0
source: 宵越し よいごし (kept) overnight
fr: nuit blanche

# 1347670 0
source: 将棋盤 しょうぎばん shogi board
fr: échiquier de shôgi (échecs japonais)

# 1348040 0
source: 小遣い銭 こづかいせん pocket money spending money pin money allowance
fr: argent de poche

# 1348210 0
source: 小児科医 しょうにかい paediatrician pediatrician
fr: pédiatre

# 1348220 0
source: 小児麻痺 しょうにまひ poliomyelitis polio infantile paralysis
fr: paralysie infantile

# 1348880 0
source: 少しずつ すこしずつ little by little
fr: petit à petit

# 1349260 0
source: 少年法 しょうねんほう juvenile law
fr: loi relative aux mineurs

# 1349330 0
source: 尚早 しょうそう prematurity
fr: prématuré trop tôt

# 1349340 0
source: 尚武 しょうぶ militarism warlike spirit
fr: belliqueux guerrier martial

# 1349430 0
source: 床板 ゆかいた floorboard floorboards
fr: lame de parquet planche

# 1349580 0
source: 招き猫 まねきねこ beckoning cat figure of a cat with one paw raised (usu. white porcelain)
fr: chat de porcelaine en vitrine

# 1349630 0
source: 招待状 しょうたいじょう written invitation
fr: invitation écrite

# 1349680 0
source: 掌中の玉 しょうちゅうのたま apple of one's eye
fr: la prunelle de ses yeux

# 1349840 0
source: 昭和年間 しょうわねんかん Showa era
fr: ère shôwa (1926-1989)

# 1350000 0
source: 木こり きこり woodcutter lumberjack logger
fr: bûcheron

# 1350180 0
source: 消火栓 しょうかせん fire hydrant
fr: bouche d'incendie

# 1350720 0
source: 焦がれる こがれる to yearn for to be in love with
fr: se consumer pour se languir de

# 1350820 0
source: 焦熱地獄 しょうねつじごく burning hell inferno
fr: enfer (de flammes)

# 1350830 0
source: 焦慮 しょうりょ impatience worry
fr: impatience inquiétude

# 1351210 0
source: 硝石 しょうせき saltpeter
fr: salpêtre

# 1351390 0
source: 笑む えむ to smile
fr: rire

# 1351540 0
source: 衝動行為 しょうどうこうい shock action
fr: action impulsive

# 1351670 0
source: 証人喚問 しょうにんかんもん summoning witness
fr: citation à comparaître

# 1351720 0
source: 詔勅 しょうちょく imperial edict decree
fr: décret impérial

# 1351850 0
source: 象牙の塔 ぞうげのとう ivory tower
fr: tour d'ivoire

# 1352410 0
source: 上す のぼす to raise to record to bring up (a matter) to serve (food) to send some one out
fr: avancer/mettre en avant/soulever (un problème)/présenter (la nourriture)

# 1352840 0
source: 上巻 じょうかん first volume (in set) volume one book one
fr: premier volume (sur 2 ou 3)

# 1353070 0
source: 上弦 じょうげん 1st quarter of moon crescent moon
fr: lune à son premier quartier

# 1353290 0
source: 上肢 じょうし upper limbs arms
fr: membre supérieur

# 1353400 0
source: 上述 じょうじゅつ above-mentioned foregoing forgoing
fr: mentionné ci-dessus susdit

# 1354020 0
source: 上棟式 じょうとうしき ridgepole-raising ceremony
fr: cérémonie (à l'occasion de la construction d'une maison)

# 1355520 0
source: 冗言 じょうげん chatter useless words
fr: paroles inutiles

# 1355580 0
source: 冗長 じょうちょう tedious verbose prolix
fr: prolixité verbosité

# 1355580 1
source: 冗長 じょうちょう redundancy
fr: redondant

# 1355690 0
source: 剰余 じょうよ surplus balance remainder
fr: excédent reste surplus

# 1355780 0
source: 城門 じょうもん castle gate
fr: entrée du château porte du château

# 1356300 0
source: 情趣 じょうしゅ mood sentiment artistic effect
fr: charme humeur impression saveur sentiment

# 1356590 0
source: 条約の締結 じょうやくのていけつ conclusion of treaty
fr: ratification d'un traité

# 1356790 0
source: 畳屋 たたみや matmaker mat dealer
fr: magasin de tatami

# 1356830 0
source: 畳替え たたみがえ renewing mats refacing mats
fr: changement de tatami renouvellement de tatami

# 1356840 0
source: 畳表 たたみおもて facing of a tatami mat
fr: dessus de tatami

# 1356910 0
source: 蒸らす むらす to cook by steam
fr: cuire à la vapeur laisser reposer (à la vapeur)

# 1356920 0
source: 蒸れる むれる to be stuffy to moulder to molder
fr: mal aéré mal ventilé renfermé

# 1357110 0
source: 醸造所 じょうぞうしょ brewery distillery
fr: brasserie

# 1357130 0
source: 錠前 じょうまえ lock
fr: cadenas serrure verrou

# 1357330 0
source: 植物性脂肪 しょくぶつせいしぼう vegetable fat
fr: huile végétale

# 1357750 0
source: 色紙 いろがみ coloured paper colored paper
fr: papier coloré

# 1357920 0
source: 色盲 しきもう color-blindness colour-blindness
fr: daltonisme dyschromatopsie

# 1358070 0
source: 触媒作用 しょくばいさよう catalytic action
fr: catalyse

# 1358750 0
source: 辱める はずかしめる to put to shame to humiliate to disgrace to insult
fr: déshonorer offenser

# 1359950 0
source: 唇音 しんおん labial sound
fr: labiale (consonne ou voyelle)

# 1360090 0
source: 寝具類 しんぐるい bedding
fr: literie

# 1360510 0
source: 心の琴線 こころのきんせん heartstrings innermost soul
fr: au plus profond du cœur corde sensible

# 1360530 0
source: 心の糧 こころのかて food for thought
fr: nourriture de l'esprit

# 1360970 0
source: 心服 しんぷく admiration and devotion hearty submission
fr: admiration et abandon dévotion

# 1361050 0
source: 心理描写 しんりびょうしゃ psychological description
fr: portrait psychologique

# 1361100 0
source: 慎み深い つつしみぶかい discreet modest cautious
fr: avisé circonspect prudent

# 1362590 0
source: 浸出 しんしゅつ infiltration permeation exudation percolation effusion extraction
fr: filtration filtrer

# 1362600 0
source: 浸潤 しんじゅん infiltration permeation
fr: infiltration

# 1364970 0
source: 紳士服 しんしふく suits for gentlemen menswear
fr: vêtement pour homme

# 1364980 0
source: 紳士用 しんしよう for men male-
fr: pour homme

# 1364990 0
source: 臣下 しんか retainer
fr: sujet vassal

# 1365000 0
source: 臣民 しんみん subject national
fr: ressortissants sujets

# 1365290 0
source: 親展 しんてん confidential
fr: confidentiel personnel

# 1365940 0
source: 辛味 からみ salty (hot, sharp) taste
fr: épicé relevé (goût)

# 1366290 0
source: 震う ふるう to shake to tremble to vibrate
fr: trembler vibrer

# 1366940 0
source: 人間同士 にんげんどうし mankind the human creature fellow creatures
fr: l'homme la créature humaine le travail de l'homme (?)

# 1367490 0
source: 人工芝 じんこうしば artificial grass (lawn)
fr: pelouse artificielle

# 1367910 0
source: 人事課 じんじか personnel section
fr: D.R.H. (Direction des Ressources Humaines) service du personnel

# 1367930 0
source: 人事不省 じんじふせい unconsciousness
fr: évanouissement inconscience perdre connaissance

# 1368500 0
source: 人前で ひとまえで in public in company
fr: en public

# 1369050 0
source: 人夫 にんぷ laborer (labourer) construction worker coolie
fr: manœuvre travailleur manuel

# 1369520 0
source: 人倫 じんりん human relations humanity
fr: éthique humanité morale

# 1369640 0
source: 仁愛 じんあい benevolence charity love
fr: amour de l'humanité bénévolat charité générosité

# 1369650 0
source: 仁王門 におうもん Deva gate temple gate guarded by fierce Deva Kings temple gate of the Nio
fr: Porte Deva porte de temple gardée de chaque coté par un roi Deva

# 1369740 0
source: 仁術 じんじゅつ benevolent act healing act
fr: acte bénévole

# 1370050 0
source: 甚六 じんろく dunce blockhead
fr: crétin lourdaud

# 1370060 0
source: 尽かす つかす to use completely to use up to exhaust
fr: être mécontent de quelque chose

# 1370170 0
source: 迅雷 じんらい thunderclap
fr: coup de tonnerre

# 1370300 0
source: 酢漬け すづけ pickling pickles
fr: conserves au vinaigre

# 1370970 0
source: 垂線 すいせん perpendicular line
fr: ligne perpendiculaire

# 1371190 0
source: 推薦状 すいせんじょう letter of invitation letter of recommendation reference
fr: lettre de recommandation

# 1371360 0
source: 水菓子 みずがし jelly dessert
fr: fruit

# 1371900 0
source: 水痘 すいとう chickenpox chicken pox
fr: varicelle

# 1371940 0
source: 水道管 すいどうかん water pipe
fr: conduite d'eau

# 1371950 0
source: 水道栓 すいどうせん hydrant faucet tap
fr: robinet

# 1371970 0
source: 水盤 すいばん flower basin
fr: bassin vasque

# 1372000 0
source: 水夫 すいふ sailor seaman
fr: marin matelot

# 1372390 0
source: 睡眠不足 すいみんぶそく lack of sleep
fr: insomnie manque de sommeil

# 1372420 0
source: 粋人 すいじん man of the world
fr: homme du monde homme galant

# 1372570 0
source: 衰微 すいび decline decadence ebb tide
fr: décadence déclin
