Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1199430 0
source: 回教 かいきょう Islam
fr: islam
ru: ислам мусульма́нство мусульма́нская рели́гия

# 1199540 0
source: 回折 かいせつ diffraction
ru: дифра́кция

# 1199910 0
source: 壊れ物 こわれもの fragile article breakables broken article
ru: бракованный товар

# 1201220 0
source: 海員 かいいん sailor seaman
fr: marin matelot
ru: моряк

# 1203580 0
source: 外交的 がいこうてき diplomatic
ru: дипломати́ческий

# 1203910 0
source: 外線 がいせん outside telephone line outer circle
ru: внешняя телефонная линия

# 1204410 0
source: 概ね おおむね in general generally mostly roughly largely mainly on the whole by and large
ru: большей частью в основном обычно

# 1204410 1
source: 概ね おおむね gist point main idea
ru: бо́льшей ча́стью в основно́м обы́чно

# 1204760 0
source: 蛙の子は蛙 かえるのこはかえる like father, like son the apple doesn't fall far from the tree
ru: "яблоко от яблони недалеко падает" (lit) "головастик всё равно лягушка"

# 1205660 0
source: 核反応 かくはんのう nuclear reaction
ru: а́томная реа́кция я́дерная реа́кция

# 1205670 0
source: 核反応炉 かくはんのうろ nuclear reactor
fr: réacteur nucléaire
ru: а́томный реа́ктор я́дерный реа́ктор

# 1205970 0
source: 確率過程 かくりつかてい stochastic process
ru: вероя́тностный проце́сс

# 1206000 0
source: 確率変数 かくりつへんすう stochastic variable random variable
ru: случа́йная величина́

# 1206550 0
source: 学位論文 がくいろんぶん thesis dissertation
ru: диссерта́ция

# 1206920 0
source: 学生証 がくせいしょう student card
ru: студе́нческий биле́т

# 1209040 0
source: 蒲公英 たんぽぽ dandelion (esp. species Taraxacum platycarpum)
ru: одува́нчик

# 1210380 0
source: 寒がる さむがる to be bothered by coldness to complain about the cold
ru: мёрзнуть страда́ть от хо́лода

# 1211520 0
source: 完全コピー かんぜんコピー exact copy
ru: то́чная ко́пия

# 1211530 0
source: 完全主義者 かんぜんしゅぎしゃ perfectionist
ru: перфекциони́ст

# 1212080 0
source: 干天 かんてん drought dry weather
ru: за́суха

# 1212580 0
source: 感動詞 かんどうし interjection
ru: междоме́тие

# 1212590 0
source: 感付く かんづく to suspect to get an inkling (of something) to smell (danger) to apprehend
ru: чу́ять дога́дываться

# 1213090 0
source: 汗顔 かんがん ashamed
fr: honteux
ru: стыд стесне́ние

# 1213520 0
source: 甘酒 あまざけ sweet half sake sweet drink made from fermented rice
ru: сладкое сакэ

# 1213740 0
source: 監房 かんぼう cell ward
ru: ка́мера (тюремная)

# 1214400 0
source: 簡略化 かんりゃくか simplification
ru: упроще́ние

# 1214570 0
source: 缶切り かんきり can opener
fr: ouvre-boîtes
ru: консе́рвный нож

# 1214720 0
source: 艦上 かんじょう aboard a warship
ru: на борту́ корабля́

# 1219830 0
source: 岐阜県 ぎふけん Gifu prefecture (Chuubu area)
ru: Ги́фу (префектура)

# 1219990 0
source: 幾らか いくらか some (a) little
ru: несколько немного

# 1219990 1
source: 幾らか いくらか somewhat to some extent in part
ru: несколько немного

# 1220360 0
source: 既婚者 きこんしゃ married person
ru: жена́тый заму́жняя

# 1221120 0
source: 機内 きない inside a plane in-flight
ru: внутри самолёта

# 1221540 0
source: 気がする きがする to have a certain mood or feeling to have a hunch
ru: казаться чувствовать

# 1223220 0
source: 記号論理学 きごうろんりがく symbolic logic
ru: символи́ческая ло́гика

# 1223610 1
source: 貴方 きほう you (referring to one's equal; epistolary style)
ru: ты вы (ед. ч.)

# 1223620 0
source: 貴様 きさま you you bastard you son of a bitch
ru: ты

# 1223620 1
source: 貴様 きさま you
ru: ты

# 1224200 0
source: 鬼ごっこ おにごっこ game of tag
fr: (jeu de) chat perché colin-maillard
ru: догоня́лки пятна́шки

# 1224450 0
source: 偽作 ぎさく apocryphal work forgery spurious article
ru: апо́криф

# 1224630 0
source: 偽筆 ぎひつ forged handwriting plagiarism
ru: (1) подде́ланный по́черк подло́г (2) подде́лка (о картине)

# 1224860 0
source: 儀仗兵 ぎじょうへい guard of honor guard of honour
ru: почётный карау́л

# 1225960 0
source: 蟻酸 ぎさん formic acid
ru: муравьиная кислота

# 1225960 1
source: 蟻酸 ぎさん formic
ru: муравьиная кислота

# 1225970 0
source: 蟻食い ありくい anteater
ru: муравьед

# 1225990 0
source: 蟻塚 ありづか anthill
fr: fourmilière
ru: муравейник

# 1226330 0
source: 吃り どもり stammer stutter faltering speech impediment
ru: (1) заикание (2) заика

# 1226330 1
source: 吃り どもり person with a speech impediment
ru: (1) заикание (2) заика

# 1226350 0
source: 吃音 きつおん stammering dysphemia
ru: заикание

# 1226400 0
source: 喫煙者 きつえんしゃ smoker
ru: курящий

# 1227450 0
source: 仇同士 かたきどうし mutual enemies
ru: взаимные враги

# 1228510 0
source: 弓形 ゆみなり arched crescent-shaped bow-shaped segment
ru: дуга́ дугообра́зная фо́рма

# 1228530 0
source: 弓術 きゅうじゅつ (Japanese) archery
fr: tir à l'arc (japonais)
ru: иску́сство стрельбы́ из лу́ка

# 1228590 0
source: 急がば回れ いそがばまわれ more haste, less speed slow and steady wins the race
ru: "тише едешь - дальше будешь" (lit) "если спешишь, поезжай в объезд"

# 1228700 0
source: 急行券 きゅうこうけん express ticket
ru: билет на скорый поезд

# 1230140 0
source: 級数 きゅうすう series progression
ru: (мат.) ряд

# 1230270 0
source: 給水制限 きゅうすいせいげん water supply restrictions
ru: ограниче́ние водоснабже́ния

# 1232760 0
source: 虚数 きょすう complex number imaginary part imaginary number
ru: мни́мое число́

# 1233380 0
source: 京阪神 けいはんしん Kyoto-Osaka-Kobe
ru: Киото-Осака-Кобэ

# 1234510 0
source: 共産主義者 きょうさんしゅぎしゃ communist
ru: коммунист

# 1234580 0
source: 共産党中央委員会 きょうさんとうちゅうおういいんかい Central Committee of the Communist Party
ru: ЦК КП Центра́льный Комите́т Коммунисти́ческой Па́ртии

# 1235590 0
source: 協議会 きょうぎかい conference convention
ru: совеща́ние конфере́нция

# 1236790 0
source: 恭しい うやうやしい respectful reverent
fr: respectueux
ru: почти́тельный подобостра́стный

# 1236830 0
source: 恭順 きょうじゅん allegiance
fr: allégeance soumission
ru: ве́рность пре́данность повинове́ние

# 1237560 0
source: 狂犬病 きょうけんびょう rabies hydrophobia
ru: бешенство (болезнь)

# 1237960 0
source: 胸当て むねあて breastplate chest protector
ru: нагрудник

# 1237960 1
source: 胸当て むねあて bib
ru: нагру́дник

# 1238170 0
source: 興がる きょうがる to be amused or interested in
ru: интересова́ться находи́ть удово́льствие

# 1238200 0
source: 興ずる きょうずる to amuse oneself to make merry
ru: развлека́ться весели́ться

# 1238210 0
source: 興る おこる to rise to flourish
fr: fleurir prospérer
ru: быть на подъёме процвета́ть расцвета́ть

# 1238300 0
source: 興国 こうこく making a country prosperous prosperous country
ru: расцвет страны

# 1238300 1
source: 興国 こうこく Koukoku era (of the Southern Court) (1340.4.28-1346.12.8)
ru: расцве́т страны́

# 1238310 0
source: 興趣 きょうしゅ interest (in something)
ru: (1) интере́с вкус (к чем-л.) (2) пре́лесть (чего-л.)

# 1239330 0
source: 業 わざ deed act work performance
fr: œuvre fait tâche
ru: (1) де́ло дея́ние рабо́та (2) иску́сство ло́вкость

# 1241080 0
source: 勤務員 きんむいん worker employee
ru: служащий

# 1241370 0
source: 錦蛇 にしきへび python rock snake
ru: пито́н

# 1241500 0
source: 禁煙車 きんえんしゃ non-smoking car
ru: вагон для некурящих

# 1242110 0
source: 謹聴 きんちょう listening attentively
fr: écouter attentivement
ru: внима́тельно слу́шать почти́тельно слу́шать

# 1242150 0
source: 近い将来 ちかいしょうらい near future
ru: ближа́йшее бу́дущее

# 1242380 0
source: 近親相姦 きんしんそうかん incest
ru: инце́ст

# 1242430 0
source: 近代化 きんだいか modernization modernisation modernize modernise
ru: модернизация

# 1242440 0
source: 近代科学 きんだいかがく modern science
ru: современная наука

# 1242910 0
source: 金剛石 こんごうせき diamond
fr: diamant
ru: алма́з

# 1244640 0
source: 苦悶 くもん anguish
ru: страда́ния тя́готы

# 1245630 0
source: 空手家 からてか karate practitioner
ru: занимающийся карате каратека

# 1246530 0
source: 屑籠 くずかご waste basket wastepaper basket
ru: корзи́на для́ бума́г

# 1246890 0
source: 栗鼠 りす squirrel (excluding flying squirrels)
ru: белка

# 1246890 1
source: 栗鼠 りす Japanese squirrel (Sciurus lis)
ru: бе́лка

# 1248380 0
source: 軍事力 ぐんじりょく military force military strength
ru: вое́нная мощь

# 1248850 0
source: 軍閥 ぐんばつ military clique or party
fr: clique ou parti militaire
ru: вое́нщина милитари́стская кли́ка

# 1250280 0
source: 形而下 けいじか physical material
ru: физический материальный

# 1250290 0
source: 形而上 けいじじょう metaphysical
ru: метафизический

# 1250690 0
source: 携帯電話 けいたいでんわ mobile telephone cellular telephone
ru: мобильный телефон сотовый телефон

# 1251150 0
source: 経営学 けいえいがく management studies business administration (study of)
ru: экономика

# 1251660 0
source: 経文 きょうもん scriptural text scriptures sutras
ru: сутра

# 1251840 0
source: 継父 けいふ stepfather
ru: о́тчим

# 1252280 0
source: 計量経済学 けいりょうけいざいがく econometrics
ru: экономе́трика экономе́трия

# 1252320 0
source: 警戒心 けいかいしん wariness
ru: бди́тельность

# 1253000 0
source: 鶏舎 けいしゃ poultry house
fr: Poulailler
ru: куря́тник пти́чник

# 1253740 0
source: 激発 げきはつ fit spasm outburst
ru: внезапная вспышка

# 1254830 0
source: 結婚披露宴 けっこんひろうえん wedding reception banquet
fr: réception de mariage
ru: сва́дебный обе́д

# 1255140 0
source: 血液凝固 けつえきぎょうこ blood clotting blood coagulation coagulation coagulant
ru: свёртывание крови коагуляция коагулянт

# 1255160 0
source: 血液循環 けつえきじゅんかん blood circulation
fr: circulation sanguine
ru: кровообращение

# 1255500 0
source: 月下に げっかに in the moonlight
ru: при лу́нном све́те

# 1256100 0
source: 強か したたか determined stubborn hearty severe
ru: сильно много

# 1256330 0
source: 健勝 けんしょう good health
fr: en très bonne santé
ru: превосхо́дное здоро́вье

# 1256440 0
source: 健忘 けんぼう forgetfulness
fr: tendance à oublier
ru: забы́вчивость

# 1256470 0
source: 健啖 けんたん gluttony voracity
ru: обжо́рство

# 1258020 0
source: 検尿 けんにょう urinalysis
ru: ана́лиз мочи́

# 1258290 0
source: 牽制 けんせい check restraint constraint diversion feint screen
ru: (1) сде́рживание остано́вка ограниче́ние (2) отвлече́ние внима́ния диве́рсия

# 1260680 2
source: の下に のもとに on the basis of
ru: под руководством (и т. п.)

# 1261630 0
source: 原子説 げんしせつ atomic theory
ru: атомная теория

# 1261780 0
source: 原子力発電所 げんしりょくはつでんしょ nuclear power plant nuclear power station
fr: centrale nucléaire
ru: атомная электростанция

# 1263940 0
source: 舷側 げんそく ship's side broadside
ru: борт су́дна

# 1264430 0
source: 言語学 げんごがく linguistics
ru: лингвистика языкознание

# 1265750 0
source: 古体 こたい old custom old style
ru: архаический стиль

# 1265920 0
source: 古典文学 こてんぶんがく classical literature
ru: классическая литература

# 1266430 0
source: 呼び鈴 よびりん bell (used for summoning or signalling) buzzer
fr: sonnette
ru: звоно́к

# 1266740 0
source: 固有値 こゆうち eigenvalue
ru: со́бственное значе́ние

# 1266870 0
source: 孤立化 こりつか isolation
ru: изоля́ция

# 1266880 0
source: 孤立主義 こりつしゅぎ isolationism
ru: изоляциони́зм

# 1267550 0
source: 胡桃 くるみ walnut
ru: орех

# 1267930 0
source: 鼓手 こしゅ drummer
fr: tambour (joueur de tambour)
ru: бараба́нщик

# 1267950 0
source: 鼓吹 こすい inspiration advocacy encouragement
fr: encouragement
ru: внуша́ть воспи́тывать

# 1267980 0
source: 鼓笛 こてき drum and fife
ru: бараба́ны и фле́йты

# 1268040 0
source: 鼓腹 こふく happiness contentment
ru: удовлетворе́ние

# 1268750 0
source: 五輪大会 ごりんたいかい Olympic Games
fr: Jeux Olympiques
ru: олимпиа́да

# 1268850 0
source: 互恵 ごけい reciprocity mutual benefit
fr: mutuel réciproque
ru: взаимовы́года

# 1269260 0
source: 吾人 ごじん we
ru: мы

# 1269600 0
source: 後継者 こうけいしゃ successor
ru: прее́мник

# 1270350 0
source: 御座る ござる to be
ru: быть иметься находиться

# 1270380 0
source: 御社 おんしゃ your company
ru: ва́ша фи́рма ва́ша компа́ния

# 1270570 0
source: 御日様 おひさま the sun
ru: со́лнце

# 1270980 0
source: 語り明かす かたりあかす to talk all the night
ru: проговорить всю ночь

# 1271730 0
source: 交感 こうかん rapport mutual sympathy
ru: обою́дная симпа́тия

# 1272740 0
source: 候補者 こうほしゃ candidate applicant
fr: candidat
ru: кандида́т

# 1272910 0
source: 光学繊維 こうがくせんい fiber optics fibre optics
ru: волоко́нная о́птика

# 1274490 0
source: 公倍数 こうばいすう common multiple
ru: о́бщее кра́тное

# 1274600 0
source: 公分母 こうぶんぼ common denominator
ru: о́бщий знамена́тель

# 1274990 0
source: 公理 こうり axiom maxim self-evident truth
ru: аксио́ма

# 1276850 0
source: 口付け くちづけ kiss
fr: un baiser
ru: поцелу́й

# 1276860 0
source: 口付ける くちづける to kiss
ru: целова́ть

# 1277260 0
source: 向上心 こうじょうしん ambition aspiration desire to improve oneself
ru: честолю́бие

# 1277480 0
source: 好く すく to like to love to be fond of
fr: être enclin aimer apprécier
ru: любить (что-л.)

# 1277580 0
source: 好漢 こうかん fine fellow
fr: un bon gars
ru: хоро́ший челове́к сла́вный па́рень

# 1281300 0
source: 航空会社 こうくうがいしゃ airline company
ru: авиакомпания

# 1282230 0
source: 行列式 ぎょうれつしき determinant
ru: детермина́нт

# 1282250 0
source: 講演会 こうえんかい lecture (esp. special engagement by noted speaker) lecture meeting (event with one or more lectures)
ru: публи́чная ле́кция

# 1284140 0
source: 剛体 ごうたい rigid body
ru: твёрдое те́ло

# 1284690 0
source: 合気道家 あいきどうか aikido practitioner
ru: занимающийся айкидо айкидока

# 1285580 0
source: 豪州 ごうしゅう Australia
ru: Австра́лия

# 1286660 0
source: 国璽 こくじ the seal of state
fr: sceau de l'état
ru: госуда́рственная печа́ть

# 1287920 0
source: 黒帯 くろおび black belt (judo, karate, etc.)
ru: чёрный по́яс

# 1289720 0
source: 婚約指輪 こんやくゆびわ engagement ring
ru: обруча́льное кольцо́

# 1290970 0
source: 左足 ひだりあし left foot
fr: pied gauche
ru: левая нога

# 1291040 0
source: 左目 ひだりめ left eye
fr: œil gauche
ru: левый глаз

# 1291950 0
source: 座標系 ざひょうけい coordinate system
ru: систе́ма координа́т

# 1292260 0
source: 催涙ガス さいるいガス tear gas
fr: gaz lacrymogène
ru: слезоточивый газ

# 1292490 0
source: 再起動 さいきどう restart reboot
ru: переза́пуск

# 1297340 0
source: 作り声 つくりごえ feigned voice unnatural voice
ru: чужо́й го́лос наро́чно изменённый го́лос

# 1297430 0
source: 作り方 つくりかた style of building construction workmanship way of making
ru: способ изготовления как сделать как сделано как написать как написано (о произведении)

# 1297430 2
source: 作り方 つくりかた how to grow (something)
ru: спо́соб изготовле́ния как сде́лать как сде́лано как написа́ть как напи́сано (о произведении)

# 1297490 0
source: 作意 さくい idea design motif conception intention
ru: (1) наме́рение (2) за́мысел (произведения)

# 1297530 0
source: 作興 さっこう promoting arousing
ru: подъём воодушевле́ние

# 1297670 0
source: 作曲者 さっきょくしゃ composer
ru: компози́тор

# 1298310 0
source: 索 さく rope cord
ru: верёвка кана́т

# 1298810 0
source: 撮影者 さつえいしゃ photographer
ru: фотограф

# 1298840 0
source: 撮要 さつよう outline summary compendium
ru: кра́ткий о́черк

# 1299120 0
source: 殺人者 さつじんしゃ killer murderer
ru: уби́йца

# 1299600 0
source: 五月 さつき fifth month of the lunar calendar
ru: пятый месяц лунного календаря

# 1299600 1
source: 五月 さつき satsuki azalea (Rhododendron indicum)
ru: пятый месяц лунного календаря

# 1300110 0
source: 三角法 さんかくほう trigonometry
ru: тригономе́трия

# 1301010 0
source: 三人寄れば文殊の知恵 さんにんよればもんじゅのちえ two heads are better than one
ru: "одна голова хорошо, а две лучше"

# 1301030 0
source: 三人称 さんにんしょう third person
ru: тре́тье лицо́

# 1301150 0
source: 三相 さんそう three phases
ru: три фа́зы

# 1301160 0
source: 三相交流 さんそうこうりゅう three-phase alternating current
ru: трёхфа́зный ток

# 1301470 0
source: 三菱 みつびし Mitsubishi (company)
ru: Мицубиси

# 1302030 0
source: 傘立て かさたて umbrella stand
fr: porte-parapluie
ru: подста́вка для́ зо́нтиков

# 1303200 0
source: 山羊 やぎ goat
ru: козёл коза́

# 1303570 0
source: 散弾銃 さんだんじゅう shotgun
ru: дробови́к

# 1304430 0
source: 暫くすると しばらくすると a short time later
ru: че́рез не́которое вре́мя

# 1304440 0
source: 暫時 ざんじ short while
fr: court moment
ru: кратковре́менный преходя́щий

# 1304460 0
source: 暫定協定 ざんていきょうてい provisional agreement
ru: предвари́тельное соглаше́ние

# 1304470 0
source: 暫定政府 ざんていせいふ interim government
ru: вре́менное прави́тельство

# 1304700 0
source: 残念ながら ざんねんながら I'm afraid to say I'm sorry to say unfortunately
ru: к сожалению вынужден сказать (и т. п. вступления)

# 1305030 0
source: 仕事日 しごとび work day
ru: рабочий день

# 1307110 0
source: 四角形 しかくけい quadrilateral quadrangle tetragon
ru: четырёхугольник

# 1307650 0
source: 姉貴 あねき elder sister
ru: старшая сестра

# 1307670 0
source: 姉上 あねうえ older sister
ru: старшая сестра

# 1308180 0
source: 市外電話 しがいでんわ long-distance call
ru: междугородный телефонный звонок

# 1309920 0
source: 指定券 していけん ticket (reserved seat)
ru: билет на забронированное место

# 1309930 0
source: 指定席 していせき reserved seat
fr: place réservée siège réservé
ru: забронированное место

# 1309960 0
source: 指導者 しどうしゃ leader guide mentor coach
ru: руководитель лидер вождь

# 1310200 0
source: 支線 しせん branch line
ru: ответвление ветка (ж.-д.)

# 1311210 0
source: 私室 ししつ private room
fr: pièce privée
ru: личная комната

# 1311430 0
source: 私立大学 しりつだいがく private university
ru: ча́стный университе́т

# 1311590 0
source: 紙幅 しふく space assigned for something (e.g. for article in magazine) paper width
ru: вы́деленное ме́сто (под статью и т. п.) ширина́ бума́ги

# 1311710 0
source: 紫水晶 むらさきずいしょう amethyst
fr: améthyste
ru: аметист

# 1314650 0
source: 似寄る による to resemble
ru: походи́ть быть аналоги́чным

# 1314710 0
source: 似非 えせ false would-be sham pretended mock spurious pseudo quasi
ru: псевдо- квази- лже-

# 1315450 0
source: 慈悲心 じひしん benevolence
ru: сострада́ние чу́вство сострада́ния

# 1316450 0
source: 次位 じい second rank second place
ru: второстепе́нное положе́ние второ́е ме́сто

# 1317200 0
source: 耳を貸す みみをかす to lend an ear to to listen to
ru: выслушивать обращать внимание

# 1317240 0
source: 耳順 じじゅん age 60
ru: 60 лет (возраст)

# 1317440 0
source: 自家撞着 じかどうちゃく self-contradiction
ru: непосле́довательность вну́треннее противоре́чие

# 1317720 0
source: 自国語 じこくご one's native language
ru: родной язык (кого-л.)

# 1317790 0
source: 自殺未遂 じさつみすい attempted suicide
fr: tentative de suicide
ru: попы́тка самоуби́йства

# 1318150 0
source: 自然数 しぜんすう natural number nonnegative integer
ru: натура́льное число́

# 1319700 0
source: 執念深い しゅうねんぶかい vindictive tenacious persistent spiteful vengeful
ru: мсти́тельный

# 1319870 0
source: 失業者 しつぎょうしゃ unemployed person
ru: безработный

# 1321120 0
source: 実際に じっさいに virtually practically in practice actually
ru: на самом деле

# 1321120 1
source: 実際に じっさいに currently presently
ru: на самом деле

# 1321700 0
source: 舎営 しゃえい billeting quarters
ru: расквартиро́вываться

# 1321850 0
source: 写実主義 しゃじつしゅぎ realism literalism
ru: реализм (направление в литературе, искусстве)

# 1322190 0
source: 射影 しゃえい projection
ru: прое́кция

# 1322620 0
source: 煮沸 しゃふつ boiling up
fr: faire bouillir (cuisine ex: mayonnaise)
ru: кипяче́ние

# 1323510 0
source: 邪魔者 じゃまもの obstacle hindrance impediment obstruction
ru: помеха

# 1324190 0
source: 爵位 しゃくい peerage court rank
fr: rang de court titre
ru: ти́тул придво́рное зва́ние

# 1327160 0
source: 守護天使 しゅごてんし guardian angel
ru: а́нгел-храни́тель

# 1327370 0
source: 手荷物一時預かり所 てにもついちじあずかりしょ short-term hand-luggage storage
fr: consigne à court terme pour les bagages a main
ru: камера краткосрочного хранения ручной клади

# 1327800 0
source: 手術室 しゅじゅつしつ operating room
fr: salle d'opération (chirurgicale)
ru: операционная

# 1328280 0
source: 手箱 てばこ (small) box to keep valuables, etc.
ru: шкатулка

# 1328740 0
source: 狩る かる to hunt (e.g. animals) to go looking for (e.g. flowers, etc.) to gather (e.g. mushrooms) to pick (e.g. fruit)
fr: chercher pourchasser poursuivre
ru: охо́титься

# 1329210 0
source: 首にする くびにする to fire from a job
ru: увольнять выгонять с работы

# 1331540 0
source: 就ける つける to install (a king, emperor, etc.)
fr: placer poser
ru: назначать (на должность и т. п.) прикреплять (к наставнику, учителю)

# 1331540 2
source: 就ける つける to assign (to study under)
ru: назначать (на должность и т. п.) прикреплять (к наставнику, учителю)

# 1332080 0
source: 修飾語 しゅうしょくご modifier
ru: определе́ние

# 1332700 0
source: 秋田県 あきたけん Akita prefecture (Tohoku area)
ru: А́кита (префектура)

# 1333480 0
source: 週刊紙 しゅうかんし weekly newspaper
ru: еженеде́льник (газета)

# 1333920 0
source: 住する じゅうする to live to reside to inhabit
ru: жить прожива́ть обита́ть

# 1334000 0
source: 住み心地の良い すみごこちのよい comfortable to live in
ru: ую́тный комфорта́бельный

# 1334690 0
source: 十字街 じゅうじがい crossroads street crossing
ru: перекрёсток

# 1334760 0
source: 十手 じって short truncheon with a hook made of metal or wood (used by policeman and private thief-takers in Edo Japan)
ru: (kj) дзитте (короткая железная дубинка)

# 1335300 0
source: 従姉 じゅうし cousin (elder female)
ru: двоюродная сестра (старше по возрасту)

# 1335360 0
source: 従弟 じゅうてい cousin (younger male)
ru: двоюродный брат (младше по возрасту)

# 1335390 0
source: 従妹 じゅうまい cousin (younger female)
ru: двоюродная сестра (младше по возрасту)

# 1335530 0
source: 汁粉 しるこ sweet red-bean soup
fr: purée de haricots rouges sucrée
ru: шируко (сладкий суп из красных бобов)

# 1340010 0
source: 出発点 しゅっぱつてん starting point point of departure
fr: point de départ
ru: пункт отправления исходная точка

# 1340620 0
source: 出来心 できごころ sudden impulse passing fancy
ru: при́хоть фанта́зия искуше́ние собла́зн

# 1341380 0
source: 旬刊 じゅんかん published every ten days
ru: выходя́щее раз в дека́ду изда́ние

# 1342590 0
source: 初荷 はつに first cargo of the year
ru: пе́рвая па́ртия това́ров в но́вом году́

# 1342750 0
source: 初志 しょし original intention
ru: первонача́льное наме́рение

# 1342990 0
source: 初日 はつひ New Year's Day sunrise
ru: у́тро пе́рвого дня го́да

# 1343000 0
source: 初日の出 はつひので first sunrise (of New Year)
ru: пе́рвый восхо́д со́лнца (в первый день нового года)

# 1343070 0
source: 初夜 しょや first night first watch of the night bridal night
ru: (1) пе́рвая ночь (2) нача́ло ночи (3) бра́чная ночь

# 1343130 0
source: 所以 ゆえん reason way of doing cause grounds
ru: (1) причи́на (2) спо́соб путь

# 1343300 0
source: 所詮 しょせん after all
ru: в конце́ концо́в

# 1344330 0
source: 諸島 しょとう archipelago group of islands
fr: archipel groupe d'îles
ru: острова́ архипела́г

# 1347190 0
source: 商店街 しょうてんがい shopping district shopping street downtown
ru: торговый квартал торговая улица

# 1348130 0
source: 小作農 こさくのう tenant farming
ru: фермер-арендатор

# 1348240 0
source: 小耳に挟む こみみにはさむ to happen to hear to overhear
ru: услышать мельком случайно услышать

# 1349550 0
source: 抄訳 しょうやく abridged translation
fr: traduction abrégée
ru: сокращённый перево́д

# 1349850 0
source: 晶化 しょうか crystallization crystallisation
fr: cristallisation
ru: кристаллиза́ция

# 1351470 0
source: 肖像画 しょうぞうが portrait
fr: portrait
ru: портре́т

# 1352250 0
source: 上がり段 あがりだん staircase doorsteps
ru: ле́стница ступе́нька

# 1352280 0
source: 上がり目 あがりめ eyes slanted upward
ru: (1) косые глаза (2)тенденция на повышение (3) поворот к лучшему

# 1352280 1
source: 上がり目 あがりめ rising tendency
ru: (1) косы́е глаза́ (2)тенде́нция на повыше́ние (3) поворо́т к лу́чшему

# 1352350 0
source: 上げ蓋 あげぶた trap door removable floor boards
ru: кры́шка лю́ка

# 1353170 0
source: 上甲板 じょうかんぱん upper deck
ru: ве́рхняя па́луба

# 1353430 0
source: 上書き うわがき address inscription superscription
ru: надпись адрес (на конверте, пакете)

# 1353430 1
source: 上書き うわがき overwriting (e.g. data, file)
ru: на́дпись а́дрес (на конверте, пакете)

# 1353680 0
source: 上訴 じょうそ appeal (in court)
ru: апелля́ция

# 1353910 0
source: 上中下 じょうちゅうげ excellent-good-poor first-second-third (class)
ru: первый, второй и третий

# 1353910 1
source: 上中下 じょうちゅうげ (in) three volumes (a literary work)
ru: пе́рвый, второ́й и тре́тий

# 1354000 0
source: 上塗 うわぬり (final) coat (of paint, plaster, glazing, etc.) finish
ru: покрыва́ть сло́ем кра́ски закра́шивать

# 1354070 0
source: 上騰 じょうとう advance rise jump
ru: подъём повыше́ние

# 1354290 0
source: 上物 じょうもの quality goods
ru: прекра́сная вещь высокосо́ртная вещь

# 1355140 0
source: 乗換駅 のりかええき transfer station transfer point
ru: станция пересадки

# 1355150 0
source: 乗換券 のりかえけん ticket for transfer
ru: билет для пересадки (с одного транспорта на другой)

# 1355330 0
source: 乗数 じょうすう multiplier multiplier factor
ru: мно́житель

# 1355430 0
source: 乗法 じょうほう multiplication
ru: умноже́ние

# 1355650 0
source: 冗漫 じょうまん verbosity
fr: (fam)longuet diffus filandreux prolixe verbeux
ru: многосло́вие

# 1356480 0
source: 情報理論 じょうほうりろん information theory
ru: тео́рия информа́ции

# 1358560 0
source: 食堂車 しょくどうしゃ dining car
ru: вагон-ресторан

# 1358900 0
source: 伸び上がる のびあがる to stretch to reach to to stand on tiptoe
ru: тяну́ться (к чему-л.) станови́ться на цы́почки

# 1359010 0
source: 伸展 しんてん expansion extension
ru: растяжи́мость
