Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1360110 0
source: 寝言を言う ねごとをいう to talk in one's sleep
ru: разгова́ривать во́ сне́ бре́дить

# 1360230 0
source: 寝台車 しんだいしゃ sleeping car sleeper
ru: спальный вагон

# 1360870 0
source: 心的 しんてき mental psychological physical
ru: душе́вный психи́ческий психологи́ческий

# 1360990 0
source: 心棒 しんぼう shaft axle
fr: axe essieu
ru: ось сте́ржень вал

# 1361500 0
source: 新しがり屋 あたらしがりや one who loves novelty one who goes after all the latest fads
ru: люби́тель нови́нок

# 1361830 0
source: 新婚旅行 しんこんりょこう honeymoon
fr: voyage de noces
ru: сва́дебное путеше́ствие

# 1362140 0
source: 新体制 しんたいせい new order new system
ru: новый порядок новая система

# 1362480 0
source: 新郎新婦 しんろうしんぷ bride and groom
fr: futurs conjoints jeunes mariés
ru: жени́х и неве́ста

# 1364290 0
source: 真筆 しんぴつ autograph one's own handwriting personal note
ru: автограф

# 1366340 0
source: 震央 しんおう epicentre (of an earthquake) epicenter
fr: épicentre (tremblement de terre)
ru: эпице́нтр землетрясе́ния

# 1367250 0
source: 人絹 じんけん rayon artificial silk
fr: rayonne soie artificielle
ru: иску́сственный шёлк

# 1367360 0
source: 人口密度 じんこうみつど population density
fr: densité de population
ru: пло́тность населе́ния

# 1368050 0
source: 人種差別 じんしゅさべつ racial discrimination racism
ru: ра́совая дискримина́ция

# 1368060 0
source: 人種差別主義者 じんしゅさべつしゅぎしゃ racist
ru: раси́ст

# 1368680 0
source: 人体 じんてい personal appearance looks
ru: (1) вид внешность (2) нрав

# 1369550 0
source: 人類猿 じんるいえん anthropoid ape
ru: человекообра́зная обезья́на

# 1370930 0
source: 垂下 すいか being pendent hanging down
ru: свешиваться

# 1371440 0
source: 水銀柱 すいぎんちゅう column of mercury
fr: colonne de mercure
ru: сто́лбик рту́ти

# 1372970 0
source: 数回 すうかい few (several) times
ru: несколько раз

# 1373210 0
source: 数日間 すうじつかん several day period
ru: в течении нескольких дней

# 1373220 0
source: 数日後 すうじつご several days later
ru: через несколько дней

# 1373230 0
source: 数年 すうねん several years
ru: несколько лет

# 1374390 0
source: 瀬戸内海 せとないかい Inland Sea
fr: La mer intérieure
ru: Вну́треннее Япо́нское мо́ре

# 1375580 0
source: 成り果てる なりはてる to be reduced to ...
ru: опусти́ться дойти́ до (чего-л. плохого)

# 1375590 0
source: 成り上がる なりあがる to rise (suddenly) in the world (to a higher position)
ru: внеза́пно вы́двинуться внеза́пно разбогате́ть

# 1375840 0
source: 成敗 せいばい punishment judgement judgment
ru: (1) ка́ра наказа́ние (2) суд отправле́ние правосу́дия

# 1376770 0
source: 正確さ せいかくさ accuracy punctuality exactness authenticity veracity
ru: то́чность

# 1377440 0
source: 正数 せいすう positive number
ru: положи́тельная величина́

# 1379010 0
source: 生産高 せいさんだか yield output production
ru: объём производства

# 1379480 0
source: 生物兵器 せいぶつへいき biological weapon
ru: биологи́ческое ору́жие

# 1380420 0
source: 聖霊 せいれい the Holy Ghost the Holy Spirit
fr: l'esprit saint
ru: свято́й дух

# 1381220 0
source: 誓願 せいがん vow (e.g. religious) oath pledge
ru: кля́тва обет

# 1381610 0
source: 青森県 あおもりけん Aomori prefecture (Tohoku area)
ru: Аомори (префектура)

# 1383070 0
source: 積分 せきぶん integral
ru: интегра́л

# 1384350 0
source: 切り石 きりいし hewn stone quarried stone ashlar flagstone
ru: тёсаный ка́мень

# 1385630 0
source: 接頭語 せっとうご prefix
ru: пре́фикс приста́вка

# 1385660 0
source: 接尾語 せつびご suffix
ru: суффикс

# 1387020 0
source: 舌禍 ぜっか slip of tongue
fr: paroles malheureuses
ru: (1) неуда́чное выраже́ние (2) обмо́лвка

# 1387040 0
source: 舌先 したさき tip of tongue
ru: ко́нчик языка́

# 1387180 0
source: 覇王樹 さぼてん cactus
ru: ка́ктус

# 1388490 0
source: 先非 せんぴ past sin past folly
ru: пре́жние заблужде́ния пре́жние просту́пки

# 1389250 0
source: 千万 せんまん 10,000,000 ten million myriad
ru: 10,000,000 де́сять миллио́нов

# 1390220 0
source: 戦国時代 せんごくじだい Warring States period (of Japanese history, approx. 1467-1568 CE)
ru: эпоха гражданской войны

# 1390220 2
source: 戦国時代 せんごくじだい era of vicious competition
ru: эпо́ха гражда́нской войны́

# 1391150 0
source: 染み通る しみとおる to soak through
ru: просачиваться пропитывать проходить сквозь

# 1391150 1
source: 染み通る しみとおる to be deeply impressed
ru: проса́чиваться пропи́тывать проходи́ть скво́зь

# 1391350 0
source: 潜水夫 せんすいふ diver
fr: plongeur
ru: водола́з ныря́льщик

# 1392130 0
source: 詮索 せんさく inquiry into enquiry into prying (into) investigation search exploration
ru: по́иски ро́зыски иссле́дование

# 1392440 0
source: 銑 ずく pig iron
ru: чугу́н

# 1393620 0
source: 前置 ぜんち preface introduction
ru: вступле́ние

# 1393920 0
source: 前非 ぜんぴ past folly past sin
ru: пре́жние заблужде́ния пре́жние просту́пки

# 1394340 0
source: 善感 ぜんかん successful vaccination positive reaction
ru: приня́тие (прививки)

# 1394610 0
source: 漸近 ぜんきん asymptote
ru: асимпто́та

# 1396080 0
source: 全般的 ぜんぱんてき universal general
fr: général universel
ru: универса́льный

# 1396500 0
source: 糎 サンチ centimeter (esp. of cannon caliber, etc.)
ru: сантиме́тр

# 1396700 0
source: 疎開者 そかいしゃ evacuee
ru: эвакуи́руемый

# 1397040 0
source: 粗探し あらさがし finding fault being picky
ru: придира́ться

# 1397280 0
source: 素数 そすう prime number prime numbers
ru: просто́е число́

# 1397860 0
source: 鼠疫 そえき plague pest
ru: чума́

# 1397900 0
source: ネズミ捕り ねずみとり mousetrap rattrap
ru: (1) мышеловка (2) крысиный яд

# 1397930 0
source: 鼠賊 そぞく petty thief pilferer sneak thief
ru: ме́лкий вор

# 1397940 0
source: 鼠族 そぞく rodents
ru: мы́ши и кры́сы грызуны́

# 1397970 0
source: 鼠輩 そはい small fry unimportant people
ru: ме́лкая со́шка

# 1398410 0
source: 創痕 そうこん scar
ru: шра́м

# 1398650 0
source: 創立者 そうりつしゃ founder organizer organiser
ru: основатель создатель

# 1398730 0
source: 双曲線 そうきょくせん hyperbolic curve hyperbola
ru: гипе́рбола гиперболи́ческая крива́я

# 1399010 0
source: 村雨 むらさめ passing shower
ru: коро́ткий ли́вень

# 1399240 0
source: 倉廩 そうりん rice granary
ru: ри́совый амба́р

# 1400250 0
source: 早耳 はやみみ insider keen of hearing
fr: ouïe fine perspicace
ru: острый слух

# 1402960 0
source: 霜月 しもつき eleventh month of the lunar calendar
ru: одиннадцатый месяц лунного календаря

# 1403660 0
source: 造形美術 ぞうけいびじゅつ the plastic arts
ru: изобразительное искусство

# 1403850 0
source: 側める そばめる to shove to one side to look at out of the corner of one's eyes
ru: смотре́ть в сто́рону

# 1403940 0
source: 側仕え そばづかえ personal attendant valet maid
ru: ли́чный слуга́ камери́стка

# 1403990 0
source: 側線 そくせん sidetrack siding
ru: боковая ветка запасный путь боковая линия

# 1403990 1
source: 側線 そくせん lateral line (of a fish)
ru: бокова́я ве́тка запа́сный путь бокова́я ли́ния

# 1404000 0
source: 側背 そくはい flank
ru: фланг

# 1405060 0
source: 速度計 そくどけい speedometer
ru: спидометр

# 1405920 0
source: 卒業式 そつぎょうしき graduation ceremony graduation exercises
ru: выпускно́й акт

# 1405930 0
source: 卒業証書 そつぎょうしょうしょ graduation certificate diploma testamur
fr: diplôme de fin d'études
ru: дипло́м об оконча́нии уче́бного заведе́ния

# 1406250 0
source: 孫息子 まごむすこ grandson
ru: внук

# 1406610 0
source: 尊名 そんめい your name
ru: Ва́ше и́мя

# 1406800 0
source: 損耗 そんもう loss
fr: diminution usure
ru: убытки потери износ

# 1407640 0
source: 多項式 たこうしき polynomial
ru: полино́м многочле́н

# 1407850 0
source: 多神論 たしんろん polytheism
ru: политеизм

# 1408000 0
source: 多変量解析 たへんりょうかいせき multivariate analysis
ru: многовариа́нтный ана́лиз

# 1408070 0
source: 多面体 ためんたい polyhedron
ru: многогранник

# 1409150 0
source: 体 たい body physique posture
ru: (1) тело (2) форма стиль (языка)

# 1409150 4
source: 体 たい counter for humanoid forms (e.g. dolls, statues, corpses, etc.)
ru: (1) те́ло (2) фо́рма стиль (языка)

# 1409740 0
source: 体量 たいりょう body weight
ru: (чей-л.) вес

# 1409900 0
source: 対格 たいかく accusative case
ru: винительный падеж

# 1409930 0
source: 対角線 たいかくせん diagonal (line)
ru: диагона́ль

# 1409990 0
source: 対偶 たいぐう pair couple
ru: (1) супруг супруга пара (2) антитеза

# 1409990 1
source: 対偶 たいぐう contraposition
ru: (1) супру́г супру́га па́ра (2) антите́за

# 1411720 0
source: 代議員 だいぎいん representative delegate
ru: депутат

# 1412000 0
source: 代数 だいすう algebra
ru: а́лгебра

# 1412010 0
source: 代数学 だいすうがく algebra
ru: а́лгебра

# 1412120 0
source: 代入 だいにゅう substitution assignment
ru: подстано́вка

# 1412200 0
source: 代表者 だいひょうしゃ representative delegate
ru: представитель делегат

# 1412210 0
source: 代表団 だいひょうだん delegation
ru: делегация

# 1414540 0
source: 大地震 おおじしん major earthquake
ru: си́льное землетрясе́ние

# 1415300 0
source: 第一課 だいいっか Lesson one
ru: первый урок

# 1415400 0
source: 第二 だいに second
ru: второй

# 1415420 0
source: 第二次大戦 だいにじたいせん Second World War WWII
ru: Вторая Мировая Война (1939-1945 гг.)

# 1416790 1
source: 鱈 たら Pacific cod (Gadus macrocephalus)
ru: треска́

# 1416800 0
source: 鱈子 たらこ cod roe (roe of any fish from family Gadidae, esp. salted walleye pollack roe)
ru: тресковая икра

# 1418550 0
source: 炭酸水 たんさんすい carbonated water
ru: газированная вода

# 1418820 0
source: 短編小説 たんぺんしょうせつ short story novella
fr: histoire courte nouvelle
ru: рассказ новелла

# 1419420 0
source: 弾雨 だんう hail of bullets
ru: ураганный огонь град пуль

# 1419750 0
source: 断頭台 だんとうだい guillotine
ru: гильоти́на

# 1419830 0
source: 暖かさ あたたかさ warmth
ru: теплота

# 1421550 0
source: 地理学 ちりがく geography
ru: геогра́фия

# 1421860 0
source: 置換 ちかん substitution replacement
ru: подстановка замена

# 1421860 1
source: 置換 ちかん permutation
ru: подстано́вка заме́на

# 1421980 0
source: 遅く おそく late
ru: медленно поздно

# 1423250 0
source: 着物姿 きものすがた dressed in a kimono
ru: одетый в кимоно

# 1423600 0
source: 中華料理 ちゅうかりょうり Chinese cooking Chinese food
fr: cuisine chinoise plats chinois
ru: китайское блюдо китайская кухня

# 1423960 0
source: 中近東 ちゅうきんとう Near and Middle East
ru: Бли́жний и Сре́дний Восто́к

# 1424590 0
source: 中心地 ちゅうしんち center centre metropolis
ru: центр (напр. торговли, культуры, промышленности и т. п.)

# 1425730 0
source: 仲違い なかたがい discord breaking up (e.g. friendship)
ru: раздо́р разла́д отчужде́ние

# 1425740 0
source: 仲夏 ちゅうか midsummer
ru: середина лета

# 1425740 1
source: 仲夏 ちゅうか fifth month of the lunar calendar
ru: середи́на ле́та

# 1426570 0
source: 注解 ちゅうかい gloss explanatory notes annotation
ru: комме́нтарий аннота́ция

# 1427380 0
source: 丁年 ていねん adulthood (i.e. age 20 in Japan) one's majority
ru: совершенноле́тие

# 1427580 0
source: 帳面 ちょうめん note book account book
fr: cahier livre de comptes registre
ru: тетрадь

# 1427990 0
source: 彫刻家 ちょうこくか engraver carver sculptor
ru: скульптор

# 1428480 0
source: 朝早く あさはやく early in the morning
ru: рано утром

# 1428650 0
source: 潮干 しおひ low tide
ru: отли́в

# 1429960 0
source: 長月 ながつき ninth month of the lunar calendar
ru: девятый месяц лунного календаря

# 1430310 0
source: 鳥肉 とりにく chicken meat
ru: куриное мясо

# 1430940 0
source: 直交 ちょっこう orthogonal
ru: ортогона́льный

# 1432700 0
source: 痛み入る いたみいる to be greatly obliged to be very sorry
ru: (1) бы́ть тро́нутым бы́ть глубоко́ призна́тельным (2) бы́ть смущённым чу́вствовать сты́д

# 1432730 0
source: 痛め付ける いためつける to rebuke to taunt to give a good shaking to knock about to torment to punish
ru: де́лать вы́говор отчи́тывать

# 1432870 0
source: 通じて つうじて through via
ru: через посредством

# 1433920 0
source: 爪先で歩く つまさきであるく to tiptoe
ru: ходить на цыпочках

# 1434010 0
source: 吊り上げる つりあげる to raise to lift to hang up to suspend
ru: вешать подвешивать поднимать подтягивать

# 1434010 2
source: 吊り上げる つりあげる to pull in (fish)
ru: вешать подвешивать поднимать подтягивать

# 1434670 0
source: 低能 ていのう low intelligence feeble-mindedness imbecility
fr: imbécillité/débilité
ru: слабоу́мие

# 1434900 0
source: 停会 ていかい adjournment suspension of a meeting recess of legislature
ru: перерыв (заседания, собрания, сессии и т. п.)

# 1435040 0
source: 停頓 ていとん deadlock standstill stalemate set-back abeyance
ru: засто́й

# 1435120 0
source: 偵察機 ていさつき reconnaissance plane spy plane
ru: самолёт-разве́дчик

# 1435320 0
source: 呈上 ていじょう presentation
ru: преподноше́ние

# 1435630 0
source: 定常 ていじょう regular stationary
ru: стациона́рный

# 1435940 0
source: 帝国主義的 ていこくしゅぎてき imperialistic
ru: империалистический

# 1436350 0
source: 提議 ていぎ proposal motion
fr: motion projet proposition
ru: внесе́ние предложе́ния

# 1437840 0
source: 鉄筋コンクリート てっきんコンクリート reinforced concrete ferroconcrete
ru: железобето́н

# 1438050 0
source: 典 のり rule law
ru: зако́н пра́вило

# 1439530 0
source: 天成 てんせい (product of) nature born (musician)
ru: приро́дный прирождённый

# 1439550 0
source: 天晴れ あっぱれ splendid praiseworthy admirable brilliant
ru: великолепный восхитительный

# 1439550 1
source: 天晴れ あっぱれ well done! bravo!
ru: великоле́пный восхити́тельный

# 1439810 0
source: 天体力学 てんたいりきがく celestial mechanics
ru: небе́сная меха́ника

# 1440650 0
source: 展望台 てんぼうだい viewing platform
fr: plate-forme (passerelle) d'observation
ru: смотрова́я площа́дка

# 1442090 0
source: 伝声器 でんせいき speaking tube
ru: рупор мегафон

# 1442860 0
source: 電圧計 でんあつけい voltmeter
ru: вольтметр

# 1443010 0
source: 電気スタンド でんきスタンド desk lamp floor lamp standard lamp
ru: настольная лампа

# 1443120 0
source: 電気カミソリ でんきカミソリ electric razor
ru: электри́ческая бри́тва

# 1443700 0
source: 電熱器 でんねつき electrothermic equipment
ru: электронагрева́тельный прибо́р

# 1443940 0
source: 電話番号 でんわばんごう telephone number
ru: номер телефона

# 1444180 0
source: 吐息 といき sigh long breath
fr: soupir
ru: вздох

# 1444570 0
source: 時鳥 ほととぎす lesser cuckoo (Cuculus poliocephalus)
ru: куку́шка

# 1445260 0
source: 度量衡 どりょうこう weights and measures
fr: poids et mesures
ru: ме́ры и веса́

# 1445350 0
source: 土砂崩れ どしゃくずれ landslide
fr: éboulement avalanche
ru: о́ползень

# 1446100 0
source: 冬空 ふゆぞら winter sky
fr: ciel d'hiver
ru: зи́мнее не́бо

# 1447420 0
source: 搭乗券 とうじょうけん boarding passes boarding tickets
fr: carte d'embarquement
ru: посадочный билет

# 1447620 0
source: 東海道 とうかいどう Tokaido (Edo-period Edo-Kyoto highway)
ru: Токайдо (магистраль)

# 1448210 0
source: 東面 とうめん facing the east east face east side the east
ru: смотря́щий на восто́к восто́чная сторона́ восто́к

# 1448640 0
source: 湯上がり ゆあがり after a bath after taking a bath
fr: après le bain
ru: после ванны

# 1448640 1
source: 湯上がり ゆあがり large towel used after taking a bath yukata worn after taking a bath
ru: по́сле ва́нны

# 1449990 0
source: 謄写 とうしゃ copy transcription mimeograph photocopy
fr: copie photocopie
ru: копи́рование репроду́кция

# 1451810 0
source: 同ずる どうずる to agree
ru: соглашаться

# 1451840 0
source: 同位体 どういたい isotope
ru: изотоп

# 1451880 0
source: 同意語 どういご synonym
ru: синоним

# 1452670 0
source: 同所 どうしょ the same place the same address the said place
ru: то же место тот же адрес

# 1453710 0
source: 導体 どうたい conductor (electricity)
ru: электропроводник

# 1454680 0
source: 特になし とくになし nothing in particular none in particular
ru: ничего особенного

# 1454700 0
source: 特異性 とくいせい singularity peculiarity idiosyncrasy specificity
ru: сингуля́рность

# 1454760 0
source: 特急券 とっきゅうけん special-express ticket
ru: билет на экспресс (поезд)

# 1455510 0
source: 毒液 どくえき venom
ru: яд ядови́тая жи́дкость

# 1455550 0
source: 毒蛇 どくじゃ poisonous snake poisonous serpent
ru: ядови́тая змея́

# 1457650 0
source: 鈍重 どんじゅう dullness bovinity thickheaded slow-witted
fr: lourdeur d'esprit/lenteur d'esprit
ru: тупо́й флегмати́чный

# 1460670 0
source: 南面 なんめん south face south side the south facing the south
ru: смотрящий на юг южная сторона юг

# 1460670 1
source: 南面 なんめん ascending the throne ruling
ru: смотря́щий на юг ю́жная сторона́ юг

# 1461730 0
source: 二項式 にこうしき binomial
ru: бино́м двучле́н

# 1462060 0
source: 二十日鼠 はつかねずみ house mouse (Mus musculus)
ru: мышь

# 1462240 0
source: 二重星 にじゅうせい double star
ru: двойна́я звезда́

# 1462250 0
source: 二重生活 にじゅうせいかつ double life
ru: двойна́я жизнь

# 1462420 0
source: 二進 にしん binary
ru: двои́чный

# 1462780 0
source: 二等 にとう second class
ru: второ́й класс

# 1462830 0
source: 二等分線 にとうぶんせん bisector
ru: биссектриса

# 1462850 0
source: 二等辺三角形 にとうへんさんかっけい isosceles triangle
ru: равнобе́дренный треуго́льник

# 1463120 0
source: 二分木 にぶんぎ binary tree
ru: двоичное дерево

# 1463600 0
source: 肉腫 にくしゅ sarcoma
ru: о́пухоль сарко́ма

# 1463760 0
source: 虹色 にじいろ rainbow-colored rainbow-coloured
ru: ра́дужный

# 1463890 0
source: 日刊紙 にっかんし daily paper
fr: journal/quotidien
ru: ежедне́вная газе́та

# 1464430 0
source: 日暮れに ひぐれに toward the evening
ru: к ве́черу

# 1465240 0
source: 乳色 にゅうしょく milk white opaque white
ru: моло́чный цве́т

# 1465330 0
source: 乳白 にゅうはく milky white lactescent
ru: молочно-белый (цвет)

# 1465340 0
source: 乳白色 にゅうはくしょく milky white lactescent opal
ru: молочно-белый цвет

# 1466400 0
source: 入場者 にゅうじょうしゃ visitors attendance
ru: посетители

# 1466420 0
source: 入場門 にゅうじょうもん admission gate
ru: вход для посетителей

# 1466430 0
source: 入場料 にゅうじょうりょう entrance fee admission fee gate receipts
ru: плата за вход

# 1467000 0
source: 如何様師 いかさまし cheat swindler
ru: моше́нник

# 1467070 0
source: 尿素 にょうそ urea
fr: urée
ru: мочеви́на

# 1469630 0
source: 燃え立つ もえたつ to blaze up to burn up
ru: воспламеняться загораться

# 1470560 0
source: 膿 うみ pus
ru: гно́й

# 1470570 0
source: 膿む うむ to fester to form pus
ru: гнои́ться

# 1471220 0
source: 破れ目 やぶれめ rent tear split
fr: déchirure fente
ru: дыра прореха

# 1472040 0
source: 廃棄物 はいきぶつ waste matter waste garbage trash
fr: déchets détritus
ru: отхо́ды му́сор

# 1472460 0
source: 排尿 はいにょう urination micturition
fr: miction uriner
ru: мочеиспуска́ние

# 1473290 0
source: 倍数 ばいすう multiple
ru: кра́тное

# 1473540 0
source: 煤 すす soot
ru: сажа

# 1475380 0
source: 白墨 はくぼく blackboard chalk
fr: craie
ru: мел

# 1475820 0
source: 爆撃機 ばくげきき bomber
ru: бомбардиро́вщик

# 1476000 0
source: 爆裂 ばくれつ exploding
ru: подрыв взрыв

# 1477260 0
source: 発狂 はっきょう madness craziness insanity
fr: démence folie
ru: сумасшествие

# 1477570 0
source: 発信音 はっしんおん tone beep
ru: телефонные гудки

# 1477630 0
source: 発生学 はっせいがく embryology
ru: генетика эмбриология

# 1479700 0
source: 半直線 はんちょくせん half line ray
ru: полупряма́я

# 1479900 0
source: 半分 はんぷん half minute
ru: полмину́ты

# 1480180 0
source: 反意語 はんいご antonym
ru: антоним

# 1480780 0
source: 反吐 へど spew vomiting
ru: рвота

# 1481900 0
source: 範例 はんれい example
fr: exemple
ru: пример образец

# 1482060 0
source: 飯盒 はんごう (soldier's) cooking utensils mess kit
fr: gamelle (de soldat)
ru: (походный) котелок

# 1482060 1
source: 飯盒 はんごう outdoor (camping) cooking utensils
ru: (похо́дный) котело́к

# 1482240 0
source: 晩飯 ばんめし dinner evening meal
ru: у́жин

# 1482250 0
source: 晩方 ばんがた toward evening
ru: к ве́черу

# 1482750 0
source: 卑見 ひけん my humble opinion
ru: моё скромное мнение

# 1482910 0
source: 否む いなむ to refuse to decline to deny
ru: отрицать отказываться отклонять

# 1482970 0
source: 否応なしに いやおうなしに whether one likes it or not compulsorily by force
ru: волей-неволей без учёта желания

# 1483120 0
source: 彼岸会 ひがんえ Buddhist services during the equinoctial week
ru: слу́жба в пра́здник хига́н

# 1483990 0
source: 秘め事 ひめごと secret
ru: секрет

# 1484750 0
source: 非課税 ひかぜい tax exemption
ru: не облага́емый нало́гом

# 1485090 0
source: 非線形 ひせんけい non-linear
ru: нелине́йный

# 1485110 0
source: 非対称 ひたいしょう asymmetry
ru: несимметри́чность асимметри́я

# 1485120 0
source: 非同期 ひどうき asynchronous
ru: асинхро́нность

# 1485220 0
source: 非論理的 ひろんりてき illogical
ru: нелоги́чный нерациона́льный

# 1486140 0
source: 微分 びぶん differential (e.g. calculus)
ru: дифференциа́льный

# 1486160 0
source: 微分方程式 びぶんほうていしき differential equation
ru: дифференциа́льное уравне́ние

# 1486480 0
source: 美術品 びじゅつひん work of art
ru: произведение искусства

# 1487310 0
source: 髭剃り ひげそり shaving shaver
ru: бритьё

# 1489000 0
source: 氷結 ひょうけつ freezing congelation freeze
fr: congélation congeler gel geler
ru: замерза́ние

# 1490040 0
source: 評議会 ひょうぎかい council board of trustees
ru: сове́т

# 1490590 0
source: 品質管理 ひんしつかんり quality control
ru: контро́ль ка́чества

# 1490600 0
source: 品質保持期限 ひんしつほじきげん freshness assured through this date
ru: срок годности

# 1491960 0
source: 不興 ふきょう displeasure ill humour ill humor pique
ru: дурно́е настрое́ние неудово́льствие

# 1496140 0
source: 付け睫毛 つけまつげ false eyelashes
ru: иску́сственные ресни́цы

# 1496700 0
source: 婦人科学 ふじんかがく gynecology
ru: гинекология

# 1497670 0
source: 父上 ちちうえ father (esp. used in samurai families prior to the Meiji period)
ru: отец

# 1499880 0
source: 風邪をひく かぜをひく to catch a cold
ru: простудиться

# 1499920 0
source: 風水 ふうすい Chinese geomancy feng shui
ru: фэн-шу́й

# 1499970 0
source: 風体 ふうてい appearance look dress
fr: allure (look) apparence tenue
ru: вид вне́шность

# 1500930 0
source: 幅跳び はばとび long jump broad jump
ru: прыжки́ в длину́

# 1501140 0
source: 腹違い はらちがい (brother and sister) born of a different mother
ru: сво́дный (рождённый от другой матери)

# 1501370 0
source: 複雑化 ふくざつか complication
ru: усложне́ние

# 1501450 0
source: 複素数 ふくそすう complex compound number (a + bi) complex number
ru: ко́мплексное число́

# 1502280 0
source: 仏道 ぶつどう Buddhism Buddhist teachings
ru: буддизм

# 1505320 0
source: 文月 ふみづき seventh month of the lunar calendar
ru: седьмой месяц лунного календаря

# 1505590 0
source: 文部大臣 もんぶだいじん Minister of Education
ru: мини́стр просвеще́ния

# 1506220 0
source: 兵威 へいい military power
ru: военная мощь

# 1506270 0
source: 兵火 へいか fire caused by war
ru: пожар возникший в результате военных действий

# 1506400 0
source: 兵庫県 ひょうごけん Hyogo prefecture (Kinki area) (Hyougo)
ru: (японская) префектура Хёго

# 1506410 0
source: 兵語 へいご military term
ru: военный термин

# 1506600 0
source: 兵端 へいたん hostilities beginning of hostilities
ru: начало войны

# 1508190 0
source: 平和主義 へいわしゅぎ pacifism
ru: пацифи́зм

# 1508200 0
source: 平和主義者 へいわしゅぎしゃ pacifist
ru: пацифи́ст

# 1508240 0
source: 平和論者 へいわろんしゃ pacifist
ru: пацифи́ст

# 1508280 0
source: 弊社 へいしゃ our firm (company)
ru: на́ша фи́рма на́ша компа́ния

# 1508910 0
source: 米国人 べいこくじん an American
ru: американец

# 1510350 0
source: 偏愛 へんあい favoritism favouritism partiality
ru: пристра́стность

# 1510390 0
source: 偏光 へんこう polarized light polarised light polarization polarisation
ru: поляризо́ванный свет поляриза́ция света

# 1510450 0
source: 偏差 へんさ deflection deviation variation declination drift
fr: écart déviation
ru: (1) отклоне́ние деклина́ция (2) (мор.) дрейф

# 1510560 0
source: 偏頗 へんぱ favoritism favouritism discrimination
ru: односторо́нний пристра́стный

# 1510820 0
source: 変圧器 へんあつき (power) transformer
ru: трансформатор

# 1514500 0
source: 補間 ほかん interpolation
ru: интерполя́ция

# 1514970 0
source: 暮春 ぼしゅん late spring
ru: поздняя весна

# 1514970 1
source: 暮春 ぼしゅん third month of the lunar calendar
ru: по́здняя весна́

# 1514980 0
source: 暮色 ぼしょく dusk twilight scene
ru: су́мерки су́меречный пейза́ж

# 1515110 0
source: 母上 ははうえ mother (term used in samurai families prior to the Meiji period)
ru: мать

# 1516620 0
source: 放射性廃棄物 ほうしゃせいはいきぶつ radioactive waste
ru: радиоакти́вные отхо́ды

# 1516650 0
source: 放射線科医 ほうしゃせんかい radiologist
ru: радиолог рентгенолог

# 1516660 0
source: 放射線学 ほうしゃせんがく radiology
ru: радиоло́гия рентгеноло́гия

# 1516670 0
source: 放射線感受性 ほうしゃせんかんじゅせい radiosensitivity radiosensitive
ru: чувстви́тельность к облуче́нию

# 1516820 0
source: 放尿 ほうにょう urination
ru: мочеиспуска́ние

# 1519200 0
source: 忘れっぽい わすれっぽい forgetful
ru: забы́вчивый

# 1520550 0
source: 防毒面 ぼうどくめん gas mask
ru: противога́з

# 1520640 0
source: ほお紅 ほおべに cheek rouge blusher blush
ru: румя́на

# 1520930 0
source: 北極光 ほっきょくこう northern lights aurora borealis
ru: северное сияние

# 1521340 0
source: 北面 ほくめん north face north side the north facing north
ru: смотря́щий на се́вер се́верная сторона́ север

# 1521410 0
source: 僕ら ぼくら we
fr: nous (langage masculin)
ru: мы

# 1521420 0
source: 僕達 ぼくたち we
ru: мы

# 1523410 0
source: 翻訳家 ほんやくか translator
ru: переводчик (письменного материала)

# 1525700 0
source: 繭をかける まゆをかける to spin a cocoon
ru: плести кокон

# 1526540 0
source: 万葉仮名 まんようがな early Japanese syllabary composed of Chinese characters used phonetically
ru: манъёгана (древняя форма японского слогового алфавита основанная на китайских иероглифах)

# 1526930 0
source: 漫然 まんぜん aimless rambling desultory
fr: errance sans but
ru: бесце́льно необду́манно
