Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1049070 0
source: コードレス cordless
ru: беспроводный

# 1049310 0
source: コーポレーション corporation
ru: корпора́ция

# 1049380 0
source: コーラン Koran Qur'an Quran the Islamic holy book
ru: Коран

# 1049410 0
source: コールサイン call sign
ru: позывно́й (en: call sign)

# 1049830 0
source: コアラ koala
ru: коала

# 1049920 0
source: コカイン cocaine
ru: кокаи́н

# 1050010 0
source: ココア cocoa (beverage, cocoa solids) hot chocolate
ru: какао

# 1050070 0
source: コスチューム costume
ru: костю́м

# 1050220 0
source: コスモ cosmos
ru: ко́смос

# 1050230 0
source: コスモス cosmos
ru: ко́смос

# 1050350 0
source: コックピット cockpit
ru: каби́на ко́кпит

# 1050410 0
source: コテージ cottage
ru: коттедж

# 1050450 0
source: コネ connection pull
ru: свя́зи

# 1050560 0
source: コバルト cobalt (Co)
ru: ко́бальт (Co)

# 1050620 0
source: コブラ cobra
ru: кобра

# 1050660 0
source: コペルニクス Kopernikus Coponicus
ru: Коперник

# 1050850 0
source: コミック comic books comics
ru: ко́микс

# 1050870 0
source: コミックス comics
ru: комикс

# 1051130 0
source: コミンテルン Komintern Comintern
ru: Коминтерн

# 1051170 0
source: コムソモール Komsomol
ru: Комсомол

# 1051180 0
source: コメコン Council for Mutual Economic Assistance COMECON
ru: COMECON СЭВ Сове́т Экономи́ческой Взаимопо́мощи

# 1051400 0
source: コリア Korea
ru: Корея

# 1051520 0
source: コルホーズ kolkhoz collective farm
ru: колхоз

# 1051610 0
source: コレステロール cholesterol
ru: холестери́н

# 1051700 0
source: コロナ corona
ru: коро́на орео́л (en: corona)

# 1051710 0
source: コロニー colony
ru: колония

# 1051740 0
source: コロラド Colorado
ru: Колорадо

# 1051960 0
source: コンゴ Congo
ru: Конго

# 1052110 0
source: コンシューマー consumer
ru: потреби́тель (en: consumer)

# 1052360 0
source: コンソーシアム consortium
ru: консо́рциум

# 1052910 1
source: コンドル Andean condor (Vultur gryphus)
ru: ко́ндор

# 1053230 0
source: コンビ combination pair duo
ru: комбина́ция (en: combination)

# 1053250 0
source: コンビナート industrial complex
ru: комбинат

# 1053280 0
source: コンビニ convenience store
ru: поздно закрывающийся или круглосуточный магазин

# 1053300 0
source: コンビニエンスストア convenience store
ru: поздно закрывающийся или круглосуточный магазин

# 1053320 0
source: コンビネーション combination
ru: комбина́ция (en: combination)

# 1053410 0
source: コンピューターグラフィックス computer graphics
ru: компьютерная графика

# 1053810 0
source: コンプレッサー compressor
ru: компре́ссор

# 1053920 0
source: コンボイ convoy
ru: конвой

# 1054020 0
source: コンマ comma cedilla
ru: запятая

# 1054170 0
source: ゴースト ghost
ru: привиде́ние (en: ghost)

# 1054180 0
source: ゴーストタウン ghost town
ru: опусте́вший го́род го́род-при́зрак (en: ghost town)

# 1054250 0
source: ゴールキーパー goalkeeper
ru: вратарь голкипер

# 1054280 0
source: ゴールデン golden
ru: золотой

# 1054340 0
source: ゴールド gold
ru: зо́лото (en: gold)

# 1054450 0
source: ゴスバンク central bank of the Soviet Union
ru: Госбанк

# 1054730 0
source: ゴング gong
ru: гонг

# 1054750 0
source: サーカス circus
ru: цирк

# 1054780 0
source: サーキット circuit
ru: цепь (электрическая) контур

# 1054890 0
source: サーチ search
ru: поиск

# 1054990 0
source: サーバント servant
ru: слуга

# 1055410 0
source: サイエンス science
ru: нау́ка (en: science)

# 1056360 0
source: サウナ sauna
ru: сауна

# 1056370 0
source: サウンド sound
ru: звук

# 1056400 0
source: サウンドトラック soundtrack
ru: звукова́я доро́жка (en: sound track)

# 1056470 0
source: サクセス success
ru: успех достижение благоприятный исход (en: success)

# 1056690 0
source: サタン Satan
ru: сатана́

# 1056780 0
source: 察 さつ police
ru: поли́ция

# 1056860 0
source: サディスティック sadistic
ru: сади́стский

# 1056870 0
source: サディスト sadist
ru: сади́ст

# 1056970 0
source: サハラ Sahara
ru: Сахара

# 1057110 0
source: サファイア sapphire
ru: сапфи́р

# 1057630 0
source: サポート support
ru: подде́ржка (en: support)

# 1057780 0
source: サミズダート underground publishing
ru: самиздат

# 1057830 0
source: サモワール samovar
ru: самова́р

# 1057920 0
source: サラファン sarafan (type of garment)
ru: сарафа́н

# 1058380 0
source: サンスクリット Sanskrit
ru: Санскрит

# 1058540 0
source: サントラ soundtrack
ru: звукова́я доро́жка (en: sound track)

# 1058800 0
source: サンボ self-defence (defense) (type of wrestling)
ru: самбо

# 1059140 0
source: シークレット secret
ru: секре́т

# 1059430 2
source: ＣＤ シーディー (negotiable) certificate of deposit
ru: CD компакт-диск

# 1059440 0
source: ＣＤ−ＲＯＭ シーディーロム compact disk read-only memory CD-ROM
ru: CD-ROM компакт-дисковое запоминающее устройство

# 1059680 0
source: シールド shield
ru: щит

# 1059720 0
source: シーン scene
ru: сце́на

# 1059760 0
source: シアン cyan
ru: голубо́й циа́н

# 1060080 0
source: シエスタ siesta
ru: сие́ста

# 1060100 0
source: シオニスト Zionist
ru: сиони́ст

# 1060110 0
source: シオニズム Zionism
ru: сиони́зм

# 1060130 0
source: シカゴ Chicago
ru: Чикаго

# 1060170 0
source: シグナチャー signature
ru: по́дпись сигнату́ра

# 1060180 0
source: シグナル signal
ru: сигна́л

# 1060200 0
source: Σ シグマ sigma
ru: сигма

# 1060250 0
source: シスコ San Francisco
ru: Сан-Франци́ско

# 1060270 0
source: シスター sister
ru: сестра́

# 1060560 0
source: シソーラス thesaurus
ru: теза́урус

# 1060600 0
source: シチュエーション situation
ru: ситуация

# 1060660 0
source: シップ ship
ru: кора́бль су́дно (en: ship)

# 1061000 0
source: シノニム synonym (partic. in computing and technical contexts)
ru: сино́ним

# 1061210 0
source: シミュレーション simulation
ru: симуля́ция имита́ция модели́рование (en: simulation)

# 1061230 0
source: シミュレーター simulator
ru: симуля́тор

# 1061330 0
source: シャーマン shaman
ru: шама́н

# 1061610 0
source: シャドー shadow
ru: тень (en: shadow)

# 1061910 0
source: 三鞭酒 しゃんぺん champagne
ru: шампа́нское

# 1061930 0
source: シャンプー shampoo
ru: шампу́нь

# 1062040 0
source: シュガー sugar
ru: са́хар (en: sugar)

# 1062250 0
source: ショーウインドー display (show) window
ru: витрина

# 1063100 0
source: シリンダー cylinder
ru: цили́ндр

# 1063130 0
source: シルエット silhouette
ru: силуэт

# 1063150 0
source: シルク silk
ru: шёлк

# 1063350 0
source: シロップ syrup
ru: сиро́п

# 1063750 0
source: シンドローム syndrome
ru: синдро́м

# 1064070 0
source: ジープ jeep
ru: джип

# 1064100 0
source: ジーン gene
ru: ген ге́нный

# 1064110 0
source: ジーンエンジニアリング gene engineering genetic engineering
ru: ге́нная инжене́рия

# 1064140 0
source: ジーンバンク gene bank
ru: банк ге́нов

# 1064180 0
source: ジェット jet
ru: реактивный

# 1064190 0
source: ジェットエンジン jet engine
ru: реактивный двигатель

# 1064410 0
source: ジェノサイド genocide
ru: геноцид

# 1064650 0
source: ＪＩＳ ジス Japanese Industrial Standard JIS
ru: япо́нский промы́шленный станда́рт (en: JIS)

# 1064770 0
source: ジハード jihad jehad Muslim holy war against unbelievers
ru: джиха́д (ar: jihad)

# 1065040 0
source: ジャイアント giant
ru: гига́нт

# 1065090 0
source: ジャイロスコープ gyroscope
ru: гироско́п

# 1065130 0
source: ジャガー jaguar (Panthera onca)
ru: ягуа́р

# 1065270 0
source: ジャスミン jasmine
ru: жасми́н

# 1065790 0
source: ジャングル jungle
ru: джу́нгли

# 1065960 0
source: ジュール joule
ru: джо́уль

# 1066160 0
source: ジュピター Jupiter
ru: Юпитер

# 1066300 0
source: ジョイスティック joy stick
ru: джо́йстик

# 1066510 0
source: ジラフ giraffe
ru: жира́ф

# 1066560 0
source: ジレンマ dilemma
ru: диле́мма

# 1066760 0
source: スーパーコンピューター supercomputer
ru: суперкомпьютер

# 1066810 0
source: スーパースター superstar
ru: суперзвезда

# 1066840 0
source: スーパーソニック supersonic
ru: сверхзвуковой

# 1066850 0
source: スーパータンカー supertanker
ru: супертанкер

# 1067500 0
source: スカイ sky
ru: не́бо (en: sky)

# 1067970 0
source: スキャナー scanner
ru: ска́нер

# 1068100 0
source: スキン skin
ru: кожа (en: skin)

# 1068100 2
source: スキン skin (e.g. alternative look and feel for interface of a program)
ru: кожа (en: skin)

# 1068320 0
source: スクエア square
ru: квадра́т (en: square)

# 1068950 0
source: スケルトン skeleton
ru: скеле́т

# 1069000 0
source: スコール squall
ru: шквал

# 1069280 0
source: スターズアンドストライプス Stars and Stripes
ru: "звёзды и по́лосы" госуда́рственный флаг США (en: Stars and Stripes)

# 1070230 0
source: スチュワード steward
ru: стюард

# 1070330 0
source: ステータス status
ru: статус

# 1070450 0
source: スティック stick
ru: (1) па́лка (en: stick) (2) джо́йстик

# 1070680 0
source: ステレオタイプ stereotype
ru: стереоти́п

# 1070730 0
source: ステロイド steroid
ru: стеро́ид

# 1070770 0
source: ステンレススチール stainless steel
ru: нержаве́ющая сталь (en: stainless steel)

# 1070810 0
source: ストーム storm
ru: шторм

# 1070970 0
source: ストイチズム Stoicism
ru: стоици́зм

# 1071060 0
source: ストックホルム Stockholm
ru: Стокгольм

# 1071570 0
source: ストローハット straw hat
ru: соло́менная шля́па

# 1071590 0
source: ストロベリー strawberry
ru: клубни́ка земляни́ка (en: strawberry)

# 1071620 0
source: ストロンチウム strontium (Sr)
ru: стро́нций (Sr)

# 1071770 0
source: スノー snow
ru: снег (en: snow)

# 1071870 0
source: スパーク spark
ru: искра

# 1071870 1
source: スパーク SPARC
ru: искра

# 1072020 0
source: スパイダー spider
ru: паук (en: spider)

# 1072030 0
source: スパイラル spiral
ru: спира́ль

# 1072040 0
source: スパイ行為 スパイこうい espionage
ru: шпионаж

# 1072470 0
source: スピリット spirit
ru: дух (en: spirit)

# 1073230 0
source: スポーツウーマン sportswoman
ru: спортсменка

# 1073350 0
source: スポーツマン sportsman
ru: спортсмен

# 1073510 0
source: スポンサー sponsor
ru: спо́нсор

# 1073530 0
source: スポンジ sponge
ru: гу́бка (en: sponge)

# 1073590 0
source: スマイル smile
ru: улыбка

# 1073820 0
source: スラローム slalom
ru: сла́лом

# 1074010 0
source: スレイブ slave
ru: раб

# 1074050 0
source: スローガン slogan
ru: лозунг

# 1074100 0
source: スロバキア Slovakia
ru: Словакия

# 1074110 0
source: スロベニア Slovenia
ru: Словения

# 1074300 0
source: セーブ save
ru: спасение сохранение (на электронный носитель)

# 1074340 0
source: セールス sales
ru: прода́жи (en: sales)

# 1074500 0
source: セクター sector
ru: се́ктор

# 1074540 0
source: セシウム cesium (Cs) caesium
ru: це́зий (Cs)

# 1074620 0
source: セピア sepia
ru: се́пия

# 1074630 0
source: セブン seven
ru: семь (en: seven)

# 1074730 0
source: セミナー seminar
ru: семинар

# 1074770 0
source: セラミック ceramic
ru: кера́мика

# 1074780 0
source: セリウム cerium (Ce)
ru: це́рий (Ce)

# 1074820 0
source: 塞爾維 セルビア Serbia
ru: Сербия

# 1074830 0
source: セルフ self
ru: сам само- (en: self)

# 1074870 0
source: セルロイド celluloid
ru: целлуло́ид

# 1074990 0
source: センサー sensor
ru: се́нсор

# 1075090 0
source: 仙 せんと cent
ru: цент

# 1075220 0
source: ゼロックス Xerox
ru: Ксерокс

# 1075300 0
source: ソーセージ sausage
ru: колбаса сосиска

# 1075440 0
source: ソナタ sonata
ru: сона́та

# 1075450 0
source: ソニー Sony
ru: Сони

# 1075470 1
source: 蘇維埃 ソビエト Soviet Union
ru: Советский Союз

# 1075510 0
source: ソフトウェア software
ru: програ́ммное обеспе́чение (en: software)

# 1075560 0
source: ソプラノ soprano
ru: сопра́но

# 1075570 0
source: ソユーズ Soyuz (Russian spacecraft)
ru: Союз (название космического корабля)

# 1075690 0
source: ゾーン zone
ru: зо́на

# 1075710 0
source: ゾンビ zombie
ru: зо́мби

# 1075730 0
source: ターバン turban
ru: тюрба́н

# 1075740 0
source: タービン turbine
ru: турби́на

# 1075750 0
source: ターボ turbo
ru: турбо

# 1075930 0
source: タイピング typing
ru: набо́р (на клавиатуре, печатной машинке и т. д.)

# 1076070 0
source: タイムマシン time machine
ru: машина времени

# 1076260 0
source: タス TASS (Russian News Agency)
ru: ТАСС (агентство новостей)

# 1076440 0
source: タリウム thallium (Tl)
ru: та́ллий (Tl)

# 1076550 0
source: タンザニア Tanzania
ru: Танзания

# 1076640 0
source: ダーク dark
ru: тёмный (en: dark)

# 1076740 0
source: ダイオード diode
ru: дио́д

# 1077160 0
source: ダメージ damage
ru: повреждение

# 1077190 0
source: ダライラマ the Dalai Lama
ru: дала́й-ла́ма

# 1077230 0
source: ダンサー dancer
ru: танцо́р (en: dancer)

# 1077480 0
source: チェス chess
ru: ша́хматы (en: chess)

# 1077570 0
source: チェックイン check-in
ru: регистра́ция

# 1077590 0
source: チェックサム checksum
ru: контро́льная су́мма

# 1077610 0
source: チェリー cherry
ru: ви́шня (en: cherry)

# 1077620 0
source: チェルノブイリ Chernobyl
ru: Чернобыль

# 1077730 0
source: チタン titanium (Ti)
ru: титан (Ti)

# 1077800 0
source: チャーチ church
ru: церковь

# 1077870 0
source: チャイナ China
ru: Китай

# 1078330 0
source: チルダ tilde
ru: тильда

# 1078410 0
source: ツール tool (esp. software, etc.)
ru: инструмент приспособление

# 1078410 1
source: ツール tour (e.g. Tour de France)
ru: инструмент приспособление

# 1078420 0
source: ツアー tour
ru: экскурсия

# 1078600 0
source: テーゼ thesis statement
ru: тезис

# 1079010 0
source: ティー tea
ru: чай

# 1079010 1
source: ティー tee
ru: чай

# 1079240 0
source: テキサス Texas
ru: Техас

# 1079340 0
source: テク technology
ru: технология

# 1079340 1
source: テク technique
ru: техноло́гия

# 1079350 0
source: テクスチャ texture
ru: тексту́ра

# 1079730 0
source: テスター tester
ru: те́стер испыта́тель

# 1080130 0
source: テラス terrace
ru: терра́са

# 1080260 0
source: テレカンファレンス teleconference
ru: телеконфере́нция

# 1080300 0
source: テレグラフ telegraph
ru: телегра́ф

# 1080550 0
source: テレビジョン television
ru: телеви́дение

# 1080610 0
source: テレビ局 テレビきょく television station
ru: телекомпания телестанция

# 1080670 0
source: テレフォンカード telephone card
ru: телефонная карта

# 1080690 0
source: テレホン telephone
ru: телефон

# 1080730 0
source: テレホンセックス telephone sex
ru: секс по телефону

# 1080880 0
source: テロリスト terrorist
ru: террори́ст

# 1080900 0
source: テロリズム terrorism
ru: террори́зм

# 1080940 0
source: テン 10 ten
ru: де́сять (en: ten)

# 1081000 0
source: テンソル tensor
ru: те́нзор

# 1081010 0
source: テンダーロイン tenderloin
ru: вырезка филей

# 1081140 0
source: テンポラリー temporary
ru: вре́менный

# 1081290 0
source: データバンク data bank
ru: банк данных

# 1081400 0
source: データ処理 データしょり data processing data handling
ru: обрабо́тка да́нных

# 1081470 0
source: デーモン demon
ru: демон

# 1081470 1
source: デーモン daemon (in Unix, etc.)
ru: демон

# 1081510 0
source: デーリー daily
ru: ежедневный (en: daily)

# 1081620 0
source: ディクショナリ dictionary
ru: словарь

# 1081740 0
source: ディスク disk
ru: диск

# 1081760 0
source: ディスクジョッキー disk jockey disc jockey
ru: диск-жоке́й

# 1081990 0
source: ディスプレイ display
ru: диспле́й

# 1082180 0
source: ディバイス device
ru: устройство

# 1082390 0
source: ディメンション dimension
ru: измерение

# 1082750 0
source: デコーダ decoder
ru: дешифровщик декодер

# 1082880 0
source: デザイナー designer
ru: диза́йнер

# 1082930 0
source: デシ deci- 10^-1
ru: деци-

# 1082980 0
source: デシベル decibel dB
ru: децибе́л

# 1083030 0
source: デジタル digital
ru: цифрово́й

# 1083070 0
source: デジタルスピードメーター digital speedometer
ru: цифровой спидометр

# 1083080 0
source: デジタルテレビ digital television
ru: цифровое телевидение

# 1083300 0
source: デッド dead
ru: мёртвый

# 1083490 0
source: デノミ denomination (reducing the face value of currency after inflation)
ru: деноминация

# 1083510 0
source: デバイス device
ru: устройство

# 1083610 0
source: デパートメントストア department store
ru: универмаг

# 1083630 0
source: デビュー debut
ru: дебю́т

# 1083650 0
source: デビュタント debutante
ru: дебюта́нт

# 1083660 0
source: デビル devil
ru: дья́вол (en: devil)

# 1084020 0
source: デモクラシー democracy
ru: демократия

# 1084030 0
source: デモクラット democrat
ru: демократ

# 1084380 0
source: Δ デルタ delta
ru: дельта

# 1084400 0
source: デンバー Denver
ru: Денвер

# 1084700 0
source: トーナメント tournament
ru: турнир

# 1084830 0
source: トイレット toilet
ru: туалет

# 1085400 0
source: トポロジー topology
ru: тополо́гия

# 1085450 0
source: トマホーク tomahawk
ru: томагавк

# 1085530 0
source: トライアスロン triathlon
ru: триатло́н

# 1085570 0
source: トライアングル triangle
ru: треугольни́к

# 1085830 0
source: トラップ trap
ru: лову́шка (en: trap)

# 1086490 0
source: トリウム thorium (Th)
ru: торий (Th)

# 1086690 0
source: トリニティー Trinity
ru: троица

# 1086700 0
source: トリニトロトルエン trinitrotoluen TNT
ru: ТНТ тринитротолуол

# 1086750 0
source: トリプル triple
ru: тройно́й

# 1087060 0
source: トレードマーク trademark
ru: торго́вая ма́рка (en: trademark)

# 1087090 0
source: トレーナー trainer (someone who works with sports athletes)
ru: тренер

# 1087090 1
source: トレーナー sweatshirt
ru: тренер

# 1087530 0
source: トロント Toronto
ru: Торонто

# 1087990 0
source: ドイツ人 ドイツじん German person
fr: Allemand
ru: немец

# 1088000 0
source: ドイツ民主共和国 ドイツみんしゅきょうわこく German Democratic Republic (i.e. former East Germany)
ru: Герма́нская Демократи́ческая Респу́блика ГДР

# 1088170 0
source: ドクトリン doctrine
ru: доктри́на

# 1088370 0
source: ドナー donor
ru: до́нор

# 1088740 0
source: ドラゴン dragon (as depicted in Western myths)
ru: дракон

# 1089620 0
source: ナース nurse
ru: медсестра́ (en: nurse)

# 1089670 0
source: ナイアガラ Niagara
ru: Ниагара

# 1089690 0
source: ナイジェリア Nigeria
ru: Нигерия

# 1089760 0
source: ナイト night
ru: (1) ночь (en: night) (2) рыцарь (en: knight)

# 1089760 1
source: ナイト knight
ru: (1) ночь (en: night) (2) рыцарь (en: knight)

# 1089800 0
source: ナイトクラブ nightclub
ru: ночно́й клуб (en: nightclub)

# 1089910 0
source: 尼羅 ナイル Nile (river)
ru: Нил

# 1089940 0
source: ナイン nine
ru: (1) нет (2) девять

# 1090280 0
source: ナチズム Nazism
ru: наци́зм

# 1090510 0
source: ナトリウム sodium (Na)
ru: на́трий (Na)

# 1090530 0
source: ナノ nano- 10^-9
ru: нано- 10^-9

# 1090730 0
source: ナルシシズム narcissism
ru: нарциссизм

# 1091120 0
source: ニコチン nicotine
ru: никоти́н

# 1091200 0
source: ニッケル nickel (Ni)
ru: никель (Ni)

# 1091780 0
source: ニュートン newton (N) (SI unit of force)
ru: Ньютон

# 1091780 1
source: ニュートン Newton (Sir Isaac)
ru: Ньютон

# 1093170 0
source: ネバダ Nevada
ru: Невада

# 1093580 0
source: ノーベル Nobel
ru: Нобель

# 1093720 0
source: ノイズ noise
ru: шум (en: noise)

# 1093950 0
source: ノックダウン knockdown
ru: нокдаун

# 1094090 0
source: ノミネーション nomination
ru: выдвиже́ние номина́ция

# 1094100 0
source: ノミネート nominate
ru: выдвига́ть номини́ровать

# 1094460 0
source: ハート heart
ru: сердце

# 1094960 0
source: ハイエナ hyena
ru: гие́на

# 1095060 0
source: ハイクオリティ high quality
ru: высокое качество

# 1095220 0
source: ハイテク high-tech
ru: высокотехнологичный

# 1095290 0
source: ハイドロプレーン hydroplane
ru: гидропла́н гидросамолёт

# 1095300 0
source: ハイドロポニック hydroponics
ru: гидропо́ника

# 1095480 0
source: ハイブリッド hybrid
ru: гибри́д

# 1095560 0
source: ハイヤー hire
ru: машина напрокат

# 1095560 1
source: ハイヤー hired automobile with driver hired car
ru: машина напрокат

# 1096250 0
source: ハラショー good wonderful splendid agreed
ru: хорошо́

# 1096400 0
source: 布哇 ハワイ Hawaii
ru: Гавайи

# 1096550 0
source: ハングル hangul (Korean script)
ru: хангыль (корейская письменность)

# 1096590 0
source: ハンター hunter
ru: охотник

# 1096910 0
source: ハンマー hammer
ru: молот молоток

# 1097000 0
source: バークレー Berkeley
ru: Беркли

# 1097080 0
source: バージョン version
ru: версия

# 1097140 0
source: バースデー birthday
ru: день рождения

# 1097190 0
source: バーチャル virtual
ru: виртуа́льный

# 1097210 0
source: バーチャルリアリティ virtual reality
ru: виртуа́льная реа́льность

# 1097220 0
source: バーテン bartender
ru: бармен

# 1097380 0
source: バーミューダトライアングル Bermuda Triangle
ru: Берму́дский треуго́льник

# 1097390 0
source: バーミンガム Birmingham
ru: Бирмингем

# 1097470 0
source: バイアスロン biathlon
ru: биатлон

# 1097610 0
source: バイオテクノロジー biotechnology
ru: биотехноло́гия

# 1097800 0
source: バイキング Viking
ru: шведский стол

# 1097800 1
source: バイキング smorgasbord all-you-can-eat buffet
ru: шведский стол

# 1098160 0
source: バカンス holidays vacation
ru: выходно́й о́тпуск кани́кулы о́тдых

# 1098250 0
source: バクテリア bacteria bacillus germ
ru: бакте́рия

# 1098270 0
source: バグダッド Baghdad
ru: Багдад

# 1098540 0
source: バスルーム bathroom
ru: ванная

# 1098590 0
source: バス発着場 バスはっちゃくじょう depot
ru: автобусное депо

# 1098670 0
source: バタフライ butterfly (swimming stroke)
ru: бабочка (en: butterfly)

# 1098670 1
source: バタフライ G-string gee-string
ru: ба́бочка (en: butterfly)

# 1099390 0
source: バドミントン badminton
ru: бадминто́н

# 1099590 0
source: バラード ballade (narrative poetry, musical composition)
ru: баллада

# 1099590 1
source: バラード ballad (popular song)
ru: балла́да

# 1099750 0
source: バリウム barium (Ba)
ru: барий (Ba)

# 1099780 0
source: バリケード barricade
ru: баррика́да

# 1099900 0
source: バルコニー balcony
ru: балкон

# 1099910 0
source: バルセロナ Barcelona
ru: Барселона

# 1099990 0
source: バレリーナ ballerina
ru: балери́на

# 1100060 0
source: バロメーター barometer
ru: баро́метр

# 1100070 0
source: バロン baron
ru: баро́н

# 1100130 0
source: バンク bank
ru: банк

# 1100140 0
source: バンクーバー Vancouver
ru: Ванку́вер

# 1100160 0
source: バンコク Bangkok
ru: Бангко́к

# 1101390 0
source: パゴダ pagoda
ru: пагода

# 1101520 0
source: パスワード (computer) password
ru: пароль (en: password)

# 1101970 0
source: パトリオティズム patriotism
ru: патриотизм

# 1101980 0
source: パトロール patrol
ru: патруль

# 1102130 0
source: パノラマ panorama
ru: панора́ма

# 1102450 0
source: パラシュート parachute
ru: парашю́т

# 1102490 0
source: パラソル parasol
ru: зонт

# 1102560 0
source: パラドックス paradox
ru: парадокс

# 1102610 0
source: パラボラ parabola
ru: пара́бола

# 1102740 0
source: 巴里 パリ Paris (France)
ru: Париж

# 1102840 0
source: パルス pulse
ru: пульс

# 1102920 0
source: パレード parade
ru: парад

# 1102940 0
source: パレスチナ Palestine
ru: Палестина

# 1103620 0
source: ヒーロー hero
ru: геро́й

# 1103660 0
source: ヒエラルキー hierarchy
ru: иера́рхия

# 1103870 0
source: ヒッピー hippy
ru: хиппи

# 1103870 1
source: ヒッピー HIPPI
ru: хиппи

# 1103970 0
source: ヒマラヤ Himalaya
ru: Гималаи

# 1103980 0
source: ヒューストン Houston
ru: Хьюстон

# 1104030 0
source: ヒューマニズム humanism
ru: гумани́зм

# 1104160 0
source: ヒューリスティック heuristic
ru: эвристический

# 1104250 0
source: ヒロイズム heroism
ru: героизм

# 1104270 0
source: ヒロイン heroine
ru: герои́ня

# 1104450 0
source: ビーナス Venus
ru: Венера

# 1104520 0
source: ビーム beam
ru: луч

# 1104660 0
source: ビキニ bikini (swimwear)
ru: бикини

# 1104660 1
source: ビキニ Bikini island
ru: бикини

# 1104690 0
source: ビクター victor
ru: победитель

# 1104700 0
source: ビクトリー victory
ru: победа

# 1104710 0
source: ビクトリア Victoria
ru: Викто́рия

# 1104750 0
source: ビジター visitor
ru: посетитель

# 1105000 0
source: ビジュアル visual visualization visualisation
ru: визуа́льный

# 1105190 0
source: ビッグ big
ru: большо́й (en: big)

# 1105650 0
source: ビバーク bivouac
ru: бивак

# 1105930 0
source: ビューロー bureau
ru: бюро

# 1105960 0
source: ビュッフェ buffet self-service meal
ru: буфет

# 1106000 0
source: ビリヤード billiards
ru: билья́рд

# 1106250 0
source: ピーチ peach
ru: персик

# 1106340 0
source: ピーマン bell pepper green pepper pimento capsicum
ru: перец

# 1106390 0
source: ピアニスト pianist
ru: пианист

# 1106420 0
source: ピオニール pioneer
ru: пионер

# 1106560 0
source: ピケ pique
ru: пикет

# 1106560 1
source: ピケ picket
ru: пикет

# 1106580 0
source: ピコ pico- 10^-12
ru: пико- 10^-12

# 1106610 0
source: ピサ Pisa
ru: Пиза

# 1106940 0
source: ピラニア piranha
ru: пиранья

# 1106960 0
source: ピラミッド pyramid
ru: пирамида

# 1107420 0
source: ファー fur
ru: шерсть мех (en: fur)

# 1107420 1
source: ファー far
ru: шерсть мех (en: fur)

# 1107620 0
source: ファイア fire
ru: огонь

# 1108070 0
source: ファシスト fascist
ru: фашист

# 1108080 0
source: ファシズム fascism
ru: фашизм

# 1108610 0
source: ファンクラブ fan club
ru: фан-клуб

# 1108740 0
source: ファントム phantom
ru: фантом

# 1108900 0
source: フィールド field
ru: по́ле (en: field)

# 1109110 0
source: フィッシュ fish
ru: рыба

# 1109110 1
source: フィッシュ fiche
ru: рыба

# 1109210 0
source: フィニッシュ finish
ru: финиш окончание

# 1109460 0
source: 芬蘭 フィンランド Finland
ru: Финляндия

# 1109860 0
source: フェデレーション federation
ru: федерация

# 1109880 0
source: フェニックス phoenix (bird of Egyptian mythology)
ru: феникс

# 1109920 0
source: フェミニズム feminism
ru: феминизм

# 1110060 0
source: フェロモン pheromone
ru: феромо́н

# 1110280 0
source: フォーマット (computer) format
ru: форма́т

# 1110380 0
source: フォーラム forum
ru: форум

# 1110550 0
source: フォト photo
ru: фотография

# 1110890 0
source: フォント font
ru: шрифт

# 1110980 0
source: フットライト footlights limelight
ru: ра́мпа свет ра́мпы (en: footlight)

# 1111020 0
source: フュージョン fusion
ru: си́нтез слияние сплав (en: fusion)

# 1111060 0
source: フライト flight
ru: рейс самолёта

# 1111060 1
source: フライト fright
ru: рейс самолёта

# 1111080 0
source: フライトコントロール flight control
ru: (1) управление полётом (2) служба управления полётами

# 1111320 0
source: フラッグ flag
ru: флаг

# 1111900 0
source: フリーマーケット flea market
ru: свобо́дный ры́нок (en: free market)

# 1112030 0
source: フル full
ru: по́лный

# 1112380 0
source: フレアー flare
ru: вспышка

# 1112480 0
source: フレッシュ fresh
ru: (1) свежий (en: fresh) (2) плоть (en: flesh)

# 1112480 1
source: フレッシュ flesh
ru: (1) свежий (en: fresh) (2) плоть (en: flesh)
