Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1923760 0
source: シスオペ system operator sysop
ru: систе́мный опера́тор

# 1924570 0
source: パラサイトシングル single person who earns enough to live alone but prefers to live rent-free with his or her parents
ru: челове́к, не вступа́ющий в брак и зараба́тывающий доста́точно на своё содержа́ние, но живу́щий с роди́телями, что́бы не тра́тить де́ньги на жильё (en-trans: parasite single)

# 1925190 0
source: メルアド e-mail address
ru: адрес электронной почты

# 1927360 0
source: ビーチバレー beach volleyball
ru: пля́жный волейбо́л

# 1927960 0
source: シスアド (computer) systems administrator
ru: систе́мный администра́тор

# 1928040 0
source: 和英辞書 わえいじしょ Japanese-English dictionary
ru: японско-английский словарь

# 1929480 0
source: オーディーン Odin
ru: Один

# 1929490 0
source: エクスカリバー Excalibur
ru: Экскалибур

# 1929500 0
source: ヴァルキリー valkyrie
ru: валькирия

# 1929520 0
source: ユミル Ymir
ru: Имир

# 1929530 0
source: モレキュラー molecular
ru: молекулярный

# 1929540 0
source: ロアー lore
ru: мудрость

# 1929550 0
source: エルヴン elven
ru: эльфийский

# 1929560 0
source: プライマル primal
ru: древний изначальный примитивный

# 1929570 0
source: ドワーフ dwarf
ru: дварф карлик

# 1929580 0
source: ホーネット hornet
ru: шершень

# 1929590 0
source: オーブ orb
ru: сфера шар

# 1929620 0
source: ターコイズ turquoise
ru: бирюза бирюзовый цвет

# 1929630 0
source: バシリスク basilisk
ru: василиск

# 1929640 0
source: アデプト adept
ru: адепт

# 1929650 0
source: クレリック cleric
ru: клирик церковник

# 1929660 0
source: スクイッド squid
ru: кальмар

# 1929680 0
source: ビー bee
ru: пчела

# 1929690 0
source: スラッグ slug
ru: слизня́к

# 1929700 0
source: トード toad
ru: жаба

# 1929710 0
source: コープス corpse
ru: труп

# 1929720 0
source: バンシー banshee
ru: баньши

# 1929730 0
source: イーブル evil
ru: зло

# 1929740 0
source: ポルターガイスト poltergeist
ru: полтергейст

# 1929790 0
source: 上布 じょうふ high-quality plain-woven hemp cloth
ru: высокосо́ртная ткань

# 1932240 0
source: 完全燃焼 かんぜんねんしょう perfect combustion
ru: по́лное сгора́ние

# 1932960 0
source: 喫煙所 きつえんしょ smoking area (corner)
ru: место для курения

# 1933650 0
source: 銀行口座 ぎんこうこうざ bank account
ru: банковский счёт

# 1934510 0
source: 現代英語 げんだいえいご current (present-day) English
ru: современный английский

# 1936070 0
source: 作詞者 さくししゃ lyric writer lyricist songwriter
ru: а́втор те́кста (песни)

# 1936240 0
source: 暫定措置 ざんていそち temporary step stopgap measure
ru: вре́менная ме́ра

# 1937720 0
source: 就職活動 しゅうしょくかつどう job hunting job searching
ru: по́иск рабо́ты

# 1937950 0
source: 住宅問題 じゅうたくもんだい housing problem
ru: жили́щный вопро́с

# 1938300 0
source: 女子校 じょしこう girls' school
ru: же́нская шко́ла

# 1938310 0
source: 女子大学 じょしだいがく women's college
ru: же́нский университе́т же́нский ко́лледж

# 1938320 0
source: 女子寮 じょしりょう women's dormitory
ru: же́нское общежи́тие

# 1939340 0
source: 診断学 しんだんがく diagnostics
ru: диагно́стика

# 1939780 0
source: 蜘蛛の巣 くものす spiderweb
ru: паутина

# 1939800 0
source: リンガホン室 リンガホンしつ language laboratory
ru: лингафонный кабинет

# 1939810 0
source: 試験を受ける しけんをうける to sit for an examination
ru: сдавать экзамен

# 1939820 0
source: ポプラ poplar (esp. Lombardy poplar, Populus nigra var. italica)
ru: тополь

# 1940750 0
source: 積分法 せきぶんほう integration
ru: интегра́ция

# 1941270 0
source: 組織学 そしきがく histology
ru: гистоло́гия

# 1942240 0
source: 男爵夫人 だんしゃくふじん baroness
ru: бароне́сса

# 1943010 0
source: 通訳官 つうやくかん official interpreter
ru: официальный переводчик (устный)

# 1943440 0
source: 伝導体 でんどうたい conductor transmitter
ru: (физ.) проводни́к

# 1946250 0
source: 復讐心 ふくしゅうしん desire for revenge vengeful thought
ru: мсти́тельность

# 1946650 0
source: 保健室 ほけんしつ school infirmary
ru: (школьный) медици́нский кабине́т

# 1946870 0
source: 放射性降下物 ほうしゃせいこうかぶつ radioactive fallout
ru: радиоакти́вные оса́дки

# 1947710 0
source: 野球選手 やきゅうせんしゅ baseball player ballplayer
ru: бейсболист

# 1948460 0
source: 旅客列車 りょかくれっしゃ passenger train
ru: пассажирский поезд

# 1948520 0
source: 両替所 りょうがえじょ exchange counter (office)
ru: обменный пункт

# 1948760 0
source: 練習機 れんしゅうき trainer training plane
ru: уче́бный самолёт

# 1948900 0
source: 錬金術師 れんきんじゅつし alchemist
ru: алхи́мик

# 1949220 0
source: トロリーバス trolleybus
ru: троллейбус

# 1949260 0
source: エルグ erg
ru: эрг

# 1949420 0
source: 呪詛 じゅそ curse malediction hex
ru: проклятие

# 1949740 0
source: スクウェア square
ru: квадра́т (en: square)

# 1949870 0
source: 展覧会場 てんらんかいじょう show-room
ru: выставочный зал

# 1953160 0
source: 舌苔 ぜったい fur (on one's tongue)
ru: налёт на языке́

# 1955200 0
source: 留袖 とめそで formal, usually black, kimono with designs along the bottom of the skirt worn by married women on ceremonial occasions married woman's ceremonial kimono
ru: томэсодэ (официальное чёрное кимоно с короткими рукавами для замужних женщин для ношения в торжественных случаях)

# 1957130 0
source: 暈 かさ astronomical halo (ring, etc.)
ru: орео́л коро́на

# 1958460 0
source: アールエイチ Rh Rhesus factor
ru: Rh ре́зус-фа́ктор

# 1958810 0
source: アテネ Athens
ru: Афины

# 1958860 0
source: アパラチア山脈 アパラチアさんみゃく Appalachian mountains Appalachians
ru: Аппала́чи

# 1959220 0
source: アンカレジ Anchorage
ru: А́нкоридж

# 1959460 0
source: イギリス人 イギリスじん Englishman Englishwoman
ru: англича́нин

# 1960230 0
source: 通訳者 つうやくしゃ interpreter
ru: перево́дчик (устный)

# 1960240 0
source: 通訳人 つうやくにん interpreter
ru: перево́дчик (устный)

# 1960960 0
source: アマゾン川 アマゾンがわ Amazon River
ru: Амазо́нка (река)

# 1961180 0
source: アラブ人 アラブじん Arab
ru: ара́б

# 1961710 0
source: イギリス海峡 イギリスかいきょう English Channel
ru: Англи́йский кана́л

# 1961720 0
source: イギリス諸島 イギリスしょとう British Isles
ru: Брита́нские острова́

# 1961750 0
source: イタリア語 イタリアご Italian (language)
ru: италья́нский язы́к

# 1963840 0
source: ゲームの理論 ゲームのりろん game theory theory of games
ru: тео́рия игр

# 1967220 0
source: ヒルベルト空間 ヒルベルトくうかん Hilbert space
ru: Гильбертово пространство

# 1967530 0
source: フェルマの原理 フェルマーのげんり Fermat's principle
ru: при́нцип Ферма́

# 1967540 0
source: フェルマの問題 フェルマーのもんだい Fermat's problem
ru: зада́ча Ферма́

# 1967790 0
source: ブラウン運動 ブラウンうんどう Brownian motion
ru: бро́уновское движе́ние

# 1969010 0
source: メキシコ湾流 メキシコわんりゅう Gulf Stream
ru: Гольфстри́м

# 1969340 0
source: ユークリッド幾何学 ユークリッドきかがく Euclidean geometry
ru: евкли́дова геоме́трия

# 1969350 0
source: ユークリッド空間 ユークリッドくうかん Euclidean space
ru: евкли́дово простра́нство

# 1970030 0
source: レーザー光線 レーザーこうせん laser beam
ru: ла́зерный луч

# 1978340 0
source: 確率分布 かくりつぶんぷ probability distribution
ru: распределе́ние вероя́тностей

# 1979370 0
source: 完全数 かんぜんすう perfect number
ru: соверше́нное число́

# 1979960 0
source: ブロッブ blob
ru: сгусток капля

# 1979970 0
source: アックス axe
ru: топор

# 1980000 0
source: アーマー armor armour
ru: броня́ доспе́х

# 1980040 0
source: アースクエイク earthquake
ru: землетрясение

# 1980090 0
source: ケイン cane
ru: трость посох

# 1980120 0
source: アイ eye
ru: глаз

# 1980130 0
source: マイン mine
ru: мина

# 1980430 0
source: 臨時工 りんじこう temporary worker
ru: временный рабочий

# 1980450 0
source: メット helmet
ru: шлем каска

# 1980600 0
source: 残念なことに ざんねんなことに unfortunately
ru: к сожалению

# 1980700 0
source: 眩む くらむ to be dazzled by to be dizzied by to be disoriented by
ru: темнеть

# 1980880 0
source: 掛け直す かけなおす to call again to call someone back
ru: перезванивать (по телефону)

# 1982360 0
source: 兄上 あにうえ older brother
ru: старший брат

# 1982780 0
source: エミュレーション emulation
ru: эмуляция

# 1983110 0
source: 週一日 しゅういちにち one day a week
ru: один день в неделю

# 1983120 0
source: 週二日 しゅうふつか two days a week
ru: два дня в неделю

# 1983130 0
source: 週三日 しゅうみっか three days a week
ru: три дня в неделю

# 1983140 0
source: 週四日 しゅうよっか four days a week
ru: четыре дня в неделю

# 1983150 0
source: 週五日 しゅういつか five days a week
ru: пять дней в неделю

# 1983160 0
source: 週六日 しゅうむいか six days a week
ru: шесть дней в неделю

# 1983170 0
source: 週七日 しゅうなのか seven days a week
ru: семь дней в неделю

# 1984100 0
source: バチ環 バチかん clasp or ring for attaching a pendant to a chain
ru: Ватикан

# 1985310 0
source: 四人 よにん four people
ru: че́тверо четы́ре челове́ка

# 1996790 0
source: 生産能力 せいさんのうりょく plant and equipment production equipment productive capacity
ru: произво́дственная си́ла

# 2002260 0
source: この世 このよ this world the present life (in contrast to the land of the dead)
ru: этот мир настоящее (время)

# 2003220 0
source: セントラル central
ru: центра́льный

# 2004850 0
source: アルバニア Albania
ru: Албания

# 2004880 0
source: アンゴラ Angola
ru: Ангола

# 2004880 1
source: アンゴラ angora
ru: Ангола

# 2004900 0
source: アンドラ Andorra
ru: Андо́рра

# 2004910 0
source: イギリス領ギアナ イギリスりょうギアナ British Guiana
ru: Гвиа́на Брита́нская

# 2004920 0
source: イギリス領ホンデュラス イギリスりょうホンデュラス British Honduras
ru: Брита́нский Гондура́с

# 2005000 0
source: グアドループ島 グアドループとう Guadeloupe (island)
ru: Гваделу́па

# 2005010 0
source: グアム島 グアムとう Guam (island)
ru: Гуа́м

# 2005050 0
source: ジブラルタル Gibraltar
ru: Гибралта́р

# 2005150 0
source: バーミューダ Bermuda
ru: Берму́ды

# 2005670 0
source: 露和 ろわ Russia and Japan Russian-Japanese
ru: Росси́я и Япо́ния ру́сско-япо́нский

# 2005680 0
source: 和露 わろ Japan and Russia Japanese-Russian
ru: Япо́ния и Росси́я япо́нско-ру́сский

# 2005690 0
source: 幼児虐殺 ようじぎゃくさつ Massacre of the Innocents episode of infanticide by Herod that appears in the New Testament
ru: избиение младенцев

# 2005700 0
source: ソビエト社会主義自治共和国 ソビエトしゃかいしゅぎじちきょうわこく autonomous soviet socialist republic ASSR
ru: автоно́мная сове́тская социалисти́ческая респу́блика АССР

# 2005710 0
source: ソビエト社会主義共和国 ソビエトしゃかいしゅぎきょうわこく soviet socialist republic SSR
ru: сове́тская социалисти́ческая респу́блика ССР

# 2005720 0
source: 人民共和国 じんみんきょうわこく people's republic
ru: наро́дная респу́блика

# 2005730 0
source: 人民社会主義共和国 じんみんしゃかいしゅぎきょうわこく people's socialist republic
ru: наро́дная социалисти́ческая респу́блика

# 2005740 0
source: 人民民主共和国 じんみんみんしゅきょうわこく people's democratic republic
ru: наро́дная демократи́ческая респу́блика

# 2006160 0
source: 何年生 なんねんせい what grade (in school)
ru: студент какого курса (при вопросе) на каком году обучения

# 2006930 0
source: バングラデシュ Bangladesh
ru: Бангладе́ш

# 2006970 0
source: ガーナ Ghana
ru: Га́на

# 2006980 0
source: ベリーズ Belize
ru: Белиз

# 2007030 0
source: バルバドス Barbados
ru: Барбадос

# 2007690 0
source: 感ける かまける to be too busy to be occupied to concentrate on single-mindedly
ru: (1) бы́ть за́нятым (чем-л.) (2) жа́ловаться ны́ть (3) бы́ть тро́нутым бы́ть взволно́ванным

# 2008780 0
source: 違える たがえる to change to alter
ru: противоречить нарушать

# 2008800 0
source: 巧む たくむ to devise to plot to plan
ru: замышля́ть

# 2009010 0
source: 慎ましい つつましい modest reserved quiet humble
ru: скро́мный засте́нчивый сде́ржанный

# 2009810 0
source: 真っ白い まっしろい pure white
ru: белоснежный совсем белый

# 2010380 0
source: ガボン Gabon
ru: Габо́н

# 2010390 0
source: ガボン共和国 ガボンきょうわこく Gabonese Republic
ru: Габо́нская Респу́блика

# 2010400 0
source: ハワイ諸島 ハワイしょとう Hawaiian Islands
ru: Гава́йские острова́

# 2010420 0
source: ハイチ島 ハイチとう Haiti (island)
ru: Гаи́ти

# 2010430 0
source: ハイチ共和国 ハイチきょうわこく Republic of Haiti
ru: Респу́блика Гаи́ти

# 2010440 0
source: ガイアナ Guyana
ru: Гайа́на

# 2010450 0
source: ガイアナ協同共和国 ガイアナきょうどうきょうわこく Co-operative Republic of Guyana
ru: Кооперати́вная Респу́блика Гайа́на

# 2010470 0
source: ガンビア共和国 ガンビアきょうわこく Republic of the Gambia
ru: Респу́блика Га́мбия

# 2010490 0
source: ガーナ共和国 ガーナきょうわこく Republic of Ghana
ru: Респу́блика Га́на

# 2010510 0
source: 仏領ギアナ ふつりょうギアナ French Guiana
ru: Гвиа́на Францу́зская

# 2010520 0
source: フランス領ギアナ フランスりょうギアナ French Guiana
ru: Гвиа́на Францу́зская

# 2010540 0
source: ギニア共和国 ギニアきょうわこく Republic of Guinea
ru: Гвине́йская респу́блика

# 2010550 0
source: ギニアビサウ Guinea-Bissau
ru: Гвине́я-Биса́у

# 2010560 0
source: ギニアビサウ共和国 ギニアビサウきょうわこく Republic of Guinea-Bissau
ru: Респу́блика Гвине́я-Биса́у

# 2010570 0
source: ホンジュラス共和国 ホンジュラスきょうわこく Republic of Honduras
ru: Респу́блика Гондура́с

# 2010580 0
source: ゴルノアルタイ自治州 ゴルノアルタイじちしゅう Gorno-Altayskaya Avtonomnaya Oblast' Gorno-Altayskaya Autonomous Region Gorno-Altayskaya AO
ru: Го́рно-Алта́йская автоно́мная о́бласть Го́рно-Алта́йская АО

# 2010590 0
source: ゴルノバダフシャン自治州 ゴルノバダフシャンじちしゅう Gorno-Badakhshanskaya Avtonomnaya Oblast' Gorno-Badakhshanskaya Autonomous Region Gorno-Badakhshanskaya AO
ru: Го́рно-Бадахша́нская автоно́мная о́бласть Го́рно-Бадахша́нская АО

# 2010600 0
source: グレナダ Grenada
ru: Грена́да

# 2010610 0
source: グレナダ島 グレナダとう Grenada (island of)
ru: Грена́да

# 2010620 0
source: グリーンランド島 グリーンランドとう Greenland
ru: Гренла́ндия

# 2010630 0
source: ギリシャ共和国 ギリシャきょうわこく Republic of Greece Hellenic Republic
ru: Гре́ческая Респу́блика

# 2010640 0
source: グルジアソビエト社会主義共和国 グルジアソビエトしゃかいしゅぎきょうわこく (former) Georgian Soviet Socialist Republic Georgian SSR GSSR
ru: Грузи́нская Сове́тская Социалисти́ческая Респу́блика Грузи́нская ССР ГССР

# 2012300 0
source: 目に浮かぶ めにうかぶ to picture to come into one's mind to remember
ru: стоять перед глазами

# 2014450 0
source: 聖 せい Saint St. S.
ru: святой

# 2014450 1
source: 聖 せい sacred holy pure
ru: свято́й

# 2015080 0
source: 酔拳 すいけん Drunken Fist Drunken Boxing
ru: пья́ный кула́к

# 2016760 0
source: 狂牛病 きょうぎゅうびょう bovine spongiform encephalopathy BSE mad cow disease
ru: коро́вье бе́шенство

# 2017210 0
source: 二次コン にじコン two-dimensional complex people more interested in two-dimensional (i.e. anime or manga) girls than real people
ru: двухмерный комплекс (пристрастие к рисованным персонажам)

# 2017720 0
source: ジオラマ diorama
ru: диорама

# 2017740 0
source: 編曲者 へんきょくしゃ arranger (e.g. of music)
ru: аранжиро́вщик

# 2018740 0
source: リライタブル rewritable
ru: перезапи́сываемый

# 2018780 0
source: ミニスカ mini-skirt
ru: мини-юбка

# 2019000 0
source: サテュロス satyr Silenus
ru: сати́р

# 2019010 0
source: ビバップ bebop (1940s popular music)
ru: бибо́п

# 2019700 0
source: 水力電気 すいりょくでんき hydroelectricity
ru: гидроэлектроэне́ргия

# 2020870 0
source: 癲狂 てんきょう madness insanity lunacy
ru: сумасшествие помешательство

# 2020880 0
source: 露日 ろにち Russia and Japan
ru: ру́сско-япо́нский

# 2020890 0
source: 理髪室 りはつしつ barbershop hairdresser
ru: парикмахерская

# 2020900 0
source: 遊びに行く あそびにいく to go on a trip to go out to play to go and visit (a friend)
ru: ходить в гости

# 2020910 0
source: 目を見張る めをみはる to be wide-eyed (in surprise) to open one's eyes wide (in wonder) to be amazed (at, by)
ru: вытаращить глаза поразиться

# 2020920 0
source: 牧 まき pasture grazing land
ru: па́стбище

# 2020930 0
source: 米作り こめづくり rice cultivation rice farming
ru: возделывание риса

# 2020940 0
source: 噴射式 ふんしゃしき injection device spray
ru: реакти́вный

# 2020960 0
source: 麦類 むぎるい wheat variety
ru: зерновые

# 2021110 0
source: 陳列品 ちんれつひん exhibit articles on display
ru: экспонат

# 2021160 0
source: アーチャー archer
ru: лучник (en: archer)

# 2021180 0
source: ブッチャー butcher
ru: мясни́к (en: butcher)

# 2021200 0
source: タイガー tiger (feline, Panthera tigris)
ru: тигр

# 2021210 0
source: 相伴 しょうばん partaking participating taking part in sharing (something with someone)
ru: уча́ствовать принима́ть уча́стие разделя́ть (что-л. с кем-л.)

# 2021220 0
source: ミノタウロス Minotaur
ru: минота́вр

# 2021230 0
source: エビル evil
ru: зло́й (en: evil)

# 2021240 0
source: メイジ mage
ru: маг

# 2021250 0
source: マッド mud
ru: грязь (en: mud)

# 2021250 1
source: マッド mad
ru: гря́зь (en: mud)

# 2021260 0
source: ドール doll
ru: кукла (en: doll)

# 2021260 1
source: ドール dhole (Cuon alpinus) Indian wild dog
ru: ку́кла (en: doll)

# 2021270 0
source: エクトプラズム ectoplasm
ru: эктопла́зма

# 2021280 0
source: ウェアウルフ werewolf
ru: о́боротень челове́к-во́лк вервольф (en: werewolf)

# 2021290 0
source: グラディエーター gladiator
ru: гладиа́тор

# 2025070 0
source: ブライトネス brightness
ru: я́ркость (en: brightness)

# 2025430 0
source: 五面体 ごめんたい pentahedron
ru: пятиуго́льник

# 2027300 0
source: 旅行会社 りょこうがいしゃ travel agent travel agency
ru: туристическая компания

# 2034860 0
source: 誂え あつらえ order article ordered
ru: зака́з

# 2035210 0
source: 餡饅 あんまん bun with anko filling
ru: Амма́н

# 2035530 0
source: 痛がる いたがる to be in pain (referring to others) to complain of pain
ru: страда́ть от бо́ли

# 2037840 0
source: ホムンクルス homunculus homonculus
ru: гому́нкул гому́нкулус

# 2058220 0
source: 暈倒病 うんとうびょう vertigo staggers
ru: колер (у лошадей) вертячка (у овец)

# 2058230 0
source: 戍卒 じゅそつ garrison guard
ru: охрана стража гарнизон

# 2058240 0
source: 漫ろ言 そぞろごと rambling talk vague remarks
ru: бессвязная болтовня

# 2058700 0
source: スノーボード snowboard snowboarding
ru: сноуборд

# 2063100 0
source: 共晶 きょうしょう eutectic point lowest melting point
ru: эвтектика

# 2071690 0
source: ターボプロップ turboprop (engine) turbo-propeller engine
ru: турбовинтовой

# 2073520 0
source: 電磁気学 でんじきがく electrodynamics electromagnetism
ru: электромагнетизм

# 2074660 0
source: ボルガ川 ボルガがわ Volga (River)
ru: Волга

# 2075040 0
source: メチレン methylene
ru: метилен

# 2076480 0
source: 解 かい solution (of equation)
ru: решение (напр. уравнения)

# 2077460 0
source: お気に召す おきにめす to like to prefer to be pleased by
ru: нравиться

# 2077470 0
source: 下手に出る したてにでる to behave modestly
ru: держаться подобострастно

# 2078800 0
source: 大阪 おおさか Osaka
ru: Осака

# 2083610 0
source: べた covering filled in gapless all over
ru: бета

# 2088510 0
source: 二等車 にとうしゃ second class carriage
ru: вагон второго класса

# 2089150 0
source: 握らせる にぎらせる to let a person take hold of to bribe by slipping money into a person's hand
ru: сунуть в руку

# 2093630 0
source: 東シナ海 ひがしシナかい East China Sea
ru: Восточно-Китайское море

# 2109290 0
source: 違う たがう to differ to be different
ru: (1) быть другим отличаться различаться (по чему-л.) расходиться (с чем-л.) (2) нарушать идти против

# 2117820 0
source: 色無地 いろむじ undecorated fabric of any color but black kimono made of such fabric
ru: одноцветное (кроме чёрного) кимоно

# 2132350 0
source: ローマ法王 ローマほうおう Pope
ru: римский папа

# 2138390 0
source: ユーラシア Eurasia
ru: Евразия

# 2157460 0
source: 弐つ ふたつ two (used in old or legal documents)
ru: два (в основном используется в документах)

# 2164610 0
source: 横浜 よこはま Yokohama (city)
ru: Йокохама

# 2164620 0
source: 名古屋 なごや Nagoya (city)
ru: Нагоя (город)

# 2175440 0
source: 衛士 えじ soldiers of the ritsuryo system that guarded gates of the imperial palace, the court, etc.
ru: (ист.) охранник

# 2182600 0
source: 詣で もうで pilgrimage visit
ru: посещение храма паломничество

# 2182610 0
source: 詣でる もうでる to make a pilgrimage
ru: посещать храм совершать паломничество

# 2185350 0
source: ヴァルナ varna (each of the four Hindu castes)
ru: Варна

# 2191190 0
source: 下垂体 かすいたい pituitary gland pituitary body
ru: гипофиз

# 2196950 0
source: 貂 てん Japanese marten (Martes melampus)
ru: десять (en: ten)

# 2201680 0
source: 慎ましやか つつましやか modest reserved
ru: скромный застенчивый сдержанный

# 2207500 0
source: ラーメン rigid frame
ru: рамэн (китайская лапша)

# 2214110 0
source: ブール代数 ブールだいすう Boolean algebra
ru: булева алгебра алгебра логики

# 2217030 0
source: 御覧に入れる ごらんにいれる to show to display
ru: показывать

# 2218020 0
source: 非ず あらず it is not so
ru: не

# 2236520 0
source: 線形計画法 せんけいけいかくほう linear programming
ru: линейное программирование

# 2237920 0
source: 統一場理論 とういつばりろん unified field theory
ru: единая теория поля

# 2251100 0
source: 星々 ほしぼし stars the stars and planets celestial bodies
ru: звёзды

# 2251620 0
source: 逐次通訳 ちくじつうやく consecutive interpretation consecutive interpreting
ru: последовательный перевод

# 2257940 0
source: 舌たるい したたるい lisping cooing
ru: шепелявый невнятный

# 2264750 0
source: 都合がいい つごうがいい convenient
ru: удобный благоприятный

# 2264760 0
source: 都合が悪い つごうがわるい inconvenient
ru: неудобный неблагоприятный

# 2269810 0
source: 第四 だいよん fourth
ru: четвёртый

# 2274150 0
source: グレートブリテン Great Britain
ru: Великобритания

# 2274180 0
source: 雪風 ゆきかぜ snow-bearing wind wind bringing snow
ru: вьюга

# 2281730 0
source: アンチウィルス anti-virus (e.g. software)
ru: антивирус

# 2295800 0
source: コードページ code page
ru: кодовая страница (en: code page)

# 2299000 0
source: サウンドカード sound card
ru: звуковая карта (en: sound card)

# 2300320 0
source: シグナルハンドラ signal handler
ru: обработчик сигнала (en: signal handler)

# 2317790 0
source: ハッチング hatching
ru: штрих штриховка (en: hatching)

# 2319300 0
source: バビロン Babylon
ru: Вавилон

# 2322970 0
source: フーリエ変換 フーリエへんかん Fourier transform
ru: преобразование Фурье

# 2332140 0
source: マルコフ連鎖 マルコフれんさ Markov chain
ru: Марковская цепь

# 2349360 0
source: 帰納的関数 きのうてきかんすう recursive function
ru: рекурсивная функция

# 2355080 0
source: 光学式スキャナ こうがくしきスキャナ optical scanner
ru: оптический сканер

# 2355110 0
source: 光学式走査器 こうがくしきそうさき optical scanner
ru: оптический сканер

# 2355130 0
source: 光学式文字読取り装置 こうがくしきもじよみとりそうち optical character reader OCR
ru: оптическое распознавание символов ОРС

# 2355150 0
source: 光学的文字認識 こうがくてきもじにんしき optical character recognition OCR
ru: оптическое распознавание символов ОРС

# 2357010 0
source: 国番号 くにばんごう country code
ru: (телефонный) код страны

# 2357230 0
source: 差分法 さぶんほう difference method
ru: разностное исчисление

# 2371550 0
source: 走査器 そうさき scanner
ru: сканер

# 2374340 0
source: 地図帳 ちずちょう atlas
ru: атлас

# 2375010 0
source: 中心極限定理 ちゅうしんきょくげんていり central limit theorem
ru: центральная предельная теорема

# 2383350 0
source: 非線形計画法 ひせんけいけいかくほう non-linear programming
ru: нелинейное программирование

# 2385490 0
source: 部分列 ぶぶんれつ substring
ru: подпоследовательность

# 2390920 0
source: 輸送問題 ゆそうもんだい transportation problem
ru: задача о перевозках

# 2397260 0
source: 切手収集 きってしゅうしゅう philately stamp collecting
ru: филателия

# 2411740 0
source: メープル maple
ru: клён (en: maple)

# 2413860 0
source: 暫くして しばらくして after a short time presently
ru: через некоторое время

# 2414200 0
source: アタリ collision overlapping (e.g. of two objects in a video game)
ru: Атари

# 2448940 0
source: ロマ Roma Rom
ru: Рим

# 2450760 0
source: 鼓す こす to beat (a drum)
ru: (1) бить в барабан (2) подымать (кого-л. на борьбу и т. п.) воодушевлять

# 2455770 0
source: アストラカン astrakhan
ru: Астрахань

# 2460160 0
source: ガニメデ Ganymede (moon of Jupiter)
ru: Ганимед

# 2467460 0
source: クレセント crescent
ru: полумесяц

# 2476650 0
source: 月球儀 げっきゅうぎ moon globe
ru: лунный глобус

# 2476980 0
source: 非負 ひふ non-negative (integer) greater than or equal to zero
ru: неотрицательный

# 2478790 0
source: バレッタ barrette hair clasp hair slide
ru: Валетта

# 2543950 0
source: インド洋 インドよう Indian Ocean
ru: Индийский океан

# 2548880 0
source: 方言学 ほうげんがく dialectology
ru: диалектология

# 2556900 0
source: 亜皮西尼 あびしにあ Abyssinia (Empire of Ethiopia, 980 B.C. to 1974)
ru: Абиссиния

# 2561240 0
source: 柱暦 はしらごよみ small calendar (or almanac) affixed to a pillar or wall
ru: настенный календарь

# 2581330 0
source: ヴァルハラ Valhalla
ru: Валгалла

# 2607920 0
source: 衛戍 えいじゅ garrison
ru: гарнизон

# 2609770 0
source: 三年生 さんねんせい third-year student
ru: студент третьего курса учащийся на третьем году обучения

# 2611390 0
source: ロム Rom Romani person
ru: ПЗУ постоянное запоминающее устройство

# 2615410 0
source: 自動式 じどうしき automatic (e.g. door, gun, etc.)
ru: автоматический

# 2622110 0
source: 吃驚 きっきょう surprise
ru: поражаться пугаться

# 2638420 0
source: 国際郵便 こくさいゆうびん international mail overseas mail
ru: международная почта

# 2643440 0
source: シャイフ sheikh sheik
ru: змея

# 2651090 0
source: 愛敬 あいぎょう love and respect
ru: любовь и уважение

# 2657680 0
source: 干潮 かんちょう low tide low water ebb
ru: отлив

# 2681740 0
source: 徒 いたずら useless vain aimless idle
ru: зря напрасно попусту

# 2714080 0
source: その上 そのかみ a long time ago in those days once upon a time
ru: давно раньше

# 2743130 0
source: 囁き ささやき whispering whisper secret talk murmur
ru: шёпот

# 2746070 0
source: 端 つま edge tip end
ru: жена

# 2746460 0
source: アゼルバイジャン Azerbaijan
ru: Азербайджан

# 2746530 0
source: ガンビア The Gambia Gambia
ru: Гамбия

# 2746690 0
source: バーレーン Bahrain
ru: Бахрейн

# 2746700 0
source: バヌアツ Vanuatu
ru: Вануату

# 2746730 0
source: ブルネイ Brunei
ru: Бруней

# 2746740 0
source: ブルンジ Burundi
ru: Бурунди

# 2746750 0
source: ベナン Benin
ru: Бенин

# 2746820 0
source: アブハジア Abkhazia
ru: Абхазия
