Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1572100 0
source: 蝙蝠傘 こうもりがさ (Western-style) umbrella
fr: parapluie

# 1575790 0
source: 悪癖 あくへき bad habit vice
fr: mauvaises manières

# 1576820 0
source: 黄熱 こうねつ yellow fever
fr: fièvre jaune

# 1576830 0
source: 黄熱病 おうねつびょう yellow fever
fr: fièvre jaune

# 1577180 0
source: 何某 なにがし certain person certain amount Mr So-and-so
fr: un certain...

# 1577870 0
source: 吉日 きちじつ lucky day
fr: jour de chance

# 1578060 0
source: 強請 きょうせい blackmail extortion persistent demand
fr: chantage extorsion

# 1580060 0
source: 出生過剰 しゅっしょうかじょう excessive birth (rate)
fr: naissance excessive (taux)

# 1580220 0
source: 緒論 しょろん introduction preface
fr: introduction préface

# 1580730 0
source: 人徳 じんとく natural virtue personal virtue
fr: vertu naturelle vertu personnelle

# 1580970 0
source: 仙女 せんじょ fairy nymph elf
fr: elfe fée nymphe

# 1581350 0
source: 俗名 ぞくみょう common name popular name secular name bad reputation
fr: nom commun nom porté de son vivant nom séculier (moines) vrai nom (prostituée)

# 1581620 1
source: 端折る はしょる to abridge to cut short
fr: abréger raccourcir

# 1581700 0
source: 中風 ちゅうふう palsy paralysis
fr: paralysie

# 1582040 0
source: 天照大神 あまてらすおおみかみ Sun Goddess Amaterasu Oomikami
fr: Amaterasu Oomikami déesse du soleil

# 1583450 0
source: 表音文字 ひょうおんもじ phonetic symbol phonogram
fr: symbole phonétique

# 1583520 0
source: 不具 ふぐ deformity distortion disability cripple
fr: difformité estropié handicap infirmité malformation

# 1585670 0
source: 吝嗇 りんしょく stinginess miser miserliness selfishness
fr: avare

# 1586310 0
source: 麻糸 あさいと hemp yarn linen thread
fr: fil de chanvre

# 1586980 0
source: 暗譜 あんぷ memorizing musical scores
fr: mémorisation de partitions de musique

# 1587120 0
source: 意気揚揚 いきようよう triumphant exultant in high and proud spirits
fr: exulté plein d'entrain triomphant

# 1587510 0
source: 一帳羅 いっちょうら one's (only) good suit (or kimono)
fr: son (seul) habit correct

# 1587600 0
source: 忌み言葉 いみことば taboo word
fr: mot tabou

# 1587740 0
source: 入り日 いりひ setting sun evening sun
fr: soleil couchant

# 1588220 0
source: 討ち死に うちじに die in battle die in action
fr: mort au combat

# 1589740 0
source: 海里 かいり nautical mile 1852m 6080ft
fr: 1852m mile marin

# 1590140 0
source: 掛け布団 かけぶとん bed cover coverlet quilt comforter eiderdown
fr: couverture de lit

# 1590180 0
source: 陰る かげる to darken to get dark to be clouded to be obscured
fr: s'assombrir s'obscurcir

# 1590490 0
source: 且つ又 かつまた besides furthermore moreover
fr: d'ailleurs de plus en outre

# 1590500 0
source: 蚊取り線香 かとりせんこう mosquito coil anti-mosquito incense
fr: encens anti-moustique ruban à moustiques

# 1591260 0
source: 来す きたす to cause to induce to bring about a result or state to produce
fr: causer engendrer provoquer

# 1591360 0
source: 祈とう書 きとうしょ prayer book
fr: livre de prière

# 1591570 0
source: 兇行 きょうこう violence murder crime
fr: crime meurtre violence

# 1592210 0
source: 朽ち葉 くちば decayed leaves
fr: feuilles pourries

# 1592440 0
source: 繰り言 くりごと tedious talk repetition complaint
fr: complainte conversation fastidieuse lamentation répétition

# 1593010 0
source: 更訂 こうてい revision
fr: correction révision

# 1593030 0
source: 坑夫 こうふ miner
fr: mineur (mine)

# 1593550 0
source: 剛勇 ごうゆう bravery prowess
fr: courage prouesse

# 1593560 0
source: 五重の塔 ごじゅうのとう five-storied pagoda
fr: pagode à 5 étage

# 1593580 0
source: 五大州 ごだいしゅう the Five Continents
fr: les 5 continents

# 1594700 0
source: 主意 しゅい main meaning opinion idea aim motive gist meaning
fr: but idée principale motif opinion sens profond

# 1594890 0
source: 儁秀 しゅんしゅう genius prodigy talented person
fr: génie personne talentueuse prodige

# 1595250 0
source: 十戒 じっかい the 10 precepts
fr: décalogue les dix commandement les dix préceptes bouddhiques

# 1595520 0
source: 粋狂 すいきょう whim vagary capriciousness eccentricity
fr: caprice fantaisie lubie

# 1595530 0
source: 吸い取り紙 すいとりがみ blotting paper
fr: papier buvard

# 1595880 0
source: 擂り鉢 すりばち (earthenware) mortar (for grinding)
fr: mortier (pour moudre en cuisine)

# 1596080 0
source: 赤裸々 せきらら nakedness nudity
fr: nu nudité

# 1596080 1
source: 赤裸々 せきらら frankness
fr: direct franc

# 1596260 0
source: 是々非々 ぜぜひひ free and unbiased fair and just ruling or judging what's right is right and what's wrong is wrong calling spade a spade
fr: (jugement,décision) bien tranché (jugement,décision) impartial (jugement,décision) juste et équitable (juger ou décider) le bon et le mauvais

# 1596580 0
source: 卒倒 そっとう fainting swooning
fr: évanouissement syncope

# 1596800 0
source: 堪え忍ぶ たえしのぶ to put up with to endure to bear patiently
fr: endurer avec patience s'accomoder de supporter calmement

# 1596980 0
source: 但し書き ただしがき proviso
fr: (sous) condition (sous) réserve

# 1597100 0
source: 建て坪 たてつぼ floor space
fr: surface au sol surface construite

# 1597360 0
source: 段々畑 だんだんばたけ terraced fields terraced farm
fr: champs en terrace

# 1597730 0
source: 費える ついえる to use up (one's savings)
fr: disparaître s'effondrer

# 1598840 0
source: 飛び石 とびいし stepping stones
fr: pierres alignées et disposées pour former un chemin ou un gué pierres de gué

# 1600000 0
source: 塗り立て ぬりたて freshly painted
fr: fraîchement repeint peinture fraîche

# 1600010 0
source: 塗り物 ぬりもの lacquerware painting coating
fr: laque peinture revêtement

# 1600060 0
source: 猫撫で声 ねこなでごえ soft, coaxing voice wheedling voice ingratiating voice
fr: voix câline voix empreinte d'érotisme voix enjoleuse

# 1600340 0
source: 延べ坪 のべつぼ total floor space
fr: surface totale

# 1600590 0
source: 肺がん はいがん lung cancer
fr: cancer du poumon

# 1601270 0
source: 化かす ばかす to bewitch to confuse to enchant to delude
fr: dérouter désorienter enchanter ensorceler

# 1601390 0
source: 蛮人 ばんじん savage barbarian aboriginal
fr: arborigène barbare sauvage

# 1602140 0
source: 日々の糧 ひびのかて one's daily bread
fr: le pain quotidien

# 1602290 0
source: 漂々 ひょうひょう buoyantly airily with a light heart
fr: joyeusement léger le cœur léger

# 1602400 0
source: 頻々 ひんぴん frequently very often
fr: fréquemment trés souvent

# 1602410 0
source: 尾灯 びとう tail-light (taillight) tail lamp (taillamp) rear light
fr: feux à l'arrière feux arrière

# 1602540 0
source: 福引 ふくびき lottery tombola drawing
fr: lotterie tirage au sort tombola

# 1602650 0
source: 伏す ふす to bend down to bow down to prostrate oneself
fr: s'incliner se baisser se courber se prosterner

# 1603400 0
source: 包容 ほうよう implication toleration magnanimity comprehension
fr: clémence compréhension tolérance

# 1603600 0
source: 堀割 ほりわり canal waterway ditch
fr: canal fossé rigole

# 1603850 0
source: 曲がり道 まがりみち roundabout road curving road
fr: route circulaire route en courbe route sinueuse

# 1603980 0
source: 又々 またまた again (and again) once again
fr: de nouveau toujours (et encore)

# 1604060 0
source: 抹香 まっこう incense incense powder
fr: encens poudre d'encens

# 1604190 0
source: 摩滅 まめつ defacement abrasion wear and tear crushing of a nerve
fr: écrasement d'un nerf abrasion usure

# 1604560 0
source: 貢ぎ物 みつぎもの tribute
fr: tribut

# 1604810 0
source: 昔々 むかしむかし long ago once upon a time
fr: "il était une fois" il y a fort longtemps

# 1605550 0
source: 雇い人 やといにん employee
fr: employé serviteur

# 1605800 0
source: 湯沸かし ゆわかし teakettle kettle
fr: bouilloire théière

# 1605830 0
source: 宵っぱり よいっぱり night owl nighthawk late bird
fr: oiseau de nuit se coucher tard

# 1605900 0
source: 翌々日 よくよくじつ two days later next day but one
fr: deux jours après surlendemain

# 1606210 0
source: 乱作 らんさく overproduction
fr: surproduction

# 1606230 0
source: 乱費 らんぴ waste lavish spending dissipation
fr: dépenses inconsidérées dissipation gâchis gaspillage

# 1606260 0
source: 隆々 りゅうりゅう prosperous flourishing thriving muscular brawny
fr: florissant prospère musclé musculature développée

# 1606460 0
source: 朗々 ろうろう clear sonorous full-sounding resonant bright
fr: clair clinquant sonore

# 1612160 0
source: 用足し ようたし running errands going on errands
fr: business (opération fournisseur opération commerciale

# 1613110 0
source: デ杯 デはい Davis Cup
fr: Coupe Davis (de = abr. de Debisu + hai = coupe, Debisu Kappu)

# 1627320 0
source: 穂波 ほなみ waving heads (of grain)
fr: vagues dans un champ de blé

# 1628010 0
source: 猿知恵 さるぢえ shallow cunning shallow cleverness
fr: roublardise ruse

# 1628030 0
source: 険しい顔 けわしいかお grim face
fr: visage farouche visage sévère visage sombre

# 1628040 0
source: 豪傑笑い ごうけつわらい loud laugh
fr: éclat de rire rire bruyant

# 1628050 0
source: 国王陛下 こくおうへいか His Majesty the King
fr: Sa Majesté le Roi

# 1628080 0
source: 脂肪太り しぼうぶとり fat
fr: gras gros

# 1628090 0
source: 煮返す にかえす to warm over
fr: réchauffer recuire

# 1628150 0
source: 鎮魂曲歌 ちんこんきょくか (sung) requiem
fr: requiem

# 1628160 0
source: 日仏 にちふつ Japan and France
fr: Japon et France franco-japonais

# 1628180 0
source: 腹を据える はらをすえる to make up one's mind
fr: se décider

# 1628200 0
source: 明るむ あかるむ to brighten to be refreshed
fr: être rafraîchi s'éclaircir

# 1660250 0
source: 小憩 しょうけい short break breather brief recess rest
fr: courte pause récréation relâche

# 1686780 0
source: 用水池 ようすいいけ reservoir
fr: réservoir d'eau

# 1689570 0
source: 憤然 ふんぜん anger indignation rage wrath
fr: courroucé enragé indigné

# 1736280 0
source: 船遊び ふなあそび boating sailing
fr: canotage en bateau promenade en canot

# 1757590 0
source: 肝っ魂 きもったま guts pluck nerve spirit
fr: audace couarge cran

# 1760400 0
source: 革細工 かわざいく leathercraft leatherwork
fr: travail du cuir

# 1783400 0
source: 畝織り うねおり ribbed fabric corded fabric ridged fabric corduro repp rep
fr: tissu à côtes

# 1791630 0
source: 愛嬢 あいじょう one's beloved daughter
fr: fille chérie

# 1948700 0
source: 冷凍機 れいとうき refrigerator freezer
fr: congélateur freezer

# 2276200 0
source: 失礼します しつれいします excuse me
fr: Excusez-moi !

# 2568440 0
source: 朱筆を入れる しゅひつをいれる to make corrections
fr: corriger (en rouge)

# 2756190 0
source: 混血人 こんけつじん person of mixed race mestizo
fr: métis personne d'origines mélangées
