Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1684150 0
source: 暗殺未遂 あんさつみすい attempted assassination
ru: попы́тка уби́йства

# 1684160 0
source: 暗殺者 あんさつしゃ assassin
ru: уби́йца

# 1684490 0
source: 禁圧 きんあつ suppression
ru: запре́т запреще́ние

# 1684740 0
source: 泣き言 なきごと complaint
ru: жа́лобы нытьё

# 1684900 0
source: 古典音楽 こてんおんがく classical music
ru: классическая музыка

# 1685680 0
source: 航空路 こうくうろ air route
ru: авиалиния

# 1686150 0
source: 衡平 こうへい balance equity
ru: равнове́сие (перен.) справедли́вость

# 1686160 0
source: 衡器 こうき scale balance weighing machine
ru: весы́

# 1686260 0
source: 重合体 じゅうごうたい polymer
ru: полимер

# 1687480 0
source: 通話料 つうわりょう charge for a telephone call
ru: плата за телефон

# 1687570 0
source: 痛心 つうしん heartache worry
ru: трево́га страда́ние

# 1687590 0
source: 痛苦 つうく anguish (great) pain
ru: бо́ль му́ка

# 1687670 0
source: 痛論 つうろん vehement argument
ru: горя́чее обсужде́ние о́страя кри́тика

# 1688660 0
source: 非命 ひめい unnatural or untimely death
ru: неесте́ственный наси́льственный (о смерти)

# 1688760 0
source: 非理 ひり unreasonable illogical
ru: неле́пость абсу́рд

# 1688780 0
source: 非望 ひぼう inordinate ambition
ru: (1) непоме́рное честолю́бие (2) злой у́мысел за́дняя мысль

# 1688850 0
source: 非業 ひごう unnatural or untimely (death)
ru: неесте́ственный наси́льственный (о смерти)

# 1688860 0
source: 非戦論 ひせんろん pacifism
ru: пацифи́зм

# 1688870 0
source: 非戦論者 ひせんろんしゃ pacifist
ru: пацифи́ст

# 1688890 0
source: 非違 ひい illegality
ru: незако́нность

# 1689950 0
source: 飛語 ひご baseless rumor baseless rumour gossip false report
ru: ложный слух

# 1690590 0
source: 薄鈍 うすのろ half-wit fool simpleton
ru: глупова́тый придуркова́тый

# 1690740 0
source: 父性 ふせい paternity
ru: отцо́вство

# 1691440 0
source: 独身者 どくしんしゃ unmarried person bachelor spinster
ru: одино́кий холостя́к

# 1692940 0
source: 邪神 じゃしん an evil god
ru: злой бог

# 1695480 0
source: 輸尿管 ゆにょうかん ureter
ru: мочето́чник

# 1696050 0
source: 朝風 あさかぜ a morning breeze
ru: у́тренний ве́тер

# 1697990 0
source: 畜産学 ちくさんがく animal husbandry
ru: животново́дство

# 1699080 0
source: 手術台 しゅじゅつだい operating table
ru: операционный стол

# 1699090 0
source: 手術衣 しゅじゅつい surgical gown
ru: хирургический халат

# 1699940 0
source: 寵愛 ちょうあい favor favour affection
ru: благоскло́нность расположе́ние

# 1700370 0
source: 村夫子 そんぷうし rural scholar or pedagogue pedant
ru: се́льский учи́тель

# 1700640 0
source: 鎖鎌 くさりがま sickle and chain (weapon)
ru: кусаригама (оружие в виде серпа с цепью)

# 1702400 0
source: 土語 どご native tongue dialect
ru: ме́стный го́вор

# 1703670 0
source: 鼠算 ねずみざん geometric progression
ru: геометрическая прогрессия

# 1703670 1
source: 鼠算 ねずみざん proliferation multiplying like rats
ru: геометри́ческая прогре́ссия

# 1703790 0
source: 専門化 せんもんか specialization specialisation
ru: специализация

# 1704030 0
source: 団結心 だんけつしん esprit de corps
ru: дух солида́рности

# 1705120 0
source: 真っ暗闇 まっくらやみ pitch dark total darkness
ru: по́лная тьма

# 1706170 0
source: 実否 じっぴ whether true or false
ru: истинность (под вопросом) истинность или ложность

# 1706950 0
source: 登山家 とざんか mountain climber mountaineer
ru: альпини́ст

# 1710510 0
source: 放射性元素 ほうしゃせいげんそ radioelement radioactive element
ru: радиоакти́вный элеме́нт

# 1710520 0
source: 放射性同位体 ほうしゃせいどういたい radioisotope
ru: радиоизото́п

# 1710530 0
source: 放射性物質 ほうしゃせいぶっしつ radioactive material
ru: радиоакти́вный материа́л

# 1710540 0
source: 放射能汚染 ほうしゃのうおせん radioactive contamination
ru: радиоакти́вное загрязне́ние

# 1710550 0
source: 放射能雨 ほうしゃのうう radioactive rain
ru: радиоакти́вный дождь

# 1710560 0
source: 放射能雲 ほうしゃのうぐも radioactive cloud
ru: радиоакти́вное о́блако

# 1710570 0
source: 放射線療法 ほうしゃせんりょうほう radiation therapy
ru: рентгенотерапия

# 1712700 0
source: 偶蹄類 ぐうているい artiodactyls
ru: парнокопы́тные

# 1713280 0
source: 鈍物 どんぶつ blockhead a fool
ru: тупи́ца

# 1713300 0
source: 鈍根 どんこん slow-witted
ru: вя́лый тупо́й

# 1716460 0
source: 看護人 かんごにん nurse (male or female) personal care attendant
ru: санита́р медбра́т

# 1717090 0
source: 調髪 ちょうはつ haircut barbering
ru: стри́жка

# 1717600 0
source: 毒虫 どくむし poisonous insect
ru: ядови́тое насеко́мое

# 1719270 0
source: 往復切符 おうふくきっぷ round-trip ticket return ticket
ru: биле́т туда́ и обра́тно

# 1719510 0
source: 広原 こうげん wide plain or field
ru: широкая равнина

# 1719930 0
source: 光学機械 こうがくきかい optical instrument
ru: опти́ческий прибо́р

# 1719940 0
source: 光学顕微鏡 こうがくけんびきょう optical microscope
ru: опти́ческий микроско́п

# 1721320 0
source: 最終兵器 さいしゅうへいき the ultimate weapon
ru: соверше́нное ору́жие

# 1721720 0
source: 絶対零度 ぜったいれいど absolute zero
ru: абсолю́тный ноль

# 1721770 0
source: 絶望的 ぜつぼうてき desperate hopeless
ru: отча́янный

# 1722250 0
source: 未来形 みらいけい future tense
ru: (грам.) будущее время

# 1723620 0
source: 紋章学 もんしょうがく heraldry
ru: гера́льдика

# 1724580 0
source: 火掻き ひかき a poker fire iron used to rake ash
ru: кочерга́

# 1724770 0
source: 門衛 もんえい gatekeeper doorman porter
ru: привра́тник швейца́р

# 1725060 0
source: 美術家 びじゅつか artist
ru: художник артист

# 1725190 0
source: 晩成 ばんせい late completion a late bloomer
ru: по́зднее образова́ние по́здняя зре́лость (кого-л.)

# 1725590 0
source: 資本主義者 しほんしゅぎしゃ a capitalist
ru: капитали́ст

# 1727390 0
source: 階上 かいじょう an upper floor upstairs
ru: верхний этаж

# 1727390 1
source: 階上 かいじょう top of the stairs
ru: ве́рхний этаж

# 1728610 0
source: 筋立て すじたて plot (of a story)
ru: фа́була

# 1728620 0
source: 筋肉労働 きんにくろうどう physical or manual labor physical or manual labour
ru: физи́ческая рабо́та

# 1729710 0
source: 二刀流 にとうりゅう style of fencing with a sword in each hand
ru: школа двух мечей

# 1729710 1
source: 二刀流 にとうりゅう liking both alcohol and sweets person who likes both liquor and sweets
ru: шко́ла двух мече́й

# 1729950 0
source: 二極真空管 にきょくしんくうかん diode
ru: дио́д

# 1730070 0
source: 日本化 にほんか Japanization Japanisation
ru: япониза́ция

# 1731000 0
source: 年中無休 ねんじゅうむきゅう open every day of the year
ru: открытый круглый год без выходных

# 1732380 0
source: 弥漫 びまん pervasion
ru: распростране́ние широ́кое проникнове́ние

# 1733560 0
source: 等式 とうしき equality
ru: (мат.) ра́венство

# 1733650 0
source: 等質 とうしつ same nature or quality homogeneous
ru: одноро́дность

# 1735210 0
source: 敵愾心 てきがいしん hostility enmity
ru: вражде́бность

# 1736630 0
source: 術計 じゅっけい strategem trick
ru: хи́трость уло́вка махина́ция трюк

# 1736690 0
source: 水力発電所 すいりょくはつでんしょ hydroelectric plant or power station
ru: гидроста́нция гидроэлектроста́нция

# 1737250 0
source: 水耕法 すいこうほう hydroponics
ru: гидропо́ника

# 1737300 0
source: 水栽培 みずさいばい hydroponics
ru: гидропо́ника

# 1737350 0
source: 水素爆弾 すいそばくだん hydrogen bomb
ru: водоро́дная бо́мба

# 1737790 0
source: 水銀中毒 すいぎんちゅうどく mercury poisoning
ru: отравле́ние рту́тью

# 1737800 0
source: 水銀灯 すいぎんとう mercury lamp
ru: рту́тная ла́мпа

# 1737810 0
source: 水銀気圧計 すいぎんきあつけい mercury barometer
ru: рту́тный баро́метр

# 1737820 0
source: 水銀温度計 すいぎんおんどけい mercury thermometer
ru: рту́тный термо́метр

# 1740160 0
source: 不定方程式 ふていほうていしき indeterminate equation
ru: неопределённое уравне́ние

# 1740330 0
source: 不等式 ふどうしき (expression of) inequality
ru: (мат.) нера́венство

# 1741210 0
source: 在庫管理 ざいこかんり inventory control
ru: инвентариза́ция

# 1742050 0
source: 窮鼠 きゅうそ cornered rat or mouse
ru: за́гнанная мышь

# 1742950 0
source: 哨戒機 しょうかいき patrol plane
ru: патру́льный самолёт

# 1743660 0
source: 小成 しょうせい a minor success
ru: небольшо́й успе́х

# 1743750 0
source: 小作料 こさくりょう rent paid by a tenant farmer
ru: арендная плата за землю

# 1744160 0
source: 小荷物 こにもつ parcel package
ru: посылка (в ящике)

# 1744480 0
source: 小舅 こじゅうと brother-in-law
ru: де́верь

# 1744630 0
source: 小鴨 こがも green-winged teal (species of duck, Anas crecca)
ru: утёнок

# 1744730 0
source: 笑声 しょうせい laugh laughter
ru: смех

# 1745370 0
source: 有り体 ありてい the unvarnished truth
ru: как есть правди́во

# 1746880 0
source: 国際電話 こくさいでんわ international phone call
ru: международный телефонный звонок

# 1746990 0
source: 郵便車 ゆうびんしゃ mail truck
ru: почто́вый ваго́н

# 1747110 0
source: 活用形 かつようけい conjugated form
ru: спряже́ние

# 1747520 0
source: 換気装置 かんきそうち ventilator ventilating device
ru: вентиля́тор

# 1747670 0
source: 遠視眼 えんしがん farsightedness
ru: дальнозо́ркость

# 1748740 0
source: 浮雲 うきぐも drifting cloud floating cloud
ru: плывущее облако

# 1748970 0
source: 相対性 そうたいせい relativity
ru: относи́тельность

# 1749680 0
source: 双球菌 そうきゅうきん diplococcus
ru: диплоко́кк

# 1751190 0
source: 精神労働 せいしんろうどう brainwork
ru: у́мственная рабо́та

# 1753130 0
source: 売品 ばいひん articles for sale
ru: това́р для прода́жи

# 1753820 0
source: 世界新記録 せかいしんきろく new world record
ru: но́вый мирово́й реко́рд

# 1754120 0
source: 残月 ざんげつ moon visible in the morning
ru: луна́ на уще́рбе

# 1755340 0
source: 山荒 やまあらし porcupine (any mammal of suborder Hystricomorpha)
ru: дикобра́з

# 1755540 0
source: 山ほど やまほど a heap great amount of
ru: очень много куча по горло

# 1755960 0
source: 義勇兵 ぎゆうへい volunteer soldier
ru: доброволец (о военном)

# 1757400 0
source: 宴会場 えんかいじょう banquet hall
ru: банкетный зал

# 1758270 0
source: 利尿剤 りにょうざい diuretic
ru: мочего́нное сре́дство

# 1758430 0
source: 利鈍 りどん sharp or blunt bright or foolish
ru: (1) о́стрый или тупо́й (2) сообрази́тельность или ту́пость

# 1759240 0
source: 第二次性徴 だいにじせいちょう secondary sex characteristic
ru: втори́чные половы́е при́знаки

# 1759360 0
source: 第五列 だいごれつ fifth column
ru: пя́тая коло́нна

# 1761890 0
source: 女子大生 じょしだいせい female college student
ru: студе́нтка

# 1761900 0
source: 女子供 おんなこども women and children
ru: же́нщины и де́ти

# 1761910 0
source: 女子学生 じょしがくせい female student
ru: учени́ца студе́нтка

# 1761950 0
source: 女心 おんなごころ woman's heart female instincts or psychology
ru: же́нское се́рдце же́нская психоло́гия

# 1762270 0
source: 奴隷制度 どれいせいど slavery
ru: рабовладе́льческий строй

# 1763880 0
source: 地鼠 じねずみ white-toothed shrew (any rodent of genus Crocidura) shrew
ru: землеро́йка

# 1764080 0
source: 成人式 せいじんしき coming-of-age ceremony
ru: торжество́ по́ слу́чаю совершенноле́тия

# 1764180 0
source: 成因 せいいん origin cause
ru: причи́на образова́ния (чего-л.)

# 1764190 0
source: 成体 せいたい adult organism imago
ru: взро́слый органи́зм има́го

# 1764260 0
source: 成敗 せいはい success and failure
ru: результа́т (lit) успе́х или пораже́ние

# 1764310 0
source: 成語 せいご set phrase idiomatic expression
ru: усто́йчивое словосочета́ние

# 1765410 0
source: 神無月 かんなづき tenth month of the lunar calendar
ru: десятый месяц лунного календаря

# 1765800 0
source: 電気掃除機 でんきそうじき electric vacuum cleaner
ru: электри́ческий пылесо́с

# 1765840 0
source: 電気機関車 でんききかんしゃ electric locomotive
ru: электрово́з

# 1765990 0
source: 電動機 でんどうき electric motor
ru: электри́ческий мото́р

# 1766020 0
source: 電報料 でんぽうりょう telegram charge
ru: плата за телеграмму

# 1766530 0
source: 洗面台 せんめんだい washbasin washstand
ru: умывальник

# 1766870 0
source: さらし首 さらしくび criminal's head on public display displaying a beheaded head beheaded head
ru: отрубленная голова, выставленная для устрашения

# 1767430 0
source: 死肉 しにく dead flesh carrion
ru: па́даль мертвечи́на

# 1768320 0
source: 細君 さいくん one's wife (when speaking with a close friend)
ru: жена

# 1768320 1
source: 細君 さいくん your wife (when speaking with a junior)
ru: жена́

# 1768700 0
source: 耽美主義 たんびしゅぎ aestheticism
ru: эстетизм

# 1769500 0
source: 舷梯 げんてい gangway (ladder)
ru: трап схо́дни

# 1770210 0
source: 歯磨き粉 はみがきこ tooth powder toothpaste
ru: зубной порошок

# 1770660 0
source: 道心 どうしん moral sense
ru: (1) мора́льное чу́вство чу́вство до́лга (2) благоче́стие на́божность

# 1770960 0
source: 導関数 どうかんすう derivative derived function
ru: произво́дная

# 1774770 0
source: 唐傘 からかさ paper umbrella
ru: зонт (в японском стиле)

# 1776330 0
source: 許否 きょひ approval and disapproval
ru: разрешение (под вопросом) разрешение или отказ

# 1776740 0
source: 灯下 とうか by the lamp
ru: при све́те

# 1777890 0
source: 奇声 きせい strange voice
ru: странный голос

# 1778700 0
source: 阿蘇山 あそさん mountain in Kumamoto Prefecture
ru: Асо́

# 1779080 0
source: 拙宅 せったく one's home one's humble abode
ru: моё жа́лкое жили́ще

# 1779100 0
source: 拙作 せっさく poor work humble reference to one's own work
ru: неуме́лая рабо́та

# 1779540 0
source: 鉄心 てっしん iron core iron will
ru: желе́зный серде́чник

# 1779840 0
source: 謹直 きんちょく conscientious scrupulous
ru: добросо́вестность скрупулёзность

# 1780010 0
source: 機帆船 きはんせん motorized sailboat motorised sailboat
ru: мото́рно-па́русное су́дно

# 1780150 0
source: 機械的 きかいてき mechanical
ru: механи́ческий

# 1780360 0
source: 近代文学 きんだいぶんがく modern literature
ru: современная литература

# 1780380 0
source: 近代主義 きんだいしゅぎ modernism
ru: модернизм

# 1781390 0
source: 練兵 れんぺい military drill
ru: армейская (военная) тренировка

# 1781480 0
source: 練り歯磨き ねりはみがき toothpaste
ru: зубна́я па́ста

# 1781970 0
source: 連続関数 れんぞくかんすう continuous function
ru: непреры́вная фу́нкция

# 1782550 0
source: 権衡 けんこう balance
ru: весы́

# 1782610 0
source: 観光案内所 かんこうあんないじょ tourist information center tourist information centre
ru: справочное бюро для туристов

# 1783570 0
source: 球乗り たまのり balancing on a ball
ru: ката́ние на ша́ре

# 1783800 0
source: 掬い網 すくいあみ scoop net insect net
ru: сачо́к

# 1787400 0
source: 太陰暦 たいいんれき lunar calendar
ru: лу́нный календа́рь

# 1788970 0
source: 特命全権大使 とくめいぜんけんたいし ambassador extraordinary and plenipotentiary
ru: Чрезвыча́йный и Полномо́чный Посо́л

# 1789590 0
source: 差別待遇 さべつたいぐう discriminatory treatment
ru: дискриминационное отношение дискриминация

# 1790400 0
source: 敢為 かんい daring
ru: сме́лый

# 1791030 0
source: 気変わり きがわり changing one's mind
ru: непостоя́нство

# 1791420 0
source: 汽缶 きかん boiler
ru: парово́й котёл

# 1793080 0
source: 潜水服 せんすいふく diving suit
ru: водола́зный костю́м

# 1793100 0
source: 潜水器 せんすいき diving apparatus
ru: водола́зный аппара́т

# 1794590 0
source: 象牙海岸 ぞうげかいがん (Republic of) Ivory Coast Côte d'Ivoire
ru: Бе́рег Слоно́вой Ко́сти

# 1795360 0
source: 記念品 きねんひん souvenir memento
ru: памятный подарок сувенир

# 1795740 0
source: 理事会 りじかい board of directors or trustees
ru: комите́т сове́т директора́т

# 1797530 0
source: 長広舌 ちょうこうぜつ long talk long-winded speech
ru: многосло́вие говорли́вость

# 1798710 0
source: 初一念 しょいちねん original intention
ru: первонача́льное наме́рение

# 1798760 0
source: 初氷 はつごおり first ice of winter
ru: пе́рвый лёд

# 1798770 0
source: 初号 しょごう first number (e.g. issue of a magazine)
ru: первый номер журнала

# 1798770 1
source: 初号 しょごう No. 1 type
ru: пе́рвый но́мер журна́ла

# 1798860 0
source: 初発 しょはつ start first departure
ru: зарождение первое возникновение

# 1798910 0
source: 初速 しょそく initial velocity
ru: нача́льная ско́рость движе́ния

# 1798970 0
source: 初診料 しょしんりょう fee for an initial medical examination
ru: пла́та за пе́рвый осмо́тр (у врача)

# 1800020 0
source: 競技会 きょうぎかい athletic meet
ru: соревнования игры

# 1800030 0
source: 競技場 きょうぎじょう field stadium grounds
ru: стадион

# 1804220 0
source: 銀行券 ぎんこうけん bank note
ru: банкно́та

# 1806140 0
source: 月世界 げっせかい moon lunar world
ru: луна́ лу́нный мир

# 1807370 0
source: 木偶の坊 でくのぼう wooden doll
ru: (1) деревянная кукла марионетка чучело (2) олух остолоп

# 1807370 1
source: 木偶の坊 でくのぼう blockhead good-for-nothing
ru: (1) деревя́нная ку́кла марионе́тка чу́чело (2) о́лух остоло́п

# 1807610 0
source: 木霊 こだま echo
ru: эхо

# 1807610 2
source: 木霊 こだま the spirit of a tree tree spirit
ru: э́хо

# 1807970 0
source: 目明き めあき one who can see educated or sensible person
ru: зря́чий

# 1809430 0
source: 高遠 こうえん noble lofty
ru: возвы́шенный

# 1810550 0
source: 量子力学 りょうしりきがく quantum mechanics
ru: ква́нтовая меха́ника

# 1811240 0
source: 誇張法 こちょうほう hyperbole
ru: гипе́рбола преувеличе́ние

# 1811730 0
source: 関ヶ原 せきがはら Sekigahara (battle site, 1600)
ru: Сэкигахара

# 1811730 1
source: 関ヶ原 せきがはら decisive battle critical battle
ru: Сэкигахара

# 1811840 0
source: 関数空間 かんすうくうかん functional space
ru: функциона́льное простра́нство

# 1811960 0
source: 漫筆 まんぴつ random jottings
ru: ра́зные заме́тки литерату́рная сме́сь

# 1811980 0
source: 漫漫 まんまん vast boundless
ru: безбрежный безграничный бескрайний

# 1812300 0
source: 面部 めんぶ face
ru: лицо́

# 1813260 0
source: 進化論者 しんかろんしゃ evolutionist
ru: эволюциони́ст

# 1814040 0
source: 三分 さんぷん three minutes
ru: три мину́ты

# 1814050 0
source: 三日間 みっかかん three days
ru: три дня в тече́нии трёх дней

# 1815040 0
source: 暫定的 ざんていてき temporary provisional
ru: вре́менный предвари́тельный

# 1815330 0
source: 挿話的 そうわてき episodic
ru: эпизоди́ческий

# 1815880 0
source: 握り拳 にぎりこぶし clenched fist
ru: сжа́тый кула́к

# 1817070 0
source: 耳語 じご whispering
ru: шёпот

# 1817270 0
source: 耐食 たいしょく corrosion-resistant
ru: нержавеющий антикоррозийный

# 1821020 0
source: 耕土 こうど arable soil
ru: пашня

# 1821190 0
source: 掛け物 かけもの hanging scroll
ru: какэмоно (декоративный свиток с рисунком или каллиграфической надписью)

# 1821190 2
source: 掛け物 かけもの quilt
ru: какэмоно (декоративный свиток с рисунком или каллиграфической надписью)

# 1821450 0
source: 詭弁家 きべんか sophist
ru: софи́ст

# 1821960 0
source: 乱流 らんりゅう (air) turbulence
ru: турбуле́нтное тече́ние

# 1822750 0
source: 本式 ほんしき formal orthodox in earnest
ru: по-настоя́щему как сле́дует согла́сно фо́рме пра́вильно

# 1824280 0
source: 詮議 せんぎ discussion examination
ru: обсужде́ние рассмотре́ние рассле́дование

# 1824790 0
source: 代数方程式 だいすうほうていしき algebraic equation
ru: алгебраи́ческая уравне́ние

# 1824800 0
source: 代数関数 だいすうかんすう algebraic function
ru: алгебраи́ческая фу́нкция

# 1827290 0
source: 膿汁 のうじゅう pus
ru: гно́й

# 1829210 0
source: 赤黒い あかぐろい dark red dark brown reddish brown
ru: тёмно-кра́сный

# 1829780 0
source: 生き死に いきしに life and-or death
ru: жизнь или смерть жизнь и смерть

# 1830690 0
source: 生け贄 いけにえ sacrifice scapegoat
ru: же́ртва

# 1833430 0
source: 陳列室 ちんれつしつ showroom
ru: выставочная комната

# 1834470 0
source: 震源地 しんげんち epicenter epicentre
ru: очаг землетрясе́ния

# 1839440 0
source: 食あたり しょくあたり food poisoning
ru: пищевое отравление

# 1841510 0
source: 白雪姫 しらゆきひめ Snow White
ru: Белосне́жка

# 1841590 0
source: 白鼠 しろねずみ white rat or mouse
ru: бе́лая мышь бе́лая кры́са

# 1842700 0
source: 座礼 ざれい bowing while sitting
ru: покло́н си́дя

# 1843820 0
source: 染み抜き しみぬき stain removal
ru: пятновыводи́тель

# 1844320 0
source: 風景画 ふうけいが landscape painting
ru: пейзаж (изображение)

# 1845200 0
source: 鬨の声 ときのこえ war cry battle cry
ru: боево́й клич

# 1850250 0
source: 寝入る ねいる to fall asleep
ru: засну́ть

# 1852930 0
source: 連分数 れんぶんすう continued fraction
ru: непреры́вная дробь

# 1854220 0
source: ステンレス鋼 ステンレスこう stainless steel
ru: нержаве́ющая сталь

# 1856790 0
source: 当て事 あてごと hopes expectations guessing
ru: надежды расчёты

# 1857470 0
source: 暗殺を謀る あんさつをはかる to plot an assassination
ru: замышля́ть уби́йство

# 1860330 0
source: 虚ろな目 うつろなめ vacant eyes
ru: пусты́е глаза́ неви́дящие глаза́

# 1860910 0
source: 運賃込みで うんちんこみで freight included (prepaid)
ru: (цена) включая стоимость доставки

# 1863230 0
source: 俺たち おれたち we us
ru: мы

# 1869220 0
source: 吃水 きっすい sea gauge draft draught
ru: осадка (судна)

# 1870910 0
source: 記録を破る きろくをやぶる to break the record to break a record
ru: побить рекорд

# 1873260 0
source: 携帯カメラ けいたいカメラ hand camera
ru: ручная камера ручной фотоаппарат

# 1873300 0
source: 京浜 けいひん Tokyo and Yokohama
ru: Кэйхин (район Токио-Йокохама)

# 1873590 0
source: 血液中の糖 けつえきちゅうのとう blood sugar
ru: уровень сахара в крови

# 1876150 0
source: 呼応して こおうして in response in concert
ru: согласованно

# 1877030 0
source: 言葉の壁 ことばのかべ language barrier
ru: языковой барьер

# 1879850 0
source: 暫定案 ざんていあん provisional plan
ru: предвари́тельный план

# 1881690 0
source: 写真を撮る しゃしんをとる to take a picture
ru: фотографировать

# 1884240 0
source: 心配を掛ける しんぱいをかける to cause someone to worry
ru: причинять беспокойство

# 1886670 0
source: 数年間 すうねんかん several years
ru: несколько лет в течении нескольких лет

# 1888010 0
source: 声誉 せいよ reputation fame credit honor and distinction honour and distinction
ru: почёт сла́ва до́брое и́мя

# 1889930 0
source: 組織体 そしきたい organizational entity organisational entity body
ru: органи́зм

# 1892150 0
source: 旦暮 たんぼ dawn and dusk morn and eve
ru: у́тро и ве́чер

# 1893900 0
source: 朝食を出す ちょうしょくをだす to serve breakfast
ru: подавать завтрак накрывать стол для завтрака

# 1894170 0
source: 散る落葉 ちるおちば falling leaves
ru: опада́ющие ли́стья

# 1894240 0
source: 費え ついえ wasteful expenses
ru: расхо́ды

# 1894990 0
source: 冷たい戦争 つめたいせんそう cold war
ru: холодная война

# 1895800 0
source: 鉄のカーテン てつのカーテン iron curtain
ru: железный занавес

# 1896570 0
source: 電報局 でんぽうきょく telegraph office
ru: телеграфное отделение

# 1896580 0
source: 電報を打つ でんぽうをうつ to send a telegram
ru: посылать телеграмму

# 1896650 0
source: 遠い昔 とおいむかし remote past
ru: далёкое про́шлое

# 1896800 0
source: 遠くから とおくから from a distance
ru: и́здали издалека́

# 1901770 0
source: 恥ずかしがり屋 はずかしがりや shy person
ru: стесни́тельный челове́к

# 1903620 0
source: 髭剃り後 ひげそりあと after shaving
ru: по́сле бритья́

# 1907990 0
source: 方程式の一項 ほうていしきのいっこう member of an equation
ru: член уравне́ния

# 1908770 0
source: 本の虫 ほんのむし bookworm bibliophile bibliophage
ru: кни́жный червь

# 1909530 0
source: 瞬く間に またたくまに in the twinkling of an eye in a flash
ru: в мгновение ока

# 1910010 0
source: 蜜柑の汁 みかんのしる mandarin orange juice
ru: мандариновый сок

# 1918440 0
source: 子供部屋 こどもべや child's room nursery
ru: де́тская ко́мната

# 1919670 0
source: ガントレット gauntlet
ru: перчатка (латная)

# 1919680 0
source: ヘルム helm
ru: шлем

# 1919700 0
source: デストロイヤー destroyer
ru: разрушитель

# 1919710 0
source: ブルーム broom
ru: метла

# 1919720 0
source: ワンド wand
ru: жезл

# 1919720 1
source: ワンド (riverine) lagoon fluvial lagoon
ru: жезл

# 1919740 0
source: ゲイル gale
ru: порыв (ветра)

# 1919750 0
source: コンポジット composite
ru: композит смесь

# 1919760 0
source: ベルセルク berserk
ru: берсерк

# 1919780 0
source: フランヴェルジュ flamberge
ru: фламберг (меч)

# 1919790 0
source: トゥース tooth
ru: зуб

# 1919800 0
source: コフィン coffin
ru: гроб

# 1919810 0
source: スレイヤー slayer
ru: уби́йца

# 1919820 0
source: ドゥーム doom
ru: рок судьба

# 1919830 0
source: クリーヴァ cleaver
ru: колун секач тесак

# 1919840 0
source: デュエル duel
ru: дуэль

# 1919850 0
source: レイピア rapier
ru: рапира

# 1919860 0
source: タリスマン talisman
ru: талисма́н

# 1919880 0
source: リフレクト reflect
ru: отражать

# 1919890 0
source: マジカル magical
ru: магический

# 1919900 0
source: クロノ chrono
ru: хроно

# 1919910 0
source: ベルベーヌ verbena
ru: вербена

# 1919920 0
source: ラベンダー lavender
ru: лаванда

# 1919930 0
source: セージ sage
ru: (1) мудрец (2) шалфей

# 1919940 0
source: セボリー savory savoury
ru: сатурея

# 1919950 0
source: パイン pineapple
ru: сосна

# 1919960 0
source: イフリート efreet
ru: ифрит

# 1919970 0
source: ウンディーネ undine
ru: ундина

# 1919980 0
source: シルフ sylph
ru: сильф

# 1919990 0
source: リザレクション resurrection
ru: воскрешение

# 1920010 0
source: ディスペル dispel (esp. magic or potion used to return one's character to normal status in an RPG, etc.)
ru: рассеивать изгонять (духа)

# 1920020 0
source: アンチドート antidote
ru: антидот

# 1920030 0
source: エイド aid
ru: помощь

# 1920040 0
source: メテオ meteor
ru: метеор

# 1920050 0
source: クラウド cloud
ru: облако

# 1920050 1
source: クラウド crowd
ru: облако

# 1920060 0
source: デス death
ru: смерть

# 1920100 0
source: ウォール wall
ru: стена́

# 1920110 0
source: ストーン stone
ru: камень

# 1920120 0
source: トーネード tornado
ru: торнадо

# 1920130 0
source: イラプション eruption
ru: извержение

# 1920140 0
source: グレイブ grave
ru: могила

# 1920150 0
source: ソルジャー soldier
ru: солдат

# 1920160 0
source: ライトニング lightning
ru: мо́лния

# 1920180 0
source: トルバドール troubadour
ru: трубадур

# 1920190 0
source: グーングニル Gungnir (spear of Odin)
ru: Гунгнир (копьё Одина)

# 1920200 0
source: 二年生 にねんせい second-year student
ru: студент второго курса учащийся на втором году обучения

# 1920200 1
source: 二年生 にねんせい biennial
ru: студент второго курса учащийся на втором году обучения

# 1920245 0
source: 何の なんの what kind what sort
ru: какой

# 1922510 0
source: くノ一 くのいち female ninja
ru: женщина-ниндзя

# 1922510 1
source: くノ一 くのいち woman
ru: женщина-ниндзя
