Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 2746870 0
source: 白ロシア はくロシア Belarus
ru: Беларусь Белоруссия

# 2759370 0
source: ウィニペグ Winnipeg
ru: Виннипег

# 2796760 0
source: 父称 ふしょう patronymic patronym
ru: отчество

# 2797240 0
source: ミイラ化 ミイラか mummification
ru: мумификация

# 2806930 0
source: 喫茶室 きっさしつ coffee room (hotel, office building, etc.) tea room
ru: кафе (комната)

# 2812020 0
source: コス cosplay (dressing in costume, esp. as a manga character, etc.)
ru: костюм

# 2812960 0
source: ゆた shaman (Okinawa, Amami) medium exorcist
ru: Юта

# 2822790 0
source: 兵 つわもの warrior soldier
ru: боец солдат воин

# 2825942 0
source: 違犯 いはん offense (against the law) offence violation
ru: нарушение (закона и т. п.)

# 2826295 0
source: 伊蘭 いらん castor oil plant (Ricinus communis)
ru: Иран

# 2826358 0
source: 乃公 だいこう I me
ru: я

# 2826514 0
source: 何色 なにいろ what color
ru: какой цвет

# 1002140 0
source: お召し物 おめしもの clothing
fr: vêtement

# 1002480 0
source: お転婆 おてんば tomboy
fr: garçon manqué

# 1002690 0
source: お盆 おぼん O-Bon Bon Festival Lantern Festival Festival of the Dead
fr: fête des lanternes, d'o-bon

# 1040200 0
source: ガス栓 ガスせん gas tap gas cock
fr: robinet de gaz

# 1049260 0
source: コーヒー豆 コーヒーまめ coffee bean
fr: grain de café

# 1088010 0
source: ドイツ連邦共和国 ドイツれんぽうきょうわこく Federal Republic of Germany (former West Germany)
fr: République Fédérale d'Allemagne (ex. Allemagne de l'ouest)

# 1104580 0
source: ビール瓶 ビールびん beer bottle
fr: bouteille de bière

# 1132440 0
source: メーカー希望価格 メーカーきぼうかかく manufacturer's recommended price
fr: prix d'éditeur prix public conseillé

# 1134020 0
source: メリケン粉 メリケンこ (wheat) flour
fr: farine (de blé)

# 1138490 0
source: ライン川 ラインがわ (river) Rhine
fr: le Rhin

# 1149860 0
source: 亜麻 あま flax (Linum usitatissimum) linseed
fr: lin toile de lin

# 1150050 0
source: 阿鼻叫喚 あびきょうかん agonizing cries pandemonium two of Buddhism's hells
fr: 2 des enfers bouddhiques désordre et désolation absolus padémonium

# 1150170 0
source: 哀歌 あいか lament (song) elegy dirge sad song
fr: élégie chanson triste lamentation

# 1150390 0
source: 哀話 あいわ sad story
fr: histoire triste

# 1150500 0
source: 愛の結晶 あいのけっしょう fruit of love children
fr: enfants fruit de l'amour

# 1150880 0
source: 愛惜 あいせき missing someone loathing to part
fr: se manquer de quelqu'un se séparer avec déplaisir

# 1151450 0
source: 悪疫 あくえき epidemic
fr: épidémie

# 1151550 0
source: 悪漢 あっかん rascal villain scoundrel ruffian crook
fr: escroc racaille

# 1151810 0
source: 悪疾 あくしつ malignant or virulent disease
fr: maladie maligne ou virulente

# 1152170 0
source: 悪銭 あくせん ill-gotten money bad coin
fr: argent mal gagné fausse monnaie

# 1153030 0
source: 圧搾 あっさく pressure compression
fr: compression pression

# 1153780 0
source: 安閑 あんかん easygoingness
fr: nonchalance oisiveté sans soucis

# 1154200 0
source: 安寧秩序 あんねいちつじょ peace and order law and order
fr: loi et ordre

# 1154850 0
source: 案出 あんしゅつ contrivance
fr: imaginer inventer

# 1155680 0
source: 依存度 いぞんど degree of dependence
fr: degré de dépendance

# 1155820 0
source: 偉観 いかん magnificent sight
fr: vue exceptionnelle

# 1155850 0
source: 偉勲 いくん great achievement
fr: haut fait

# 1155890 0
source: 偉丈夫 いじょうふ great man great god hero big man
fr: grand homme héros

# 1156140 0
source: 委細 いさい details particulars
fr: détail

# 1156400 0
source: 尉官 いかん officer below the rank of major company officer
fr: officier subalterne

# 1156870 0
source: 慰む なぐさむ to be diverted to forget one's worries to comfort
fr: réconforter

# 1157050 0
source: 易者 えきしゃ fortuneteller diviner
fr: voyant voyante

# 1157610 0
source: 異教 いきょう paganism heathenism
fr: paganisme

# 1157690 0
source: 異才 いさい genius prodigy (person of) great talent remarkable person
fr: grand talent prodige

# 1158460 0
source: 維持費 いじひ maintenance costs
fr: coûts de maintenance

# 1158480 0
source: 緯線 いせん parallel
fr: parallèle

# 1158530 0
source: 胃下垂 いかすい gastroptosis
fr: ptôse gastrique

# 1158570 0
source: 胃酸 いさん stomach acid gastric acid
fr: acide gastrique

# 1158580 0
source: 胃弱 いじゃく dyspepsia indigestion weak digestion
fr: dyspepsie

# 1158640 0
source: 胃病 いびょう stomach trouble
fr: mal d'estomac

# 1158800 0
source: 衣鉢 いはつ mysteries of one's master's art
fr: les secrets de l'art

# 1159680 0
source: 遺漏なく いろうなく complete without omission
fr: complet sans omission

# 1159880 0
source: 医学部 いがくぶ medical faculty
fr: faculté de médecine

# 1160460 0
source: 井泉 せいせん (water) well
fr: puits

# 1160560 0
source: 育ての親 そだてのおや foster parents
fr: parents adoptifs

# 1160650 0
source: 育児園 いくじえん baby nursery baby-farm
fr: crèche nurserie

# 1161240 0
source: 一箇年 いっかねん one year
fr: une année

# 1161940 0
source: 一斤 いっきん 1 kin (~0.6kg)
fr: 1 kin (environ 600 g)

# 1161940 1
source: 一斤 いっきん 1 loaf of bread
fr: une pièce de viande

# 1162190 0
source: 一軒 いっけん one house
fr: une maison

# 1162280 0
source: 一言二言 ひとことふたこと a word or two
fr: un mot ou deux

# 1162360 0
source: 一語一語 いちごいちご word for word one word
fr: mot pour mot un mot

# 1162850 0
source: 一糸まとわぬ いっしまとわぬ stark naked
fr: nu comme un ver

# 1163460 0
source: 一升 いっしょう unit of old Japanese liquid measurement 1800 cc
fr: 1 Sho (unité de quantité de liquide de 1.8 litre)

# 1163470 0
source: 一升瓶 いっしょうびん 1 sho bottle (1.8 litres)
fr: une bouteille de 1 Sho (soit 1,8 litre)

# 1163540 0
source: 一錠 いちじょう one tablet or pill
fr: plateau

# 1163800 0
source: １人あたり ひとりあたり per person per capita per head
fr: par personne par tête

# 1164000 0
source: 一生涯 いっしょうがい lifetime one's whole life all through life
fr: durant tout une vie pendant toute ma vie une vie (durée)

# 1164110 0
source: 一隻眼 いっせきがん sharp eye critical eye discerning eye an opinion
fr: opinion regard aiguisé regard critique

# 1164190 0
source: 一切れ ひときれ slice small piece
fr: un morceau une tranche

# 1164800 0
source: 一丁目 いっちょうめ Block 1
fr: quartier 1

# 1165120 0
source: 一斗 いっと 1 "to" (unit of volume, approx. 18 litres)
fr: 1 to (unité de volume de 18 litres)

# 1165490 0
source: 一日置き いちにちおき every other day
fr: tous les autres jours

# 1165640 0
source: 一把 いちわ bundle bunch
fr: un lot

# 1165810 0
source: 一般化 いっぱんか generalization generalisation popularization popularisation
fr: généralisation popularisation

# 1166100 0
source: 一俵 いっぴょう one (straw) bagful
fr: un plein sac

# 1166300 0
source: 一分一厘 いちぶいちりん (not even) a bit of (not even) a hint of (not) an iota of
fr: 11 dixième de pied japonais (environ 3,3 cm) un petit peu un peu

# 1167110 0
source: 一夕 いっせき one evening some evenings
fr: certains soirs un soir

# 1168300 0
source: 印刷物 いんさつぶつ printed matter
fr: un imprimé

# 1168790 0
source: 姻族 いんぞく in-law relative by marriage
fr: parents par alliance

# 1169280 0
source: 引ける ひける to close to be over to break up (e.g. school)
fr: clôturer fermer (boutique) se sentir inférieur être honteux, géné (ki ga ~)

# 1169280 1
source: 引ける ひける to lose one's nerve to feel daunted
fr: se sentir inférieur être honteux, géné (ki ga ~)

# 1169670 0
source: 引用句 いんようく quotation
fr: citation

# 1170320 0
source: 陰茎 いんけい penis
fr: pénis

# 1170580 0
source: 隠し芸 かくしげい hidden talent
fr: talent caché

# 1170725 0
source: 韻語 いんご rhyme in a Chinese poem
fr: rime dans un poème chinois

# 1170740 0
source: 隠者 いんじゃ hermit recluse
fr: ermite

# 1170800 0
source: 隠匿者 いんとくしゃ hider person in hiding
fr: dissimulateur personne cachée

# 1170810 0
source: 隠匿物資 いんとくぶっし concealed materials
fr: matériel, biens dissimulés

# 1170980 0
source: 韻文 いんぶん verse poetry
fr: poème vers

# 1171020 0
source: 右から左へ みぎからひだりへ from right to left in one ear and out the other
fr: de gauche à droite rentrer d'un coté et ressortir de l'autre

# 1171160 0
source: 右折禁止 うせつきんし No Right Turn!
fr: "interdiction de tourner à droite"

# 1171420 0
source: 宇宙帽 うちゅうぼう space helmet
fr: casque d'astronaute

# 1171430 0
source: 宇宙旅行 うちゅうりょこう space travel
fr: voyage spatial

# 1171440 0
source: 宇内 うだい the whole world
fr: le monde entier notre monde

# 1172090 0
source: 雨滴 うてき raindrops
fr: gouttes de pluie

# 1172550 0
source: 浦波 うらなみ (seaside) breakers
fr: vague (atterrissant sur la côte)

# 1172980 0
source: 運動不足 うんどうぶそく insufficient exercise
fr: manque d'exercice

# 1173690 0
source: 影像 えいぞう silhouette
fr: image portrait silhouette

# 1173700 0
source: 影法師 かげぼうし shadow figure silhouette
fr: ombre silhouette (derrière un rideau)

# 1174320 0
source: 永眠 えいみん eternal sleep death
fr: sommeil éternel (la mort)

# 1174350 0
source: 泳法 えいほう swimming style
fr: style de nage

# 1174380 0
source: 英会話 えいかいわ English conversation
fr: conversation en anglais

# 1174380 1
source: 英会話 えいかいわ school for English conversation
fr: école de langue anglaise par la conversation

# 1174870 0
source: 詠草 えいそう draft poem draught poem
fr: ébauche de poème

# 1174930 0
source: 鋭気 えいき courage ardour high spirits
fr: ardeur courage détermination

# 1175080 0
source: 疫痢 えきり children's dysentery
fr: disenterie infantile

# 1175110 0
source: 益虫 えきちゅう useful insect
fr: insecte utile

# 1175260 0
source: 悦に入る えつにいる to be pleased to gloat to glow with self-satisfaction
fr: s'auto-congratuler se réjouir

# 1175270 0
source: 悦楽 えつらく enjoyment pleasure
fr: joie rejouissance

# 1175280 0
source: 謁する えっする to have an audience with
fr: avoir une audience de

# 1175390 0
source: 閲覧室 えつらんしつ inspection room reading room
fr: salle de lecture salle de revue (?)

# 1175400 0
source: 閲歴 えつれき career
fr: carrière parcours

# 1176100 0
source: 円筒形 えんとうけい cylindrical
fr: cylindrique

# 1176390 0
source: 延べる のべる to lay out (a futon) to make (bed) to spread out to stretch to widen
fr: allonger différer faire(son lit) repousser

# 1176400 0
source: 延べ坪数 のべつぼすう total floor space
fr: surface totale

# 1177110 0
source: 炎症病巣 えんしょうびょうそう inflamed part site of inflammation
fr: sources des flammes

# 1178520 0
source: 鉛色 なまりいろ lead colour lead color
fr: couleur plomb

# 1178560 0
source: 鉛毒 えんどく lead poisoning
fr: empoisonnement au plomb saturnisme

# 1178580 0
source: 鉛版 えんばん stereotype (in printing)
fr: steretype (impression)

# 1178600 0
source: 鉛筆削り えんぴつけずり pencil sharpener
fr: taille-crayon

# 1178840 0
source: 塩梅 えんばい seasoning flavour flavor
fr: assaisonnement condition saveur

# 1179020 0
source: 汚辱 おじょく disgrace humiliation insult
fr: disgrâce humiliation insulte

# 1179220 0
source: 凹レンズ おうレンズ concave lens
fr: lentille concave

# 1179600 0
source: 奥付 おくづけ colophon publication data production notes printer's mark publisher's emblem
fr: marque typographique (?)

# 1179620 0
source: 奥妙 おうみょう secret
fr: mystère secret

# 1180040 0
source: 応募者 おうぼしゃ applicant
fr: candidat inscrit postulant

# 1180490 0
source: 押韻 おういん rhyming
fr: rimer (poésie)

# 1181210 0
source: 欧州共同体 おうしゅうきょうどうたい European Community EC
fr: communauté européenne

# 1181360 0
source: 殴り殺す なぐりころす to strike dead to beat to death
fr: battre à mort

# 1182520 0
source: 沖積期 ちゅうせきき alluvial period
fr: période, ère alluviale (géologie)

# 1182530 0
source: 沖積世 ちゅうせきせい alluvial epoch (i.e. the Holocene epoch)
fr: période, ère alluviale (géologie)

# 1182660 0
source: 億兆 おくちょう the people multitude masses
fr: le peuple les masses

# 1182960 0
source: 乙な味 おつなあじ strange taste spicy taste
fr: goût singulier goût surprenant

# 1183020 0
source: 卸商 おろししょう wholesaler wholesale dealer
fr: grossiste

# 1183210 0
source: 恩賞 おんしょう reward
fr: récompense

# 1183900 0
source: 音声学 おんせいがく phonetics
fr: phonétique

# 1184670 0
source: 下巻 げかん last volume (in set)
fr: dernier volume (sur deux ou trois)

# 1185150 0
source: 下賜 かし grant bestowal giving something to someone of low social standing (by a person of very high social standing)
fr: don récompense impériale, seigneuriale

# 1185530 0
source: 下水溝 げすいこう drainage ditch canal
fr: canalisation tuyau d'écoulement

# 1185960 0
source: 下膨れ しもぶくれ round-faced
fr: visage rond

# 1185960 1
source: 下膨れ しもぶくれ bulging at the bottom swelling toward the bottom
fr: élargi en bas joufflu

# 1187020 0
source: 化粧室 けしょうしつ toilet lavatory powder room
fr: lavabos toilettes

# 1187100 0
source: 化粧箱 けしょうばこ vanity case cosmetics case
fr: sac de toilette vanity

# 1187110 0
source: 化粧品 けしょうひん cosmetics toilet articles
fr: article de toilette cosmétiques

# 1188000 0
source: 仮病 けびょう feigned illness
fr: maladie simulée

# 1188050 0
source: 仮縫い かりぬい temporary sewing basting
fr: couture provisoire faufiler

# 1188950 0
source: 何時間 なんじかん how many hours?
fr: combien de temps

# 1189380 0
source: 何枚 なんまい how many thin flat objects?
fr: combien ? (d'objet plat, fins)

# 1189810 0
source: 佳人 かじん (female) beauty beautiful woman
fr: belle femme

# 1189820 0
source: 佳人薄命 かじんはくめい beauties die young beauty and luck seldom go together
fr: il est rare d'allier la beauté et la chance

# 1190560 0
source: 加法 かほう addition
fr: addition

# 1190890 0
source: 可塑性 かそせい plasticity
fr: plasticité

# 1192190 0
source: 家族連れ かぞくづれ taking the family along
fr: avec sa famille en famille

# 1192220 0
source: 家宅捜査 かたくそうさ premises search household search
fr: recherche d'un logement

# 1192230 0
source: 家宅捜索 かたくそうさく premises search household search
fr: recherche d'un logement

# 1192360 0
source: 家庭欄 かていらん family column (newspaper)
fr: rubrique familiale (journal)

# 1192410 0
source: 家督相続 かとくそうぞく inheritance succession to family headship
fr: ordre de succession d'héritage

# 1192470 0
source: 家宝 かほう heirloom
fr: biens de famille héritage patrimoine trésors familiaux

# 1192490 0
source: 家僕 かぼく houseboy manservant
fr: domestique homme à tout faire

# 1192640 0
source: 寡聞 かぶん limited information
fr: information restreinte manque de connaissances

# 1192790 0
source: 暇な時 ひまなとき leisure time
fr: pendant son temps libre

# 1192800 0
source: 暇取る ひまどる to take time
fr: être long prendre du temp

# 1193110 0
source: 架かる かかる to span to bridge to cross to straddle
fr: être accroché(?) pendre (de qqch.)

# 1193870 0
source: 火口湖 かこうこ crater lake
fr: lac de cratère

# 1194050 0
source: 火成岩 かせいがん igneous rock
fr: pierre volcanique

# 1194440 0
source: 稼ぎ手 かせぎて breadwinner hard worker
fr: soutien de famille travailleur acharné

# 1194560 0
source: 花屋 はなや florist
fr: fleuriste

# 1194840 0
source: 花曇り はなぐもり hazy weather in spring
fr: temps couvert de printemps temps nuageux pendant la floraison des cerisiers

# 1195100 0
source: 花暦 はなごよみ flower calendar
fr: calendrier des fleurs

# 1195450 0
source: 荷崩れ にくずれ collapsing load (as on lorries, trucks)
fr: cargaison tombée (du camion), abîmée (?)

# 1196020 0
source: 過つ あやまつ to err
fr: errer

# 1196070 0
source: 過激派 かげきは radical party extremists
fr: extrémistes partie radical

# 1196450 0
source: 過褒 かほう overpraise
fr: félicitations imméritées louanges exagérées

# 1196560 0
source: 蚊柱 かばしら mosquito swarm
fr: moustiquaire

# 1196830 0
source: 我勝ち われがち everybody for himself everyone for themselves
fr: chacun pour soi

# 1196990 0
source: 我利 がり self interest
fr: égoïsme

# 1197790 0
source: 賀詞 がし congratulations greetings
fr: félicitations meilleurs vœux salutations

# 1197920 0
source: 雅趣 がしゅ elegance
fr: élégance

# 1198280 0
source: 会員名簿 かいいんめいぼ membership list
fr: liste de membres

# 1199180 0
source: 解毒剤 げどくざい antidote
fr: antidote contrepoison

# 1199870 0
source: 塊根 かいこん tuberous root
fr: racine massive avec des protubérance racine tubéreuse

# 1199880 0
source: 塊状 かいじょう massive agglomerated bulk
fr: massif

# 1199920 0
source: 壊血病 かいけつびょう scurvy
fr: scorbut

# 1200440 0
source: 悔やみ状 くやみじょう letter of condolence condolence message
fr: lettre de condoléances

# 1200470 0
source: 悔恨 かいこん regret
fr: regret remords

# 1200520 0
source: 懐ける なつける to win over to win another's heart
fr: apprivoiser conquérir l'amitié, le cœur de quelqu'un faire s'attacher qqun à soi

# 1200710 0
source: 拐帯 かいたい absconding with money
fr: partir avec la caisse s'enfuir en volant de l'argent

# 1200920 0
source: 改姓 かいせい changing one's family name
fr: changer de nom de famille

# 1200980 0
source: 改葬 かいそう reburial
fr: déplacer une tombe exhumation et réinhumation d'un cercueil

# 1201030 0
source: 改鋳 かいちゅう reminting recasting
fr: refaçonner refonte (d'un objet)

# 1201770 0
source: 海綿 かいめん sponge
fr: éponge

# 1202210 0
source: 皆勤 かいきん perfect attendance
fr: présence assidue

# 1202220 0
source: 皆済 かいさい settlement
fr: paiement complet règlement solde

# 1202630 0
source: 開襟シャツ かいきんシャツ open-collared shirt
fr: chemise à col ouvert

# 1202700 0
source: 開墾地 かいこんち cultivated land
fr: terrain défriché

# 1202890 0
source: 開発途上国 かいはつとじょうこく developing country emerging nation
fr: pays en voie de développement

# 1202900 0
source: 開扉 かいひ opening a door
fr: ouverture de la porte

# 1203110 0
source: 貝ボタン かいボタン mother-of-pearl button
fr: bouton de nacre

# 1203170 0
source: 貝類 かいるい shellfish
fr: coquillage

# 1203790 0
source: 外柔内剛 がいじゅうないごう gentle but firm
fr: aimable, mais ferme main de fer sous un gant de velours

# 1203870 0
source: 外人向け がいじんむけ for foreigners
fr: pour les étrangers

# 1204420 0
source: 概括 がいかつ summary generalization generalisation
fr: généralisation résumé

# 1204730 0
source: 該博な知識 がいはくなちしき profound knowledge
fr: connaissance profonde

# 1204900 0
source: 各駅停車 かくえきていしゃ train that stops at every station local train
fr: train omnibus

# 1205080 0
source: 各人 かくじん each person
fr: chacun(e)

# 1206180 0
source: 角笛 つのぶえ horn hunting horn
fr: cor cor de chasse

# 1206270 0
source: 郭公 かっこう common cuckoo (Cuculus canorus)
fr: coucou (l'oiseau)

# 1206840 0
source: 学習塾 がくしゅうじゅく private night-school tutoring school (math, English, etc.)
fr: école de soutien privée cours du soir cours particuliers

# 1206880 0
source: 学術用語 がくじゅつようご technical term
fr: terme scientifique terme technique

# 1206930 0
source: 学生寮 がくせいりょう student accommodation student dormitory
fr: foyer d'étudiants logement d'étudiant

# 1207220 0
source: 岳父 がくふ (man's) father-in-law father of one's wife
fr: beau-père

# 1209020 0
source: 株主総会 かぶぬしそうかい general meeting of stockholders
fr: assemblée générale des actionnaires

# 1209840 0
source: 乾漆像 かんしつぞう lacquered (wooden) Buddha statue
fr: statue de Bouddha laquée (en bois)

# 1210430 0
source: 寒空 さむぞら cold weather
fr: temps froid

# 1210440 0
source: 寒暑 かんしょ hot and cold summer and winter
fr: froid et chaleur (contrasté)

# 1210850 0
source: 勘当 かんどう disinheritance
fr: (rare)exhérédation (vx)(désapprouve)déshéritement action de déshériter

# 1211030 0
source: 歓心を買う かんしんをかう to win favour to win favor
fr: chercher à gagner les faveurs s'insinuer

# 1211330 0
source: 堪え兼ねる たえかねる to be unable to endure to be unable to stand (something) to lose patience
fr: ne pas pouvoir supporter perdre patience

# 1211350 0
source: 堪忍 かんにん pardon patient endurance forbearance forgiveness
fr: pardon patience

# 1211570 0
source: 完膚なきまで かんぷなきまで completely thoroughly horribly without exception until there's no untouched (undamaged) part
fr: complètement parfaitement

# 1211810 0
source: 官房長 かんぼうちょう Chief Cabinet Secretary
fr: secrétaire général du cabinet

# 1211880 0
source: 官僚主義 かんりょうしゅぎ bureaucracy
fr: bureaucratie

# 1211940 0
source: 寛厳 かんげん leniency and severity
fr: indulgence et sévérité

# 1211950 0
source: 寛厚 かんこう kindness largeheartedness
fr: générosité

# 1212130 0
source: 幹事長 かんじちょう chief secretary (usu. of a party) secretary-general
fr: secrétaire général (d'un parti)

# 1212340 0
source: 感泣 かんきゅう being moved to tears
fr: être ému aux larmes

# 1212610 0
source: 感冒 かんぼう cold (illness)
fr: coup de froid grippe refroidissement rhume

# 1212840 0
source: 換算率 かんさんりつ conversion rate
fr: taux de change

# 1212920 0
source: 棺桶 かんおけ coffin casket
fr: cercueil

# 1213210 0
source: 漢時代 かんじだい Han dynasty
fr: dynastie Han

# 1213700 0
source: 監視塔 かんしとう watchtower
fr: tour d'observation

# 1213980 0
source: 看破 かんぱ penetration see through fathom reading another's thoughts
fr: deviner pénétrer les intentions de

# 1214070 0
source: さお竹 さおだけ bamboo pole
fr: perche de bambou

# 1214100 0
source: 管轄官庁 かんかつかんちょう controlling office competent (governmental) authorities
fr: cabinet de direction

# 1214670 0
source: 肝油 かんゆ fish-liver oil (cod, shark, etc.)
fr: huile de foie de morue

# 1215100 0
source: 貫流 かんりゅう flowing through conduction
fr: couler à travers

# 1215710 0
source: 閑寂 かんじゃく quiet tranquility tranquillity
fr: calme tranquillité

# 1215860 0
source: 関所 せきしょ barrier checking station
fr: barrière

# 1215920 0
source: 関西弁 かんさいべん Kansai dialect
fr: dialecte du Kansai

# 1216130 0
source: 陥れる おとしいれる to trick someone into (committing a crime, etc.) to hatch a plan and deceive someone
fr: faire tomber prendre au piège

# 1216160 0
source: 陥穽 かんせい trap pitfall
fr: piège trappe

# 1216580 0
source: 丸太小屋 まるたごや log cabin blockhouse
fr: blockhaus hutte de bois

# 1216760 0
source: 丸薬 がんやく pill
fr: pilule

# 1217390 0
source: 岩登り いわのぼり rock climbing
fr: escalade varappe

# 1217670 0
source: 頑健 がんけん robust health able-bodied
fr: apte physiquement santé robuste

# 1217710 0
source: 頑冥 がんめい bigotry stubbornness obstinacy
fr: entêtement obstination

# 1218780 0
source: 喜悦 きえつ joy
fr: joie ravissement

# 1218830 0
source: 喜捨 きしゃ almsgiving
fr: aumône charité don

# 1219050 0
source: 基石 きせき cornerstone foundation stone
fr: première pierre

# 1219080 0
source: 基礎工事 きそこうじ foundation works
fr: fondations

# 1219100 0
source: 基礎知識 きそちしき fundamental knowledge
fr: connaissances fondamentales

# 1219310 0
source: 奇矯 ききょう eccentric
fr: excentrique

# 1219870 0
source: 希釈 きしゃく dilution
fr: dilution

# 1220090 0
source: 忌む いむ to avoid to refrain from to shun
fr: éviter détester haïr

# 1220100 0
source: 忌中 きちゅう mourning
fr: affliction deuil

# 1220230 0
source: 机上の空論 きじょうのくうろん academic gossip empty theory
fr: discussion académique théorie abstraite

# 1220400 0
source: 既成の事実 きせいのじじつ established fact
fr: fait établi

# 1220510 0
source: 既報 きほう previous report
fr: rapport précédent

# 1220850 0
source: 機械文明 きかいぶんめい technical civilization technical civilisation
fr: civilisation technique

# 1221920 0
source: 気宇広大 きうこうだい magnanimous
fr: magnanime

# 1222050 0
source: 気詰まり きづまり constrained uncomfortable awkward
fr: contrainte gêne mal à l'aise

# 1222790 0
source: 祈誓 きせい vow oath pledge
fr: allégeance serment vœu

# 1222850 0
source: 季節外れ きせつはずれ unseasonable out of season
fr: fin de saison

# 1222920 0
source: 紀元後 きげんご post-era
fr: après jésus christ après j. c.

# 1223370 0
source: 記念切手 きねんきって special issue stamp
fr: timbre commémoratif

# 1223610 0
source: 貴方 きほう your home your residence
fr: "chéri" (une femme à son mari)

# 1223810 0
source: 起重機 きじゅうき crane derrick
fr: grue (travaux publiques)

# 1224770 0
source: 儀典長 ぎてんちょう chief of protocol
fr: chef du protocole maître de cérémonie

# 1225330 0
source: 擬人 ぎじん simulation of a person
fr: personnification

# 1225870 0
source: 義憤 ぎふん righteous indignation
fr: juste colère juste indignation

# 1226220 0
source: 菊の花 きくのはな chrysanthemum
fr: chrysanthème

# 1226230 0
source: 菊の御紋 きくのごもん Imperial chrysanthemum emblem
fr: emblème du Chrysanthème Impérial

# 1226250 0
source: 菊作り きくづくり chrysanthemum growing
fr: culture du chrysanthème

# 1226260 0
source: 菊人形 きくにんぎょう doll clothed in chrysanthemum flowers and branches doll made from chrysanthemum flowers
fr: poupée dont les vêtements sont faits de pétales de chrysanthème

# 1226290 0
source: 吉凶 きっきょう sunshine and shadow fortune
fr: chance et malchance heur et malheur

# 1226300 0
source: 吉祥 きっしょう lucky omen happy auspicious
fr: bon présage

# 1226640 0
source: 客扱い きゃくあつかい hospitality
fr: hospitalité

# 1226850 0
source: 脚注 きゃくちゅう footnote
fr: note(s) de bas de page

# 1227260 0
source: 逆立つ さかだつ to stand on end to bristle up to be ruffled
fr: s'opposer se lever contre

# 1227330 0
source: 丘陵地帯 きゅうりょうちたい hill country hilly area
fr: région vallonnée (lit: à collines)

# 1227550 0
source: 休み中 やすみちゅう closed on break private party
fr: "fermé"

# 1227630 0
source: 休火山 きゅうかざん dormant volcano
fr: volcan endormi

# 1227730 0
source: 休憩時間 きゅうけいじかん rest time intermission
fr: heure de la pause

# 1228210 0
source: 及第点 きゅうだいてん passing mark
fr: note minimale requise (pour avoir un examen) note qualificative

# 1228410 0
source: 宮参り みやまいり shrine visit
fr: passage au temple visite à un temple
