Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1372590 0
source: 衰亡 すいぼう ruin downfall collapse
fr: écroulement chute ruine

# 1372710 0
source: 錘状 すいじょう spindle shaped
fr: fuselé

# 1372850 0
source: 崇敬 すうけい reverence
fr: haute considération révérence

# 1373100 0
source: 数隻 すうせき several (boats)
fr: plusieurs (bateaux)

# 1373110 0
source: 数隻の船 すうせきのふね several boats
fr: plusieurs bateaux

# 1373270 0
source: 数秒 すうびょう several seconds
fr: plusieurs secondes

# 1373370 0
source: 枢密 すうみつ state secrets
fr: secret d'état

# 1373380 0
source: 枢要 すうよう importance
fr: importance influence

# 1373490 0
source: 据え置く すえおく to leave as it is to defer
fr: ajourner différer laisser (dans le même état) maintenir

# 1373540 0
source: 杉並木 すぎなみき avenue of cedars (cryptomeria)
fr: allée de cèdres

# 1373670 0
source: 澄み渡る すみわたる to be perfectly clear
fr: être totalement serein confiant

# 1373780 0
source: 寸評 すんぴょう brief review thumbnail sketch
fr: résumé

# 1373910 0
source: 世界史 せかいし world history international history
fr: l'histoire du monde (de l'univers)

# 1374430 0
source: 畝 せ se (Japanese unit of area equal to 30 tsubo, ~99.174 m.sq.)
fr: surface équivalente à 100 m² (30 tsubo)

# 1374450 0
source: 畝間 うねま furrow room with ridged roof
fr: pièce avec un toit en biseau?

# 1374900 0
source: 制動機 せいどうき brake
fr: frein

# 1375220 0
source: 征伐 せいばつ conquest subjugation overcoming
fr: conquête subjugation

# 1375240 0
source: 征服者 せいふくしゃ conqueror
fr: conquérant vainqueur

# 1375670 0
source: 成句 せいく set phrase idiomatic phrase
fr: locution

# 1375770 0
source: 成績表 せいせきひょう report card result sheet
fr: carnet de notes

# 1375810 0
source: 成長率 せいちょうりつ growth rate
fr: taux de croissance

# 1376560 0
source: 晴曇 せいどん fine weather and cloudy
fr: beau temps avec des nuages?

# 1377060 0
source: 正弦曲線 せいげんきょくせん sine curve
fr: sinusoide

# 1378070 0
source: 正面衝突 しょうめんしょうとつ head-on collision
fr: heurter de front

# 1378150 0
source: 清まる きよまる to be purified to be cleansed
fr: être purifié

# 1378280 0
source: 清水 しみず spring water
fr: eau de source

# 1378280 1
source: 清水 しみず clear (pure) water
fr: eau pure

# 1378340 0
source: 清掃夫 せいそうふ garbage man
fr: éboueur balayeur

# 1378430 0
source: 清廉潔白 せいれんけっぱく being upright and cleanhanded
fr: intègre

# 1378480 0
source: 生う おう to grow to spring up
fr: grandir pousser

# 1378480 1
source: 生う おう to cut (teeth)
fr: faire ses dents

# 1378620 0
source: 生け捕り いけどり capturing something alive something captured alive
fr: capturer vivant

# 1379090 0
source: 生煮え なまにえ half-cooked rare
fr: à moitié cuit saignant

# 1379090 1
source: 生煮え なまにえ ambiguous vague
fr: ambigü confus vague

# 1379090 2
source: 生煮え なまにえ immature
fr: immature

# 1379260 0
source: 生体解剖 せいたいかいぼう vivisection
fr: vivisection

# 1379320 0
source: 生誕百年 せいたんひゃくねん 100th birthday anniversary
fr: 100ème anniversaire

# 1379340 0
source: 生地 せいち birthplace
fr: lieu de naissance

# 1379510 0
source: 生母 せいぼ one's real mother
fr: mère biologique mère naturelle

# 1380050 0
source: 精粋 せいすい purity unselfishness
fr: dévouement intégrité pureté

# 1380060 0
source: 精髄 せいずい essence kernel spirit pith
fr: essence quintessence

# 1380220 0
source: 精励 せいれい diligence industry
fr: être industrieux application (mettre de l'~ à) diligence

# 1380260 0
source: 精錬所 せいれんしょ refinery smelting works
fr: raffinerie

# 1380520 0
source: 声変わり こえがわり change (break) of voice
fr: altération de la voix mue

# 1380600 0
source: 製缶工場 せいかんこうじょう (tin) can factory
fr: fabrique de cannettes

# 1380610 0
source: 製靴 せいか shoe-making
fr: fabrication de chaussures

# 1380630 0
source: 製鋼業 せいこうぎょう steel industry
fr: sidérurgie

# 1380640 0
source: 製鋼所 せいこうじょ steelworks steel mill steelmaking plant
fr: aciérie

# 1380800 0
source: 製粉所 せいふんじょ flour mill
fr: moulin

# 1380920 0
source: 西岸 せいがん west coast west bank
fr: côte ouest

# 1381190 0
source: 誠心誠意 せいしんせいい in all sincerity with one's whole heart whole-hearted devotion
fr: de tout son cœur en toute sincérité sincérement

# 1381250 0
source: 誓文 せいもん written oath
fr: serment (écrit)

# 1381480 0
source: 青空市場 あおぞらいちば free market open-air market
fr: marché en plein air

# 1381770 0
source: 青物 あおもの vegetables (edible) greens
fr: légumes

# 1381770 1
source: 青物 あおもの blueback (any fish with a bluish back, such as the Japanese sardine)
fr: herbes (comestibles, potagères)

# 1381780 0
source: 青膨れ あおぶくれ dropsical (blue-green) swelling
fr: œdème enflure bleu-vert hydropisie

# 1382230 0
source: 隻眼 せきがん eye (for pictures, etc.) one eye
fr: œilleton (photo) monoculaire

# 1382240 0
source: 隻手 せきしゅ one arm one hand
fr: un bras une main

# 1382680 0
source: 石切り いしきり stone-cutting quarrying stone-cutter
fr: exploitation de carrière taille de pierre tailleur de pierre

# 1382790 0
source: 石部金吉 いしべきんきち man of incorruptible character
fr: homme au caractère rigide incorruptible

# 1382810 0
source: 石塀 いしべい stone wall
fr: mur de pierre

# 1383290 0
source: 赤らめる あからめる to blush to redden
fr: rougir rougir (visage)

# 1383390 0
source: 赤褐色 せっかっしょく reddish brown rufous
fr: brun rougeâtre brun-rouge

# 1383470 0
source: 赤十字 せきじゅうじ Red Cross
fr: la croix rouge

# 1383610 0
source: 赤帽 あかぼう redcap porter
fr: chapeau rouge) porteur (de bagages, du terme américain redcap)

# 1385280 0
source: 拙策 せっさく poor policy or plan
fr: mauvais plan mauvaise mesure

# 1385730 0
source: 摂政 せっしょう regent regency
fr: régence régent

# 1385740 0
source: 摂生 せっせい hygiene health maintenance
fr: hygiène soins préventifs

# 1386100 0
source: 窃取 せっしゅ theft stealing larceny
fr: larcin vol voler (suru)

# 1386120 0
source: 窃盗罪 せっとうざい theft stealing larceny
fr: crime économique larcin vol

# 1386130 0
source: 窃盗犯 せっとうはん theft stealing larceny
fr: vol voleur

# 1386220 0
source: 節倹 せっけん economy thrift
fr: économie épargne

# 1386480 0
source: 説諭 せつゆ persuasion convincing
fr: admonestation persuasion

# 1386540 0
source: 雪害 せつがい snow damage
fr: dégâts dus à la neige

# 1386580 0
source: 雪合戦 ゆきがっせん snowball fight
fr: bataille de boules de neige

# 1387000 0
source: 絶倫 ぜつりん matchless unequaled unequalled peerless
fr: hors pair incomparable sans égal sans pareil

# 1387540 0
source: 先賢 せんけん ancient sage
fr: ancienne sagesse vieux sage

# 1388180 0
source: 先哲 せんてつ ancient wise men
fr: vieux sage

# 1388720 0
source: 先例に倣う せんれいにならう to follow precedent
fr: suivre, respecter un précédent

# 1389330 0
source: 千里眼 せんりがん clairvoyance
fr: seconde vue voyance

# 1389950 0
source: 専用駐車場 せんようちゅうしゃじょう private parking place
fr: parking privé

# 1390820 0
source: 浅海 せんかい shallow sea
fr: mer peu profonde

# 1390830 0
source: 浅学 せんがく superficial knowledge superficiality
fr: connaissance superficielle

# 1390860 0
source: 浅薄 せんぱく shallowness superficiality
fr: peu de profondeur superficialité

# 1390910 0
source: 洗い立てる あらいたてる to examine closely to check up on to ferret out
fr: déterrer (secrets) examiner de près fouiller fureter

# 1390910 1
source: 洗い立てる あらいたてる to wash carefully
fr: laver soigneusement

# 1391910 0
source: 繊維工業 せんいこうぎょう textile industry
fr: industrie textile

# 1392070 0
source: 船灯 せんとう ship's lamp
fr: fanal (lampe de bateau)

# 1392770 0
source: 前戯 ぜんぎ (sexual) foreplay
fr: préliminaires (sexuels)

# 1392840 0
source: 前掲 ぜんけい above-named
fr: cité plus haut nommé ci-dessus

# 1393520 0
source: 前奏 ぜんそう prelude overture
fr: ouverture prélude

# 1394670 0
source: 漸増 ぜんぞう gradual increase
fr: accroissement progressif

# 1396510 0
source: 塑像 そぞう earthen image
fr: statue en terre ou en plastique

# 1396620 0
source: 疎い うとい distant estranged disinterested
fr: distant séparé(s)

# 1396620 1
source: 疎い うとい poorly informed unfamiliar ignorant
fr: connaissant à peine ignorant se détournant n'étant pas au courant

# 1396830 0
source: 祖先崇拝 そせんすうはい ancestor worship
fr: culte des ancêtres

# 1396880 0
source: 租借 そしゃく lease
fr: bail

# 1396890 0
source: 租借地 そしゃくち leasehold land
fr: ferme (fermage) terre sous bail

# 1397490 0
source: 組み合わせ錠 くみあわせじょう combination lock
fr: cadenas(?) à code serrure à code

# 1397760 0
source: 訴訟費用 そしょうひよう (lawsuit) costs
fr: frais de justice

# 1398140 0
source: 僧正 そうじょう high Buddhist priest
fr: évêque (bouddhisme) moine bouddhique de haut rang

# 1398210 0
source: 僧服 そうふく priest's garb
fr: habit de moine habit de religieux

# 1398740 0
source: 双肩 そうけん shoulders
fr: épaules

# 1399110 0
source: 倉荷 くらに warehouse goods
fr: entrepôt de marchandises

# 1399330 0
source: 喪中 もちゅう mourning
fr: deuil

# 1399370 0
source: 壮健 そうけん healthy robust
fr: robuste sain

# 1399550 0
source: 層雲 そううん stratus
fr: stratus (météorologie)

# 1399650 0
source: 捜し当てる さがしあてる to find out to discover to detect
fr: découvrir détecter trouver

# 1399680 0
source: 捜査本部 そうさほんぶ (criminal) investigation headquarters
fr: brigade criminelle (Police Judiciaire)

# 1399800 0
source: 掃除婦 そうじふ cleaning woman
fr: femme de ménage

# 1399820 0
source: 挿し木 さしき cutting planting
fr: bouturage repiquage (horticulture)

# 1400030 0
source: 操業短縮 そうぎょうたんしゅく curtailment of operations
fr: opération processus abrégé

# 1400140 0
source: 操短 そうたん curtailed operations
fr: opérations écourtées opérations abrégées

# 1400680 0
source: 争奪戦 そうだつせん contest competition struggle argument
fr: argument compétition contestation lutte

# 1401040 0
source: 相称 そうしょう symmetry
fr: symétrie

# 1401270 0
source: 相伴う あいともなう to accompany
fr: accompagner

# 1401440 0
source: 窓際の席 まどぎわのせき window-side seat
fr: siège côté fenêtre

# 1401460 0
source: 窓枠 まどわく window frame sash
fr: chassis de fenêtre

# 1401950 0
source: 草冠 くさかんむり kanji "grass radical" (radical 140)
fr: clé d'herbe (clé numéro 140)

# 1402120 0
source: 荘重 そうちょう solemn grave impressive
fr: grave solennel

# 1402150 0
source: 葬儀式 そうぎしき funeral ceremony wake
fr: cérémonie funèbre

# 1402250 0
source: 藻草 もぐさ water-plants seaweed algae
fr: plante aquatique

# 1402580 0
source: 走行時間 そうこうじかん journey time travelling time travel time transit time run time
fr: durée du parcours

# 1402620 0
source: 走路 そうろ race track course express trail
fr: piste de course voie expresse

# 1402660 0
source: 送り穴 おくりあな perforations (e.g. in film)
fr: perforation (sur les coté d'un film, d'une pellicule)

# 1402910 0
source: 遭難者 そうなんしゃ victim survivor sufferer
fr: survivant victime

# 1402920 0
source: 遭難信号 そうなんしんごう distress signal SOS
fr: SOS signal de détresse

# 1402940 0
source: 霜解け しもどけ thaw thawing
fr: dégel fonte

# 1402950 0
source: 霜害 そうがい frost damage
fr: dégâts dûs au froid

# 1402980 0
source: 霜柱 しもばしら frost columns ice needles
fr: aiguilles de glace

# 1403030 0
source: 騒ぎ立てる さわぎたてる to make a fuss (outcry, uproar)
fr: faire des histoires

# 1403260 0
source: 増殖炉 ぞうしょくろ breeder reactor
fr: pile régénératrice

# 1403340 0
source: 増訂 ぞうてい new and revised (edition)
fr: nouvelle et révisée (édition)

# 1403410 0
source: 憎まれっ子 にくまれっこ bad boy
fr: méchant garçon

# 1403420 0
source: 憎まれ口 にくまれぐち abusive language
fr: langage injurieux

# 1403600 0
source: 贈与証書 ぞうよしょうしょ testimonial presentation certificate
fr: acte de donation

# 1403910 0
source: 側近者 そっきんしゃ close associate
fr: entourage proches

# 1404150 0
source: 即金 そっきん payment in full outright purchase
fr: acompte avance

# 1405090 0
source: 速力度 そくりょくど speed velocity
fr: vélocité vitesse

# 1405400 0
source: 俗臭 ぞくしゅう vulgarity worldliness
fr: grossier (goût, manières) vulgaire

# 1405750 0
source: 賊軍 ぞくぐん rebel army
fr: armée rebelle insoumis mutins

# 1405910 0
source: 卒業試験 そつぎょうしけん graduation examination graduation test
fr: examen de fin d'études

# 1405980 0
source: 卒中 そっちゅう cerebral stroke apoplexy
fr: apoplexie attaque cérébral

# 1406220 0
source: 存分に ぞんぶんに freely to one's heart's content
fr: "au feeling" selon ses désirs

# 1406550 0
source: 尊大 そんだい haughtiness pomposity self-sufficiency
fr: arogance hauteur suffisance

# 1406730 0
source: 損害賠償 そんがいばいしょう restitution damages
fr: dédommagement

# 1407620 0
source: 多孔 たこう porous cavernous open (weave)
fr: poreux/caverneux

# 1407890 0
source: 多層 たそう multilayer
fr: multi-couches

# 1408010 0
source: 多辺形 たへんけい polygon
fr: polygone

# 1408400 0
source: 太陽暦 たいようれき solar calendar
fr: calendrier solaire

# 1408420 0
source: 唾液 だえき saliva sputum
fr: crachat salive

# 1408520 0
source: 妥協案 だきょうあん compromise plan
fr: plan de compromis

# 1408560 0
source: 惰気 だき indolence listlessness
fr: apathie indolence nonchalance

# 1408580 0
source: 惰眠 だみん indolence inactivity
fr: inactivité paresse

# 1408840 0
source: 打ん殴る ぶんなぐる to knock to hit hard to give a hard blow to wallop to sock
fr: donner un coup

# 1408970 0
source: 打撲傷 だぼくしょう bruise contusion
fr: contusion

# 1409060 0
source: 駄賃 だちん reward tip carriage or horse charge
fr: frais de transport à cheval pourboire récompense

# 1410400 0
source: 耐乏生活 たいぼうせいかつ hard life life of austerity
fr: vie austère vie difficile

# 1410720 0
source: 怠業 たいぎょう sabotage slow-down tactics
fr: sabotage

# 1410870 0
source: 泰西 たいせい the Occident the West
fr: l'Occident l'Ouest

# 1410880 0
source: 泰西名画 たいせいめいが Western painting
fr: peinture occidentale

# 1410900 0
source: 泰然自若 たいぜんじじゃく having presence of mind self-possessed imperturbable calm and self-possessed
fr: être calme et maître de soi imperturbabilité

# 1411120 0
source: 貸しボート かしボート hire boat
fr: louer un bateau

# 1411510 0
source: 逮捕状 たいほじょう arrest warrant
fr: mandat d'arrêt

# 1413340 0
source: 大気汚染 たいきおせん air pollution
fr: pollution de l'air

# 1413850 0
source: 大皿 おおざら large plate platter
fr: grande assiette plat

# 1413970 0
source: 大赦 たいしゃ amnesty
fr: Amnistie

# 1414070 0
source: 大暑 たいしょ blistering heat
fr: chaleur caniculaire journée caniculaire

# 1414130 0
source: 大詔 たいしょう imperial rescript
fr: décret ordonnance impériale rescrit

# 1414450 0
source: 大損 おおぞん heavy loss
fr: lourde perte

# 1414610 0
source: 大都市 だいとし metropolis large city
fr: grande ville métropole

# 1415040 0
source: 大望 たいもう aspiration ambition
fr: ambition aspiration

# 1415070 0
source: 大枚 たいまい large sum (of money)
fr: grosse somme d'argent/somme importante

# 1415200 0
source: 大量生産 たいりょうせいさん mass production
fr: production de masse

# 1415220 0
source: 大和絵 やまとえ Yamato-e (classical Japan decorative paintings)
fr: peinture du japon ancien

# 1415230 0
source: 大和魂 やまとだましい the Japanese spirit
fr: l'esprit japonais

# 1415310 0
source: 第一楽章 だいいちがくしょう first movement (mus)
fr: premier mouvement (musique)

# 1415330 0
source: 第一条 だいいちじょう first article
fr: article premier

# 1415560 0
source: 滝登り たきのぼり (fish) climbing (swimming) up waterfall
fr: (poisson) remontée de cascade

# 1415950 0
source: 濁り点 にごりてん voiced consonant marks
fr: marque de sonorisation des consonnes

# 1415970 0
source: 濁音 だくおん sonant voiced sound
fr: sonorisation (phonétique)/son sonorisé

# 1416310 0
source: 奪い合う うばいあう to scramble for to struggle for
fr: se battre pour se bousculer pour se démener

# 1416410 0
source: 脱げる ぬげる to come off to slip down to slip off
fr: glisser (vêtements) se détacher

# 1416470 0
source: 脱穀機 だっこくき threshing machine
fr: batteuse (agriculture)

# 1416650 0
source: 脱漏 だつろう omission
fr: omission oubli

# 1416670 0
source: 竪琴 たてごと harp lyre
fr: harpe

# 1416960 0
source: 丹前 たんぜん large padded kimono
fr: grand kimono rembourré

# 1417420 0
source: 単細胞 たんさいぼう single cell
fr: une cellule une seule cellule

# 1418240 0
source: 探り出す さぐりだす to spy out to smell out
fr: découvrir dénicher flairer

# 1418300 0
source: 探検隊 たんけんたい exploration party
fr: expédition groupe d'exploration

# 1418390 0
source: 探偵小説 たんていしょうせつ detective story
fr: roman policier

# 1418450 0
source: 淡彩 たんさい light colouring light coloring
fr: (couleur) clair(e) délavé(e)

# 1418470 0
source: 淡雪 あわゆき light snowfall
fr: faibles chutes de neige

# 1418600 0
source: 炭層 たんそう coal seam coal bed
fr: gisement de charbon

# 1418610 0
source: 炭俵 すみだわら sack for charcoal
fr: sac à charbon

# 1418690 0
source: 短剣 たんけん short sword dagger stiletto
fr: dague petite aiguille (aiguille des heures)

# 1418980 0
source: 端麗 たんれい grace beauty elegance
fr: élégance beauté grâce

# 1419060 0
source: 胆力 たんりょく courage nerve grit
fr: énergie courage du nerf

# 1419090 0
source: 誕生祝い たんじょういわい birthday celebration
fr: fête d'anniversaire

# 1419130 0
source: 鍛え上げる きたえあげる to temper thoroughly
fr: bien endurcir bien entraîner bien forger

# 1419140 0
source: 鍛工 たんこう metal worker
fr: forgeron

# 1419290 0
source: 団体旅行 だんたいりょこう group travel
fr: voyage organisé

# 1419730 0
source: 断腸の思い だんちょうのおもい heartbroken thoughts heartrending grief overwhelming sorrow
fr: chagrin profond idées noires tristesse envahissante

# 1420090 0
source: 男子用 だんしよう for men
fr: d'homme masculin pour homme

# 1420550 0
source: 知恵者 ちえしゃ wise man
fr: homme réfléchi homme sage

# 1420870 0
source: 地下街 ちかがい underground shopping center underground shopping centre
fr: quartier souterrain ville souterraine

# 1420880 0
source: 地下茎 ちかけい rhizome
fr: rhizome tige souterraine

# 1421120 0
source: 地軸 ちじく earth's axis
fr: axe terrestre

# 1421310 0
source: 地租 ちそ land tax
fr: impôt foncier

# 1421720 0
source: 痴情 ちじょう being struck mad by love foolish passion blind love infatuation jealousy
fr: amour aveugle amour fou

# 1421730 0
source: 痴人 ちじん dunce fool idiot
fr: idiot

# 1421760 0
source: 稚気 ちき childishness naivete
fr: puérilité

# 1421780 0
source: 稚児 ちご (festivity) page
fr: jeune enfant

# 1422070 0
source: 遅速 ちそく speed progress
fr: rapidité

# 1422090 0
source: 遅着 ちちゃく late arrival
fr: arrivée tardive

# 1422250 0
source: 竹の杖 たけのつえ bamboo rod (stick, pole)
fr: bâton de bambou

# 1422260 0
source: 竹垣 たけがき bamboo fence (hedge)
fr: haie de bambous

# 1422350 0
source: 竹筒 たけづつ bamboo pipe
fr: tuyau de bambou

# 1422390 0
source: 竹薮 たけやぶ bamboo grove
fr: fourré de bambous

# 1422490 0
source: 逐語訳 ちくごやく literal translation
fr: mot-à-mot traduction littérale

# 1422510 0
source: 逐電 ちくでん flight absconding
fr: disparaitre s'enfuir

# 1422560 0
source: 窒息死 ちっそくし death by suffocation death by choking
fr: mort par étouffement

# 1422640 0
source: 茶菓 ちゃか tea and cakes or sweets refreshments
fr: gateaux

# 1422750 0
source: 茶摘み ちゃつみ tea harvesting (picking)
fr: cueillette du thé

# 1422800 0
source: 茶畑 ちゃばたけ tea plantation
fr: plantation de thé

# 1422900 0
source: 嫡嗣 ちゃくし legitimate heir
fr: héritier légitime

# 1422920 0
source: 嫡出子 ちゃくしゅつし legitimate child
fr: enfant légitime

# 1422930 0
source: 嫡孫 ちゃくそん eldest son's descendants
fr: enfants du fils aîné

# 1422940 0
source: 嫡男 ちゃくなん heir eldest son
fr: fils aîné héritier fils légitime

# 1422960 0
source: 嫡流 ちゃくりゅう lineage of eldest son
fr: descendance du fils aîné

# 1423470 0
source: 中央口 ちゅうおうぐち central entrance
fr: entrée centrale entrée principale

# 1423530 0
source: 中央部 ちゅうおうぶ centre center middle
fr: centre milieu partie centrale

# 1423670 0
source: 中巻 ちゅうかん middle volume (in set) volume two (of three)
fr: tome 2 (sur trois) volume 2

# 1423850 0
source: 中休み なかやすみ rest recess
fr: interruption pause récréation repos vacances

# 1423900 0
source: 中距離競走 ちゅうきょりきょうそう middle-distance race
fr: course de demi-fond

# 1424470 0
source: 中州 なかす sandbank (in a river) sandbar
fr: banc de sable dans un fleuve

# 1425520 0
source: 中庸 ちゅうよう middle way (golden) mean moderation middle path
fr: juste milieu modération

# 1426160 0
source: 忠臣蔵 ちゅうしんぐら performance or narrative based on the story of the Forty-seven Ronin (esp. the Kanadehon Chushingura, an epic puppet play first performed in 1748)
fr: chushingura (histoire des 47 rônins)

# 1426240 0
source: 抽籤券 ちゅうせんけん lottery ticket
fr: billet de loterie

# 1426770 0
source: 虫垂 ちゅうすい (vermiform) appendix
fr: appendice (vermiforme, anatomie)

# 1426800 0
source: 衷情 ちゅうじょう true heart inner feelings
fr: sentiments profonds, intimes sincérité

# 1426870 0
source: 鋳鉄 ちゅうてつ cast iron
fr: fonte (de fer)

# 1426960 0
source: 駐屯地 ちゅうとんち garrison
fr: garnison

# 1427130 0
source: 著述家 ちょじゅつか writer
fr: écrivain homme de lettres

# 1427180 0
source: 貯金通帳 ちょきんつうちょう bank book passbook
fr: livret de caisse d'épargne

# 1427190 0
source: 貯金箱 ちょきんばこ savings box bank
fr: tirelire

# 1427240 0
source: 丁 ちょう counter for sheets, pages, leaves, etc.
fr: feuille morceau, part (tôfu)

# 1427240 1
source: 丁 ちょう counter for blocks of tofu counter for servings in a restaurant
fr: valeur paire

# 1428170 0
source: 懲らしめる こらしめる to chastise to punish to discipline
fr: punir sanctionner

# 1428180 0
source: 懲らす こらす to chastise to punish to discipline
fr: concentrer punir sanctionner

# 1428250 0
source: 挑戦者 ちょうせんしゃ challenger
fr: challengeur provocateur qui défie

# 1428590 0
source: 朝露 あさつゆ morning dew
fr: rosée matinale

# 1428630 0
source: 潮の干満 しおのかんまん ebb and flood
fr: flux et reflux marée

# 1428990 0
source: 腸捻転 ちょうねんてん volvulus twisted loop in intestine
fr: torsion intestinale

# 1429000 0
source: 腸閉塞 ちょうへいそく intestinal obstruction
fr: occlusion intestinale

# 1429500 0
source: 超大国 ちょうたいこく superpower superstate
fr: superpuissance

# 1429590 0
source: 超満員 ちょうまんいん overcrowded congested
fr: bondé encombré surchargé surpeuplé

# 1429880 0
source: 長期借款 ちょうきしゃっかん long-term loan
fr: emprunt de longue durée prêt à long terme

# 1430300 0
source: 鳥獣保護区域 ちょうじゅうほごくいき wildlife protection area
fr: parc naturel région où la faune est protégée réserve animale

# 1430400 0
source: 勅語 ちょくご imperial rescript
fr: (vx)rescrit impérial discours impérial message impérial

# 1430520 0
source: 勅命 ちょくめい imperial command
fr: commandement impérial ordre impérial

# 1430780 0
source: 直覚 ちょっかく intuition insight
fr: clairvoyance intuition perspicacité

# 1431060 0
source: 直情径行 ちょくじょうけいこう impulsive and straightforward guileless
fr: franchement franchise et spontanéité impulsif et franc

# 1431660 0
source: 朕思うに ちんおもうに "We, the emperor, .."
fr: "nous, l'empereur, déclarons ..." (préambule de déclaration impériale)

# 1431710 0
source: 沈思 ちんし contemplation meditation
fr: contemplation méditation profonde réflexion

# 1431720 0
source: 沈思黙考 ちんしもっこう being lost in deep thought
fr: être perdu dans ses pensées

# 1431870 0
source: 珍客 ちんきゃく welcome visitor rare guest
fr: visiteur de marque

# 1431920 0
source: 珍談 ちんだん funny story anecdote gossip
fr: histoire drôle récit comique

# 1432010 0
source: 賃借り ちんがり hiring renting leasing
fr: louer

# 1432090 0
source: 鎮魂曲 ちんこんきょく requiem
fr: requiem

# 1432130 0
source: 鎮静剤 ちんせいざい painkiller sedative tranquilizer tranquiliser
fr: calmant

# 1432230 0
source: 墜死 ついし falling to one's death
fr: se tuer (en tombant)

# 1432620 0
source: 追悼会 ついとうかい memorial services
fr: assemblée funèbre

# 1432630 0
source: 追悼式 ついとうしき memorial services
fr: cérémonie funèbre

# 1432660 0
source: 追慕 ついぼ cherishing the memory of yearning for
fr: chérir la mémoire d'un défunt

# 1433120 0
source: 通気孔 つうきこう vent
fr: évent

# 1433130 0
source: 通暁 つうぎょう well versed thorough knowledge
fr: connaisseur/calé

# 1433370 0
source: 通信講座 つうしんこうざ correspondence course
fr: cours par correspondance

# 1433450 0
source: 通俗文学 つうぞくぶんがく school of popular writing
fr: littérature populaire

# 1433710 0
source: 漬物石 つけものいし weight stone (placed on pickles)
fr: poids à saumure (pour presser)

# 1433850 0
source: 坪数 つぼすう floor space area (in tsubo)
fr: espace (ou volume ?) mesuré en tsubo

# 1433860 0
source: 坪当たり つぼあたり per tsubo (area)
fr: par tsubo

# 1434190 0
source: 低まる ひくまる to lower to be lowered
fr: être abaissé

# 1434480 0
source: 低所得 ていしょとく low income
fr: bas revenus

# 1434530 0
source: 低成長 ていせいちょう small (low) growth
fr: faible croissance

# 1435250 0
source: 貞潔 ていけつ chastity purity
fr: chasteté/pureté

# 1435260 0
source: 貞淑 ていしゅく chastity virtue fidelity feminine modesty
fr: chasteté

# 1435280 0
source: 貞節 ていせつ chastity virtue fidelity
fr: fidélité

# 1435290 0
source: 貞操 ていそう chastity virtue fidelity
fr: fidélité/chasteté

# 1435710 0
source: 定礎式 ていそしき cornerstone (foundation stone) ceremony
fr: pose de la première pierre

# 1436190 0
source: 廷臣 ていしん courtier
fr: courtisan

# 1436240 0
source: 弟分 おとうとぶん friend treated as younger brother
fr: considéré traité comme un frère cadet

# 1436680 0
source: 艇庫 ていこ boat-house
fr: hangar à bateaux

# 1436690 0
source: 艇身 ていしん boat length
fr: longueur du navire (coque)
