Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1528420 0
source: 蜜柑畑 みかんばたけ mandarin plantation
fr: plantation de mandarines
ru: мандариновая плантация

# 1528650 0
source: 民間人 みんかんじん non-government person civilian
ru: гражда́нский

# 1529430 0
source: 夢を見る ゆめをみる to dream to have a dream
fr: rêver
ru: ви́деть со́н

# 1529890 0
source: 無限ループ むげんループ infinite loop closed loop
ru: бесконе́чный цикл

# 1529900 0
source: 無限小 むげんしょう infinitesimal
ru: бесконе́чно ма́лая величина́

# 1529920 0
source: 無限大 むげんだい infinity
ru: бесконе́чно вели́кая величина́

# 1530230 0
source: 無人島 むじんとう unpopulated island
fr: îles non peuplées
ru: необитаемый остров

# 1531240 0
source: 冥王星 めいおうせい Pluto (dwarf planet)
ru: Плутон (планета)

# 1531930 0
source: 名誉心 めいよしん desire for fame
ru: честолю́бие

# 1533250 0
source: 免税品 めんぜいひん duty-free articles
ru: беспошлинные товары

# 1534270 0
source: 盲腸炎 もうちょうえん appendicitis
ru: аппендицит

# 1534270 1
source: 盲腸炎 もうちょうえん typhlitis
ru: аппендицит

# 1534620 0
source: 木剣 ぼっけん bokken wooden sword
ru: деревя́нный меч боккэн

# 1534900 0
source: 木苺 きいちご raspberry (any plant of genus Rubus, esp. Rubus palmatus var. coptophyllus)
ru: мали́на

# 1535200 0
source: 目を覚ます めをさます to wake up
ru: проснуться открыть глаза

# 1535200 1
source: 目を覚ます めをさます to sober up to come to one's senses to become enlightened
ru: проснуться открыть глаза

# 1535380 0
source: 目玉焼き めだまやき sunny-side-up fried eggs
ru: яичница-глазунья

# 1535400 0
source: 目撃者 もくげきしゃ eye-witness witness
fr: témoin oculaire
ru: свиде́тель

# 1536080 0
source: 悶える もだえる to be in agony to worry
ru: му́читься терза́ться

# 1536090 0
source: 悶死 もんし die in agony
ru: мучи́тельная сме́рть

# 1537160 0
source: 夜明けの明星 よあけのみょうじょう morning star
ru: у́тренняя звезда́

# 1537320 0
source: 野球部 やきゅうぶ baseball club (i.e. baseball team of a university, corporation, etc.)
ru: бейсбольная команда

# 1537600 0
source: 野蛮人 やばんじん barbarian savage
fr: barbare sauvage
ru: дика́рь

# 1538390 0
source: 訳注 やくちゅう translation with notes translator's notes
ru: примеча́ние к перево́ду

# 1539070 0
source: 優れた すぐれた great excellent
ru: выдающийся превосходный

# 1540640 0
source: 幽霊船 ゆうれいせん ghost ship phantom ship
ru: кора́бль-при́зрак

# 1540730 0
source: 憂い うい unhappy sad gloomy
fr: anxieux triste
ru: печальный

# 1542000 0
source: 誘電体 ゆうでんたい dielectric
ru: диэлектрик

# 1542480 0
source: 郵便番号 ゆうびんばんごう postal code
fr: code postal
ru: почтовый индекс

# 1548460 0
source: 雷電 らいでん thunder and lightning
ru: гром и мо́лния

# 1549030 0
source: 乱数 らんすう random number
ru: случа́йное число́

# 1549410 0
source: 藍色 あいいろ indigo blue
ru: цвет индиго

# 1550300 0
source: 裏作 うらさく second crop interim crop
ru: второ́й урожа́й (в году)

# 1552380 0
source: 流星雨 りゅうせいう meteor shower
ru: звёздный до́ждь метео́рный до́ждь

# 1552810 0
source: 留守番電話 るすばんでんわ answering machine answer phone
ru: телефонный автоответчик

# 1553090 0
source: 侶伴 りょはん companion
ru: спу́тник това́рищ

# 1553560 0
source: 両舷 りょうげん both sides of a ship
ru: оба борта судна

# 1553830 0
source: 両替屋 りょうがえや money-exchange shop
ru: пункт обмена денег

# 1553840 0
source: 両替機 りょうがえき money-changing machine
ru: машина для обмена денег

# 1553850 0
source: 両替商 りょうがえしょう money-exchange business
ru: обмен денег (род бизнеса)

# 1553860 0
source: 両替人 りょうがえにん money exchanger
ru: рабочий обменного пункта

# 1553910 0
source: 両刀 りょうとう two swords
ru: два меча́

# 1554680 0
source: 量子化 りょうしか quantization quantisation quantizing
ru: квантиза́ция

# 1554770 0
source: 領収証 りょうしゅうしょう receipt
fr: reçu
ru: чек

# 1556060 0
source: 類義語 るいぎご quasi-synonym (word that has a similar meaning to another, but is not interchangeable)
fr: synonyme
ru: синоним

# 1556090 0
source: 類語 るいご quasi-synonym (word that has a similar meaning to another, but is not interchangeable)
fr: synonyme
ru: синоним

# 1556260 0
source: 令夫人 れいふじん Mrs Lady Madam your wife
ru: Ва́ша супру́га

# 1557920 0
source: 麗しい うるわしい beautiful lovely
fr: élégant beau plaisant
ru: (1) краси́вый изя́щный прекра́сный (2) ми́лый се́рдцу

# 1557930 0
source: 麗人 れいじん beautiful woman beauty belle
fr: belle femme
ru: краса́вица

# 1558000 0
source: 暦数 れきすう calendar making number of years one's fate the year
ru: судьба́ срок жи́зни

# 1558130 0
source: 歴史上 れきしじょう historic historical
ru: истори́чески

# 1558590 0
source: 烈風 れっぷう gale violent (strong) wind
ru: ре́зкий ве́тер урага́н

# 1558640 0
source: 裂傷 れっしょう laceration
ru: рва́ная ра́на

# 1558750 0
source: 恋う こう to love
fr: être amoureux
ru: люби́ть

# 1558830 0
source: 恋愛結婚 れんあいけっこん love marriage
ru: бра́к по любви́

# 1559220 0
source: 蓮根 れんこん lotus root
ru: корень лотоса

# 1559350 0
source: 連れ戻す つれもどす to bring back
ru: возвраща́ть приводи́ть наза́д

# 1560100 0
source: 露語 ろご Russian (language)
ru: русский язык

# 1560790 0
source: 浪人生 ろうにんせい student who failed entrance exam
ru: не поступивший абитуриент

# 1561980 0
source: 和英辞典 わえいじてん Japanese-English dictionary
ru: японско-английский словарь

# 1562010 0
source: 和歌山県 わかやまけん Wakayama prefecture (Kinki area)
ru: Вакая́ма (префектура)

# 1562170 0
source: 和独 わどく Japanese-German (e.g. dictionary)
fr: japonais-allemand (dictionnaire par exemple)
ru: японско-немецкий

# 1562540 0
source: 脇差 わきざし short sword
ru: вакидзаси (kj) вакизаши (короткий японский меч)

# 1562700 0
source: 詫状 わびじょう letter of apology
ru: пи́сьменное извине́ние

# 1562960 0
source: 腕輪 うでわ bracelet bangle
fr: bracelet
ru: браслет

# 1563490 0
source: 倨傲 きょごう pride arrogance
ru: высокоме́рие

# 1565140 0
source: 呻く うめく to moan to groan
ru: стонать

# 1565350 0
source: 喘ぐ あえぐ to gasp breathe hard
ru: задыхаться запыхаться

# 1565350 1
source: 喘ぐ あえぐ to suffer to struggle
ru: задыхаться запыхаться

# 1566280 0
source: 宦官 かんがん eunuch
ru: е́внух

# 1566910 0
source: 慄然 りつぜん terrified horrified
ru: у́жас тре́пет

# 1567040 0
source: 戌 いぬ eleventh sign of Chinese zodiac (The Dog, 7pm-9pm, west-northwest, September)
ru: Соба́ка (11-й знак китайского зодиака, направление на 30 градусов к северу с запада, время с 7-ми до 9-и часов вечера)

# 1567430 0
source: 掣肘 せいちゅう restraint restriction control
ru: сде́рживание остано́вка ограниче́ние

# 1567870 0
source: 干ばつ かんばつ drought long spell (period) of dry weather
ru: за́суха

# 1567950 0
source: 曰く いわく pretext history past story
ru: говорить

# 1567950 1
source: 曰く いわく according to ... ... says
ru: говори́ть

# 1568160 0
source: 梵語 ぼんご Sanskrit
ru: санскри́т

# 1569730 0
source: 癲癇 てんかん epilepsy epileptic fit
ru: эпилепсия эпилептический припадок

# 1569890 0
source: 睫毛 まつげ eyelashes
ru: ресни́цы

# 1570760 0
source: 耄碌 もうろく senility second childhood
ru: ста́рческое слабоу́мие

# 1571290 0
source: 舅姑 きゅうこ parents-in-law
ru: тесть и тёща свёкор и свекро́вь

# 1571880 0
source: 蚋 ぶゆ black fly (any insect of family Simuliidae) gnat
ru: мо́шка

# 1572310 0
source: 衒う てらう to show off to parade to pretend
ru: щеголя́ть (чем-л.) выставля́ть напока́з ко́рчить из себя́

# 1572320 0
source: 衒学 げんがく pedantry display of learning
ru: (1) педанти́зм (в науке) (2) показна́я учёность

# 1572330 0
source: 衒気 げんき affectation ostentation vanity
ru: тщесла́вие хвастовство́ аффекта́ция

# 1572630 0
source: 詭計 きけい tricks wiles
ru: хи́трость интри́га махина́ция

# 1572660 0
source: 詭謀 きぼう ruse trick
ru: уло́вка хи́трость обма́н

# 1572810 0
source: 諳んじる そらんじる to memorize to memorise to recite from memory
ru: запомина́ть наизу́сть

# 1574580 0
source: 騾馬 らば mule
ru: мул

# 1574950 0
source: 鰊 にしん Pacific herring (Clupea pallasii)
ru: сельдь

# 1575010 0
source: 鱚 きす sillago (any fish of genus Sillago, esp. the Japanese whiting, Sillago japonica)
ru: поцелуй

# 1575110 0
source: 鶺鴒 せきれい any bird of family Motacillidae (excluding the pipits) wagtail longclaw
ru: трясогу́зка

# 1575300 0
source: 靡かす なびかす to seduce to win over to conquer
ru: соблазня́ть обольща́ть склоня́ть на свою́ сто́рону подчиня́ть

# 1576470 0
source: 卯月 うづき fourth month of the lunar calendar
ru: четвёртый месяц лунного календаря

# 1576620 0
source: 遠道 えんどう long walk roundabout way
ru: да́льняя доро́га

# 1576880 0
source: 俺ら おれら we us
ru: мы

# 1576880 1
source: 俺ら おれら I me
ru: мы

# 1576920 0
source: 下々 したじた the lower classes the common people
ru: низы́

# 1577020 0
source: 下葉 かよう lower leaves
ru: ни́жние ли́стья

# 1577160 0
source: どれ程 どれほど how much (long, far)
ru: ско́лько

# 1577790 0
source: 偽君子 ぎくんし hypocrite snob
ru: лицеме́р

# 1577900 0
source: 久遠 きゅうえん eternity
fr: éternité
ru: ве́чность

# 1578550 0
source: 五角形 ごかくけい pentagon
ru: пятиуго́льник

# 1579600 0
source: 耳朶 じだ earlobe
ru: мо́чка у́ха

# 1580360 0
source: 上顎 うわあご upper jaw palate
ru: ве́рхняя че́люсть

# 1580465 0
source: 上方 じょうほう upper part upper region
ru: верх верхняя часть вверху

# 1581740 0
source: 丁 てい 4th in rank fourth sign of the Chinese calendar
fr: 4è signe du calendrier chinois numéro 4 (dans un rang)
ru: хиното (4-ый циклический знак)

# 1581740 1
source: 丁 てい Denmark
ru: хиното (4-ый циклический знак)

# 1581880 0
source: 停車場 ていしゃじょう depot railway station taxi stand
ru: ста́нция остано́вка стоя́нка

# 1583940 0
source: 偏頭痛 へんずつう migraine (headache)
ru: мигрень

# 1584430 0
source: 末流 ばつりゅう descendants
ru: потомки

# 1584720 0
source: 妄説 ぼうせつ fallacy false report
ru: ошибка заблуждение

# 1585900 0
source: 蜉蝣 かげろう mayfly ephemeropteran
ru: стрекоза

# 1585970 0
source: 襁褓 おしめ diaper nappy
ru: пелёнка

# 1585970 2
source: 襁褓 おしめ loincloth
ru: пелёнка

# 1586610 0
source: 雨がさ あまがさ umbrella
fr: parapluie
ru: зонт от дождя́

# 1586990 0
source: 言い合い いいあい quarrel dispute
ru: спор

# 1587410 0
source: 一ヶ月 いっかげつ one month
fr: un mois
ru: один месяц

# 1587420 0
source: 一か所 いっかしょ one place the same place
ru: одно место то же место

# 1587640 0
source: 否々乍ら いやいやながら reluctantly
ru: неохотно

# 1587730 0
source: 入り江 いりえ inlet cove creek bay
fr: baie crique golfe
ru: зали́в бу́хта

# 1588370 0
source: 雲丹 うに sea urchin sea urchin eggs
ru: морской ёж

# 1590340 0
source: 下腿 かたい lower leg lower part of the body lower limbs
ru: нижняя часть тела

# 1590590 0
source: 神々 かみがみ gods
ru: бо́ги

# 1590880 0
source: 関数 かんすう function (e.g. math, programming, programing)
ru: фу́нкция

# 1591040 0
source: 飢渇 きかつ hunger and thirst starvation
fr: faim et soif famine
ru: го́лод и жа́жда

# 1591310 0
source: 切符売り場 きっぷうりば ticket window box office ticket
fr: caisse guichet
ru: билетная касса

# 1592390 0
source: 位負 くらいまけ being unworthy of one's rank being outranked
ru: быть недосто́йным своего́ положе́ния

# 1592460 0
source: 黒金 くろがね iron
ru: желе́зо

# 1592900 0
source: 子犬 こいぬ puppy
ru: щено́к

# 1593020 0
source: 興敗 こうはい rise and fall (of nations) destiny
ru: процвета́ние и упа́док вели́чие и паде́ние судьба́

# 1594120 0
source: 仕方なく しかたなく helplessly reluctantly as a last resort
ru: понево́ле

# 1594560 0
source: しみ出る しみでる to ooze to exude to percolate to soak through
ru: проса́чиваться выделя́ться выступа́ть

# 1595960 0
source: 成員 せいいん member regular member active member
ru: постоя́нный член

# 1596500 0
source: 仄聞 そくぶん casually hearing hearing casually
ru: слы́шать со стороны́

# 1597420 0
source: 違い棚 ちがいだな set of staggered shelves
ru: неравноме́рно располо́женные по́лочки (расположенные не друг над другом, а одна левее, другая правее и т. д.)

# 1597740 0
source: 衝立 ついたて partitioning screen
ru: экра́н

# 1597870 0
source: 作り言 つくりごと fabrication lie fiction
ru: (1) вы́думка вы́мысел (2) симуля́ция

# 1598130 0
source: 吊り下がる つりさがる to hang down to dangle
ru: свешиваться болтаться

# 1598170 0
source: 釣り道具 つりどうぐ fishing tackle
fr: équipement, attirail de pêche
ru: рыболовные принадлежности

# 1598390 0
source: 天爾遠波 てにをは postpositions particles
ru: частицы послелоги

# 1599220 0
source: 同形 どうけい isomorphism same shape same type same pattern
ru: одноти́пный

# 1599720 0
source: 何箇 なんこ how many pieces
ru: сколько штук

# 1599850 0
source: 弐心 にしん duplicity treachery double-dealing
ru: двоеду́шие двули́чность

# 1601620 0
source: 引き潮 ひきしお ebb tide
fr: marée basse
ru: отли́в

# 1602980 0
source: 振り袖 ふりそで long-sleeved kimono
ru: фурисодэ (кимоно с длинными рукавами для незамужних женщин)

# 1603190 0
source: 併呑 へいどん annexation merger swallowing up
ru: аннексия захват поглощение

# 1603230 0
source: 偏屈 へんくつ eccentricity bigotry obstinacy
ru: эксцентри́чность упря́мство

# 1604210 0
source: 眉墨 まゆずみ eyebrow pencil
ru: карандаш для бровей

# 1604210 1
source: 眉墨 まゆずみ blackened eyebrows
ru: каранда́ш для брове́й

# 1605000 0
source: 目につく めにつく to be noticeable to notice to catch one's eye
ru: бросаться в глаза

# 1606120 0
source: 倚る よる to lean on to rest against
ru: опира́ться облока́чиваться

# 1606500 0
source: 魯国 ろこく Russia
ru: Россия

# 1607340 0
source: 裃 かみしも samurai costume old ceremonial costume
ru: (1) верхняя и нижняя части тела (2) парадное одеяние самураев

# 1607340 1
source: 裃 かみしも top and bottom up and down high and low above and below upper and lower ends
ru: (1) ве́рхняя и ни́жняя ча́сти те́ла (2) пара́дное одея́ние самура́ев

# 1607350 0
source: 上下 しょうか top and bottom up and down high and low above and below upper and lower ends
ru: верхи и низы правители и народ

# 1607350 1
source: 上下 しょうか upper and lower classes ruler and ruled the government and the people
ru: верхи́ и низы́ прави́тели и наро́д

# 1607880 0
source: 近代音楽 きんだいおんがく modern music contemporary music
ru: современная музыка

# 1610130 0
source: 速達郵便 そくたつゆうびん special delivery mail express delivery post
ru: срочная почта экспресс почта

# 1613460 0
source: 陰関数 いんかんすう implicit function
ru: нея́вная фу́нкция

# 1614580 0
source: 鬼面 きめん mask of a devil startling appearance devil's face
ru: ма́ска де́мона отта́лкивающее лицо́

# 1616060 0
source: 散発的 さんぱつてき sporadic
ru: спорадический

# 1616860 0
source: 慨嘆 がいたん deploring lamentation regret complaint
fr: plainte regret
ru: скорбь горе

# 1617470 0
source: 戒慎 かいしん caution discretion
ru: осторо́жность осмотри́тельность

# 1618310 0
source: 漫歩 まんぽ rambling sauntering strolling
ru: гуля́ть броди́ть бе́з це́ли

# 1618340 0
source: 面詰 めんきつ reprimanding (a person) personally personal reproof
ru: упрека́ть в лицо́ порица́ть в лицо́

# 1618700 0
source: 老成 ろうせい mature becoming precocious
ru: достиже́ние зре́лости

# 1619060 0
source: 呻吟 しんぎん moaning groaning
ru: стон

# 1620820 0
source: 曠古 こうこ historic unprecedented
ru: истори́ческий небыва́лый

# 1621920 0
source: 琵琶湖 びわこ Lake Biwa
ru: Бива (озеро)

# 1623220 0
source: 暢達 ちょうたつ fluency facileness
ru: пла́вность лёгкость

# 1623460 0
source: 第五 だいご the fifth
ru: пя́тый

# 1623520 0
source: 第三 だいさん the third
ru: тре́тий

# 1624080 0
source: 鈍才 どんさい stupidity dull person dullness
ru: глупость несообразительность глупый человек

# 1625050 0
source: 負数 ふすう negative number
ru: отрица́тельная величина́

# 1625220 0
source: 下の下 げのげ the lowest (of its kind) the poorest
ru: ху́дшее из ху́дшего

# 1625870 0
source: 薄暮 はくぼ dusk nightfall twilight
ru: су́мерки

# 1629050 0
source: ソフトドリンク soft drink
ru: безалкогольный напиток

# 1629980 0
source: 敢え無い あえない tragic
ru: (1) преходя́щих эфеме́рный (2) сла́бый (3) печа́льный го́рестный траги́ческий

# 1633970 0
source: 鞭 むち whip lash scourge
ru: бич кнут

# 1633970 1
source: 鞭 むち stick cane rod pointer
ru: бич кнут

# 1635430 0
source: 譲位 じょうい abdication
ru: отреше́ние от престо́ла (в пользу кого-л.)

# 1635960 0
source: 述作 じゅっさく writing a book literary work
ru: сочине́ние произведе́ние

# 1637360 0
source: 喫煙席 きつえんせき smoking seat
ru: место (сиденье) для курящих

# 1637730 0
source: オフ会 オフかい offline meeting (face-to-face meeting by people who normally interact online)
ru: офлайн встреча (встреча вживую людей обычно общающихся в онлайне)

# 1637820 0
source: リニューアル renovation overhaul update repair improvement
ru: обновле́ние (en: renewal)

# 1640030 0
source: 心する こころする to take care to mind to be attentive
ru: принима́ть к се́рдцу

# 1640110 0
source: 小娘 こむすめ young girl lass adolescent female
ru: ю́ная де́вушка

# 1640530 0
source: 位する くらいする to rank to be ranked to be located
ru: (1) занима́ть ме́сто (по какому-л. разряду и т. п.) (2) быть располо́женным лежа́ть

# 1641660 0
source: 耳鳴り みみなり buzzing in the ears tinnitus
ru: звон в ушах

# 1642350 0
source: 無名氏 むめいし anonymous person a nobody
ru: аноним

# 1645340 0
source: 声調 せいちょう tone (of voice) style tone (in Chinese phonetics)
ru: тон голоса

# 1645750 0
source: 精糖 せいとう refined sugar sugar refining
ru: произво́дство са́хара

# 1646870 0
source: 深耕 しんこう deep plowing deep ploughing
ru: глубокая вспашка

# 1647090 0
source: 心痛 しんつう worry mental agony heartache
ru: трево́га страда́ние

# 1647820 0
source: 神式 しんしき Shinto rites Shinto style
ru: синтои́стский ритуа́л

# 1648300 0
source: ハルバード halberd
ru: алебарда

# 1648310 0
source: ショックウェイブ shockwave
ru: ударная (взрывная) волна

# 1648320 0
source: アサルト assault
ru: штурм

# 1648340 0
source: ナイトメア nightmare
ru: кошма́р (en: nightmare)

# 1648350 0
source: ノヴァ nova
ru: новая звезда

# 1648360 0
source: タイフーン typhoon
ru: тайфун

# 1648370 0
source: スピア spear
ru: копьё

# 1648380 0
source: ソード sword
ru: меч

# 1648390 0
source: ジャベリン javelin
ru: метательное копьё

# 1648420 0
source: エクスキューター executor
ru: палач

# 1648440 0
source: プリースト priest
ru: священник жрец

# 1648450 0
source: セイント saint
ru: святой

# 1648470 0
source: ワーロック warlock
ru: ворлок

# 1649030 0
source: アロー arrow
ru: стрела

# 1649040 0
source: オーガ ogre
ru: огр людоед

# 1649050 0
source: カース curse
ru: проклятие

# 1649060 0
source: ガーディアン guardian
ru: страж

# 1649080 0
source: グール ghoul
ru: гуль

# 1649110 0
source: グレムリン gremlin
ru: гре́млин

# 1649120 0
source: コカトリス cockatrice
ru: куролиск

# 1649130 0
source: ゴーレム golem
ru: голем

# 1649150 0
source: スティンガー stinger
ru: жало стингер

# 1649160 0
source: スライム slime
ru: слизь

# 1649170 0
source: ツヴァイハンダー two-handed sword
ru: двуручный меч

# 1649180 0
source: デミ demi-
ru: полу- деми-

# 1649190 0
source: トゥルー true
ru: истина истинный

# 1649200 0
source: トルーパー trooper
ru: солда́т (наземный - пилот техники или десантник) (en: trooper)

# 1649210 0
source: ハーピー harpy
ru: гарпия

# 1649220 0
source: ハウンド hound
ru: гончая (собака)

# 1649230 0
source: バイパー viper
ru: гадюка випера

# 1649240 0
source: ヒドラ Hydra
ru: гидра

# 1649240 1
source: ヒドラ hydra
ru: гидра

# 1649250 0
source: ビースト beast
ru: зверь животное

# 1649260 0
source: フロッグ frog
ru: лягушка

# 1649270 0
source: ベヒーモス behemoth
ru: бегемот (мифический)

# 1649280 0
source: マンティス mantis
ru: богомол

# 1649290 0
source: メイス mace
ru: булава

# 1649320 0
source: リザード lizard
ru: ящерица

# 1649340 0
source: ヴァンパイア vampire
ru: вампи́р

# 1649530 0
source: 父君 ふくん father
ru: отец

# 1651155 0
source: 完全無欠 かんぜんむけつ flawless absolute perfection
ru: абсолю́тное соверше́нство безупре́чность

# 1651400 0
source: 君側 くんそく proximity of a monarch or lord
ru: двор (монарха) приближённые

# 1651540 0
source: 暮夜 ぼや night evening
ru: ночь

# 1653170 0
source: 逆比例 ぎゃくひれい (being in) inverse proportion to
ru: обра́тная пропо́рция

# 1653900 0
source: 緒言 しょげん foreword preface
ru: предисловие введение

# 1654360 0
source: 睡蓮 すいれん water lily (any plant of genus Nymphaea)
ru: кувшинка

# 1654360 1
source: 睡蓮 すいれん pygmy waterlily (Nymphaea tetragona)
ru: кувши́нка

# 1654480 0
source: 診察料 しんさつりょう consultation or doctor's fee
ru: плата за медицинский осмотр

# 1655050 0
source: 訪問着 ほうもんぎ semi-formal kimono for women visiting (gala) dress
ru: полуофициальное кимоно для женщин

# 1655220 0
source: 恭賀 きょうが respectful congratulations
ru: почти́тельное поздравле́ние

# 1655400 0
source: 対語 ついご kanji compound formed of opposing elements
ru: антоним

# 1655400 2
source: 対語 ついご conversation (face-to-face)
ru: анто́ним

# 1655610 0
source: 篤実 とくじつ sincerity faithfulness
ru: честность верность

# 1656030 0
source: 文学部 ぶんがくぶ department (faculty) of literature
ru: филологический факультет

# 1656920 0
source: 提琴 ていきん tiqin (2 or 4-stringed Chinese instrument played with a bow)
ru: скрипка

# 1656920 1
source: 提琴 ていきん violin
ru: скри́пка

# 1659540 0
source: エチオピア Ethiopia
ru: Эфиопия

# 1659550 0
source: ケニア Kenya
ru: Кения

# 1659680 0
source: モーターボート motorboat
ru: мото́рная ло́дка

# 1659710 0
source: カイロ Cairo
ru: Каир

# 1659950 0
source: アシッド acid
ru: кислота

# 1659960 0
source: グレネード grenade
ru: грана́та

# 1659970 0
source: サンダー thunder
ru: гром

# 1659980 0
source: スモーク smoke
ru: дым

# 1659990 0
source: タンジェント tangent
ru: касательная тангенс

# 1660010 0
source: バズーカ bazooka
ru: базука

# 1660020 0
source: パーセク parsec
ru: парсек

# 1660030 0
source: ランチャー launcher
ru: пусковая установка

# 1660280 0
source: 初校 しょこう first (proofs)
ru: пе́рвая корректу́ра

# 1660810 0
source: 相思相愛 そうしそうあい mutual love
ru: взаи́мная любо́вь

# 1662170 0
source: 洋傘 ようがさ (Western-style) umbrella parasol
ru: зонт (в европейском стиле)

# 1662430 0
source: 有機体 ゆうきたい organic body organism
ru: органи́зм

# 1662690 0
source: 舌頭 ぜっとう tip of the tongue speech way of talking
ru: ко́нчик языка́

# 1663000 0
source: 客語 きゃくご object
ru: прямо́е дополне́ние

# 1663800 0
source: 初空 はつそら sky on New Year's morning
ru: не́бо пе́рвого дня в году́

# 1663960 0
source: 幼名 ようめい childhood name
ru: де́тское и́мя

# 1664210 0
source: 暗暗裡 あんあんり gloomy tacitly secretly
ru: скры́тно та́йно молчали́во око́льным путём

# 1665270 0
source: 完全主義 かんぜんしゅぎ perfectionism
ru: перфекциони́зм

# 1667000 0
source: 瓦屋根 かわらやね tiled roof
ru: черепи́чная кры́ша

# 1667290 0
source: 運び去る はこびさる to carry away
ru: увлека́ть

# 1667330 0
source: 運命論者 うんめいろんしゃ fatalist
ru: фатали́ст

# 1667510 0
source: 運転免許証 うんてんめんきょしょう driver's license driver's licence
ru: води́тельские права́

# 1667700 0
source: 違警罪 いけいざい (relatively minor) offense against police regulations (offence)
ru: наруше́ние полице́йских пра́вил

# 1668400 0
source: 旬間 じゅんかん period of ten days
ru: дека́да де́сять дней

# 1668900 0
source: 帰納的 きのうてき inductive recursive
ru: рекурси́вный

# 1669290 0
source: 遺産相続人 いさんそうぞくにん heir heiress inheritor
ru: насле́дник насле́дница

# 1670040 0
source: 血液学 けつえきがく hematology
ru: гематология

# 1670050 0
source: 血液検査 けつえきけんさ blood test
ru: анализ крови

# 1670060 0
source: 血液銀行 けつえきぎんこう blood bank
ru: банк крови

# 1670820 0
source: 暮れ方 くれがた evening sunset nightfall
ru: к ве́черу

# 1670870 0
source: 暮秋 ぼしゅう late autumn (fall)
ru: поздняя осень

# 1670870 1
source: 暮秋 ぼしゅう ninth month of the lunar calendar
ru: по́здняя о́сень

# 1670890 0
source: 暮雪 ぼせつ twilight snowfall
ru: вече́рний снегопа́д засне́женный вече́рний пейзаж

# 1671900 0
source: 無手 むて empty-handed unarmed lacking funds
ru: невооружённый с го́лыми рука́ми без сре́дств

# 1672000 0
source: 無名指 むめいし the ring finger
ru: безымянный палец

# 1672080 0
source: 無体 むたい intangible incorporeal
ru: (1) бестелесный нематериальный невещественный (2) насильно дерзко

# 1672080 2
source: 無体 むたい making light of making fun of
ru: (1) бестеле́сный нематериа́льный невеще́ственный (2) наси́льно дерзко

# 1672680 0
source: 無限小数 むげんしょうすう infinite decimals
ru: бесконе́чная дробь

# 1672690 0
source: 無限級数 むげんきゅうすう infinite series
ru: бесконе́чный ряд

# 1672840 0
source: 無記名投票 むきめいとうひょう secret ballot
ru: тайное голосование

# 1673070 0
source: 無聊 ぶりょう boredom ennui
ru: скука

# 1676150 0
source: 空想家 くうそうか visionary
ru: мечтатель

# 1676600 0
source: 浴衣掛け ゆかたがけ wearing a yukata in one's informal summer kimono
ru: одетый в юката

# 1677730 0
source: 喉仏 のどぼとけ laryngeal prominence Adam's apple
ru: ада́мово я́блоко

# 1678990 0
source: 後衛 こうえい rear guard
ru: арьерга́рд

# 1679480 0
source: 発動機 はつどうき engine
ru: дви́гатель мото́р

# 1679660 0
source: 廃位 はいい dethronement
ru: лиша́ть престо́ла

# 1679670 0
source: 廃兵 はいへい disabled soldier crippled soldier
ru: инвалид (о военном)

# 1680410 0
source: 反戦主義 はんせんしゅぎ pacifism
ru: пацифи́зм

# 1680420 0
source: 反戦主義者 はんせんしゅぎしゃ pacifist
ru: пацифи́ст

# 1682170 0
source: 金的 きんてき bull's-eye
ru: центр мишени яблочко цель

# 1682170 2
source: 金的 きんてき male crotch (as a target in fighting) the jewels (as in kick him in ...)
ru: центр мише́ни я́блочко цель

# 1683500 0
source: 急行便 きゅうこうびん express mail
ru: экспресс почта
