Repository: Gnurou/jmdict-i18n
Catalog: jmdict/trans_*.po
Languages: fr, ru

# 1436790 0
source: 逓送 ていそう forwarding
fr: envoi expédition transmission

# 1436800 0
source: 逓増 ていぞう gradual increase
fr: augmentation graduelle hausse progressive

# 1437090 0
source: 摘要 てきよう summary outline
fr: aperçu résumé sommaire

# 1437120 0
source: 敵軍 てきぐん enemy army
fr: armée ennemie, troupes ennemies

# 1437200 0
source: 敵塁 てきるい enemy fortress
fr: forteresse ennemie

# 1437230 0
source: 滴る したたる to drip to drop to trickle
fr: dégouliner dégoutter instiller s'égoutter tomber goutte à goutte verser goutte à goutte

# 1437240 0
source: 滴下 てきか drip drop distill
fr: (se) distiller instiller raffiner verser goutte à goutte

# 1437620 0
source: 哲学者 てつがくしゃ philosopher
fr: philosophe

# 1437660 0
source: 徹宵 てっしょう all night without sleep
fr: pendant toute la nuit sans dormir

# 1437690 0
source: 徹頭徹尾 てっとうてつび thoroughly through and through
fr: complètement d'un bout à l'autre de entièrement parfaitement

# 1437790 0
source: 鉄兜 てつかぶと steel helmet
fr: casque d'acier

# 1437800 0
source: 鉄管 てっかん iron pipe
fr: conduite en fer tube en fer tuyau en fer

# 1437900 0
source: 鉄骨工事 てっこつこうじ steel frame-work
fr: construction métallique

# 1437990 0
source: 鉄瓶 てつびん iron kettle
fr: bouilloire en fer

# 1438040 0
source: 典 てん ceremony celebration law code
fr: Code (de loi) célébration (e.g d'une fête) cérémonie réunion

# 1438330 0
source: 天衣無縫 てんいむほう perfect beauty with no trace of artifice flawless
fr: beauté naturelle beauté sans fard sans défaut

# 1438600 0
source: 天涯 てんがい horizon distant land skyline heavenly shores remote region
fr: horizon ligne d'horizon pays lointain rivages célestes

# 1438930 0
source: 天啓 てんけい (divine) revelation divine oracle
fr: prédiction divine révélation (divine)

# 1438940 0
source: 天恵 てんけい Heaven's blessing gift of nature natural resources
fr: bienfait du ciel cadeau de la nature don du ciel ressources naturelles

# 1439600 0
source: 天然果汁 てんねんかじゅう natural fruit juice
fr: jus fruit naturel

# 1439730 0
source: 天孫 てんそん descendant of a god heavenly grandson
fr: descendant de dieu petit-fils céleste

# 1439940 0
source: 天頂 てんちょう zenith vertex
fr: sommet (d'un angle, d'une courbe) zénith

# 1440220 0
source: 天賦 てんぷ natural talent natural gift endowment
fr: don naturel (don de la nature) talent naturel

# 1440870 0
source: 添乗員 てんじょういん tour conductor tour guide
fr: accompagnateur guide de voyage

# 1441010 0
source: 転げる ころげる to roll over to tumble to roll about (with laughter)
fr: (vi)rouler dégringoler s'enrouler se rouler (de rire) tomber

# 1441190 0
source: 転借 てんしゃく subtenancy sublease
fr: sous-location

# 1442490 1
source: 殿 との mansion palace
fr: demeure palais

# 1442800 0
source: 田舎娘 いなかむすめ country girl
fr: (pop)péquenaude campagnarde fille de la campagne

# 1443540 0
source: 電車賃 でんしゃちん train fare
fr: prix du billet de train

# 1443830 0
source: 電鈴 でんれい electric bell
fr: sonnerie (électrique)

# 1444170 0
source: 吐血 とけつ vomiting of blood
fr: vomissement de sang

# 1444460 0
source: 徒手 としゅ being empty-handed bare hand (e.g. fight)
fr: être les mains vides être sans le sou démuni

# 1444500 0
source: 徒党 ととう conspirators faction cabal clique
fr: bande clique faction

# 1444540 0
source: 斗酒 としゅ kegs of sake lot of sake
fr: barrique d'alcool fût d'alcool

# 1445140 0
source: 努力家 どりょくか hard worker hardworking person
fr: grand travailleur personne appliquée

# 1445290 0
source: 土塊 どかい lump of earth clod
fr: motte de terre

# 1445720 0
source: 怒髪天を突く どはつてんをつく to boil with rage to be infuriated
fr: être noir de colère bouillir de rage

# 1446110 0
source: 冬向き ふゆむき for winter use
fr: adapté à l'usage en hiver d'hiver

# 1446190 0
source: 凍え死に こごえじに death from cold freezing to death
fr: mort par le froid

# 1446670 0
source: 唐詩 とうし poetry of the T'ang period T'ang poetry
fr: poésie Tang (pendant la dynastie Tang)

# 1446700 0
source: 唐草模様 からくさもよう arabesque scrollwork
fr: arabesque volute

# 1446730 0
source: 唐様 からよう Chinese design Chinese style
fr: style chinois

# 1446750 0
source: 塔婆 とうば stupa pagoda
fr: pagode stupa

# 1446750 1
source: 塔婆 とうば wooden grave tablet
fr: tablette sépulcrale de bois gravé

# 1446990 0
source: 悼辞 とうじ funeral address message of condolence words of condolence
fr: message de condoléances

# 1447280 0
source: 投書欄 とうしょらん letters to the editor section
fr: lettres des lecteurs service correspondance d'un journal

# 1447460 0
source: 東アジア ひがしアジア East Asia
fr: Asie de l'est

# 1448050 0
source: 東南アジア とうなんアジア Southeast Asia
fr: Asie du sud-est

# 1448300 0
source: 桃の節句 もものせっく dolls festival (March 3rd) peach festival
fr: jour, festival des poupée (3 mars)

# 1448310 0
source: 桃源郷 とうげんきょう Arcady Eden Shangri-la
fr: Eden paradis perdu

# 1448320 0
source: 桃山時代 ももやまじだい Momoyama period (latter half of the Azuchi-Momoyama period, approx. 1583-1600 CE)
fr: période Momoyama (1583-1602 JC)

# 1448360 0
source: 棟上げ式 むねあげしき framework raising ceremony
fr: cérémonie pour l'achèvement d'une charpente

# 1448370 0
source: 棟木 むなぎ ridgepole ridge beam
fr: mât de faîte panne faîtière

# 1448510 0
source: 盗難保険 とうなんほけん insurance against theft
fr: assurance contre le vol

# 1448540 0
source: 盗癖 とうへき kleptomania
fr: cleptomanie

# 1448610 0
source: 湯元 ゆもと source of a hot spring
fr: source d'eau chaude

# 1448660 0
source: 湯殿 ゆどの bathroom
fr: salle de bains

# 1448960 0
source: 当駅 とうえき this (railway) station
fr: cette gare (sur le plan de quartier dans la gare)

# 1448980 0
source: 当該官庁 とうがいかんちょう proper authorities authorities concerned
fr: autorités compétentes autorités concernées

# 1448990 0
source: 当該人物 とうがいじんぶつ the appropriate person competent person
fr: personne appropriée personne compétente personne concernée

# 1449310 0
source: 痘苗 とうびょう vaccine
fr: vaccin

# 1449660 0
source: 統べる すべる to control to supervise
fr: contrôler superviser

# 1449970 0
source: 討伐 とうばつ subjugation suppression
fr: oppression répression soumission

# 1450000 0
source: 謄写器 とうしゃき copier copying machine
fr: photocopieur

# 1450010 0
source: 謄写版 とうしゃばん mimeograph stencil
fr: polycopieur stencil

# 1450080 0
source: 豆本 まめほん miniature book
fr: livre miniature

# 1450300 0
source: 踏査 とうさ survey exploration field investigation
fr: étude sur le terrain enquête exploration

# 1450500 0
source: 透かす すかす to look through
fr: regarder, examiner au travers de

# 1450500 1
source: 透かす すかす to hold up to the light
fr: écarter espacer

# 1450500 2
source: 透かす すかす to make an opening to leave space to space (lines) to prune (trees)
fr: élaguer (des arbres)

# 1450520 0
source: 透く すく to be transparent to leave a gap
fr: être clairsemé être espacé

# 1450530 0
source: 透ける すける to be transparent to show through
fr: être clairsemé être transparent

# 1450770 0
source: 頭韻 とういん alliteration
fr: allitération

# 1453010 0
source: 同窓生 どうそうせい alumni alumnus schoolmate
fr: ami d'école ami d'université

# 1453240 0
source: 同年輩の人 どうねんぱいのひと contemporary person of the same age
fr: contemporain personne du même âge

# 1454030 0
source: 胴回り どうまわり waist girth measurement around waist
fr: tour de taille

# 1454100 0
source: 道ならぬ恋 みちならぬこい illicit love affair
fr: adultère

# 1454340 0
source: 銅メダル どうメダル bronze medal
fr: médaille de bronze médaille en bronze

# 1454430 0
source: 峠を越す とうげをこす to cross over a pass to finish the most difficult part to be over the worst (e.g. an illness)
fr: franchir un col passer un col

# 1454440 0
source: 峠道 とうげみち road over a mountain pass
fr: chemin de montagne

# 1454830 0
source: 特許法 とっきょほう Patent Act
fr: brevet

# 1454990 0
source: 特殊鋼 とくしゅこう special steel
fr: acier spécial

# 1455010 0
source: 特殊性 とくしゅせい special characteristics peculiarity distinctiveness
fr: caractéristique particularité

# 1455130 0
source: 特待 とくたい special treatment priority
fr: traitement spécial

# 1455400 0
source: 督励 とくれい encouragement urge
fr: encouragement

# 1455460 0
source: 篤学 とくがく love of learning
fr: désir d'apprendre

# 1455470 0
source: 篤行 とっこう virtuous conduct virtue goodness
fr: bonne action bonne conduite

# 1455490 0
source: 篤農家 とくのうか exemplary farmer outstanding farmer
fr: fermier exemplaire

# 1455600 0
source: 毒草 どくそう poisonous plant
fr: plante vénéneuse

# 1455780 0
source: 独吟 どくぎん vocal solo
fr: soliste

# 1455820 0
source: 独酌 どくしゃく drinking alone solitary drinking
fr: boire seul

# 1455830 0
source: 独習 どくしゅう self-study self-teaching
fr: étudier seul apprendre seul

# 1455860 0
source: 独身寮 どくしんりょう hostel for bachelors
fr: hébergement pour célibataire

# 1456090 0
source: 独立宣言 どくりつせんげん Declaration of Independence
fr: Déclaration d'indépendance

# 1456180 0
source: 読み誤る よみあやまる to mispronounce
fr: mal lire mal prononcer

# 1456280 0
source: 読み損なう よみそこなう to misread to mispronounce
fr: mal lire mal prononcer

# 1456570 0
source: 凸面 とつめん convex surface convex
fr: convexe

# 1457230 0
source: 届け先 とどけさき destination receiver's address consignee
fr: destination

# 1457420 0
source: 豚小屋 ぶたごや pigsty
fr: porcherie

# 1457450 0
source: 豚箱 ぶたばこ police cell lockup
fr: violon (poste de police)

# 1457540 0
source: 曇りがち くもりがち mainly cloudy tending to be cloudy
fr: temps nuageux

# 1457550 0
source: 曇りガラス くもりガラス frosted glass
fr: verre dépoli

# 1457570 0
source: 曇天 どんてん dull (cloudy) weather
fr: temps couvert/temps pluvieux

# 1457590 0
source: 鈍角 どんかく obtuse angle
fr: angle obtu

# 1458180 0
source: 内港 ないこう inner harbour inner harbor
fr: arrière port

# 1459010 0
source: 内燃機関 ないねんきかん internal-combustion engine
fr: moteur à combustion interne/moteur à explosion

# 1460200 0
source: 南極圏 なんきょくけん Antarctic Circle the Antarctic
fr: cercle Antarctique

# 1460880 0
source: 難易度 なんいど degree of difficulty
fr: degré de difficulté

# 1461540 0
source: 二桁 ふたけた two-digit number "tens" column two digits double figures
fr: deux chiffres

# 1462280 0
source: 二重窓 にじゅうまど double-glazed window double window storm window
fr: double fenêtre/double vitrage

# 1462410 0
source: 二伸 にしん postscript PS
fr: postscriptum

# 1462920 0
source: 二倍 にばい double twice twofold
fr: deux fois/double

# 1463000 0
source: 二番線 にばんせん platform no. 2 track 2
fr: quai n°2/voie n°2

# 1463020 0
source: 二番目 にばんめ second (in a series)
fr: deuxième/second

# 1463400 0
source: 尼寺 あまでら nunnery convent
fr: couvent

# 1463550 0
source: 肉塊 にくかい piece of meat lump of meat
fr: morceau de viande

# 1463900 0
source: 日刊新聞 にっかんしんぶん daily paper
fr: journal/quotidien

# 1463960 0
source: 日銀 にちぎん Bank of Japan BOJ BoJ
fr: Banque du Japon

# 1464200 0
source: 日常生活 にちじょうせいかつ everyday life daily life
fr: vie quotidienne

# 1464320 0
source: 日独 にちどく Japan and Germany Japanese-German
fr: Japonais et Allemand

# 1464400 0
source: 日米貿易 にちべいぼうえき trade between Japan and USA
fr: commerce entre le japon et les usa

# 1464490 0
source: 日本学者 にほんがくしゃ Japanologist Japan scholar
fr: Japanologue spécialiste du japon

# 1464540 0
source: 日本語ワープロ にほんごワープロ Japanese word-processing
fr: traitement de texte en japonais

# 1464630 0
source: 日本史 にほんし history of Japan
fr: histoire du japon

# 1464730 0
source: 日本製 にほんせい made in Japan
fr: fabriqué au japon

# 1464740 0
source: 日本側 にほんがわ the Japanese Japanese side Japanese delegation Japanese representatives
fr: du côté japonais les japonais

# 1464760 0
source: 日本中 にほんじゅう throughout Japan
fr: à travers le japon au japon

# 1464800 0
source: 日本風 にほんふう Japanese style
fr: de style japonais style japonais

# 1466650 0
source: 入道雲 にゅうどうぐも cumulonimbus gigantic columns of clouds (in summer) thunderhead
fr: colonne nuageuse (en été) cumulo-nimbus

# 1467210 0
source: 任期満了 にんきまんりょう expiration of term of office
fr: expiration d'un mandat

# 1467360 0
source: 妊娠中絶 にんしんちゅうぜつ abortion pregnancy termination
fr: avortement fausse couche interruption de grossesse

# 1467380 0
source: 妊婦服 にんぷふく maternity clothes
fr: vêtements de grossesse

# 1467390 0
source: 忍ばせる しのばせる to conceal to hide
fr: cacher dissimuler

# 1467440 0
source: 忍び足 しのびあし stealthy steps soft steps
fr: pas furtifs petits pas sur la pointe des pieds

# 1467460 0
source: 忍苦 にんく endurance stoicism
fr: endurance résistance

# 1467650 0
source: 猫に小判 ねこにこばん (to cast) pearls before swine really big waste of resources
fr: jeter des perles aux pourceaux

# 1468590 0
source: 年功加俸 ねんこうかほう long service allowance longevity pay
fr: prime d'ancienneté

# 1468630 0
source: 年貢 ねんぐ annual tribute land tax
fr: impôt foncier annuel tribut annuel

# 1469070 0
source: 年内に ねんないに within the year before the year is out
fr: d'ici la fin de l'année dans l'année

# 1469560 0
source: 捻転 ねんてん twisting torsion
fr: torsion

# 1469710 0
source: 粘液 ねんえき mucus mucilage viscous liquid phlegm
fr: liquide visqueux mucus

# 1469740 0
source: 粘着力 ねんちゃくりょく adhesive power viscosity
fr: force d'adhérence

# 1469880 0
source: 悩殺 のうさつ fascinate bewitch enchant
fr: charmer enchanter

# 1470040 0
source: 納棺 のうかん placing of body in coffin
fr: placement du corps dans un cercueil

# 1470150 0
source: 能楽堂 のうがくどう noh theatre noh theater
fr: théâtre nô (lieu)

# 1470240 0
source: 能筆 のうひつ skillful penmanship skilled calligrapher
fr: belle calligraphie calligraphie talentueuse

# 1470320 0
source: 能吏 のうり able official capable official
fr: fonctionnaire capable

# 1470410 0
source: 脳下垂体 のうかすいたい pituitary gland pituitary body
fr: hypophyse

# 1470430 0
source: 脳細胞 のうさいぼう brain cell
fr: cellule du cerveau cellule grise

# 1470470 0
source: 脳髄 のうずい brain
fr: cerveau

# 1470750 0
source: 農奴 のうど serf
fr: serf

# 1470920 0
source: 把持 はじ grasp hold grip
fr: agripper saisir fermement tenir

# 1471010 0
source: 波乗り なみのり surfing
fr: surf

# 1471450 0
source: 破約 はやく breach of contract breaking of word
fr: d'une promesse) rupture (d'un contrat

# 1471800 0
source: 馬小屋 うまごや stable
fr: écurie

# 1472010 0
source: 廃る すたる to go out of use to become obsolete to die out to go out of fashion
fr: devenir obsolète passer de mode s'user se démoder vieillir

# 1472120 0
source: 廃疾 はいしつ disablement disability
fr: handicap invalidité maladie incurable

# 1472140 0
source: 廃人 はいじん cripple disabled person invalid
fr: handicapé invalide

# 1472170 0
source: 廃藩置県 はいはんちけん abolition of feudal domains and establishment of prefectures (1871)
fr: abolition des fiefs et établissement des préfectures

# 1472220 0
source: 拝み倒す おがみたおす to persuade someone to consent to entreat repeatedly to beg to implore
fr: implorer supplier

# 1472240 0
source: 拝謁 はいえつ having an audience with someone of very high social standing (e.g. the emperor)
fr: audience

# 1472310 0
source: 排液 はいえき drainage sewerage
fr: drain suppuration

# 1472350 0
source: 排撃 はいげき rejection denunciation
fr: dénoncer rejeter

# 1472410 0
source: 排斥運動 はいせきうんどう agitation for expulsion
fr: mouvement en faveur d'une expulsion

# 1472430 0
source: 排他的 はいたてき exclusive
fr: exclusif intolérant

# 1472690 0
source: 背ける そむける to turn one's face away to avert one's eyes
fr: détourner le visage détourner les yeux se détourner tourner le dos

# 1472890 0
source: 肺活量 はいかつりょう lung capacity
fr: capacité pulmonaire

# 1472900 0
source: 肺肝 はいかん lungs and livers depths of one's heart innermost heart
fr: fond du cœur poumons et foies

# 1472920 0
source: 肺臓 はいぞう lungs
fr: poumons

# 1472930 0
source: 肺病 はいびょう lung disease chest trouble pulmonary tuberculosis
fr: maladie du poumon

# 1473240 0
source: 倍にする ばいにする to double
fr: doubler

# 1473390 0
source: 媒介物 ばいかいぶつ medium agency carrier vehicle
fr: médiateur

# 1473420 0
source: 媒酌人 ばいしゃくにん matchmaker go-between
fr: marieur

# 1473510 0
source: 梅見 うめみ plum-blossom viewing
fr: aller contempler les fleurs de prunier

# 1474140 0
source: 陪食 ばいしょく dining with one's superior dining with one's superiors
fr: souper avec son supérieur

# 1474170 0
source: 陪席 ばいせき sitting with one's superior in attendance
fr: s'entretenir avec son supérieur

# 1474790 0
source: 拍子木 ひょうしぎ wooden clappers
fr: plaquettes de bois

# 1474870 0
source: 泊り客 とまりきゃく overnight guest house guest
fr: invité de maison

# 1474890 0
source: 泊り賃 とまりちん hotel charges tariff
fr: frais d'hôtel

# 1475110 0
source: 白鯨 はくげい white whale
fr: baleine blanche

# 1475110 1
source: 白鯨 はくげい Moby Dick
fr: Moby Dick

# 1475260 0
source: 白刃 はくじん drawn sword naked sword
fr: épée tirée

# 1475460 0
source: 舶来品 はくらいひん imported article imported goods
fr: marchandises importées

# 1475550 0
source: 薄化粧 うすげしょう light makeup
fr: maquillage discret

# 1475600 0
source: 薄情 はくじょう unfeeling heartless cold-hearted cruel
fr: cruel dur impitoyable insensible

# 1475690 0
source: 薄明 はくめい twilight dusk faint light
fr: crépuscule pénombre

# 1475940 0
source: 爆発的 ばくはつてき explosive tremendous
fr: comme une traînée de poudre

# 1477240 0
source: 発癌性 はつがんせい carcinogenic cancer causing
fr: cancérigène

# 1478110 0
source: 罰当たり ばちあたり damned cursed accursed
fr: condamné maudit

# 1478650 0
source: 判断力 はんだんりょく judgment judgement discernment
fr: (faculté de) jugement (pouvoir de) distinction

# 1479440 0
source: 半鐘 はんしょう fire alarm fire bell
fr: alarme d'incendie

# 1480050 0
source: 反 たん variable measure of fabric (28.8 cm in width) for kimonos: at least 10 m in length for haori: at least 7.27 m in length for other clothes: at least 6.06 m in length
fr: unité de mesure de terrain (environ 1000 métres carrés) unité de mesure de tissu (environ 9 mètres)

# 1480090 0
source: 反らす そらす to bend to warp to curve
fr: courber incurver tordre

# 1480720 0
source: 反対側 はんたいがわ opposite side
fr: côté opposé

# 1480740 0
source: 反対票 はんたいひょう opposing voice
fr: contre-voix

# 1481260 0
source: 帆柱 ほばしら mast
fr: mât

# 1481340 0
source: 斑点 はんてん speck fleck
fr: point tache

# 1481410 0
source: 板塀 いたべい wooden fence board fence
fr: clôture en bois

# 1481770 0
source: 藩学 はんがく school for samurai children
fr: école pour les jeunes samouraïs

# 1481790 0
source: 藩閥 はんばつ clanship clannism clan favoritism clan favouritism
fr: clanisme favoritisme du clan

# 1481860 0
source: 販売値段 はんばいねだん selling price
fr: prix de vente

# 1481960 0
source: 煩わす わずらわす to trouble to bother to annoy to give trouble
fr: causer des ennuis déranger ennuyer

# 1482040 0
source: 飯場 はんば construction camp bunkhouse workers' living quarters
fr: bâtiment de chantier baraquement préfabriqués

# 1482220 0
source: 晩鐘 ばんしょう evening bell curfew
fr: angélus cloche du soir

# 1482560 0
source: 蛮風 ばんぷう barbarous customs
fr: coutume barbare

# 1482680 0
source: 卑しめる いやしめる to despise to abase (oneself)
fr: humilier mépriser

# 1482770 0
source: 卑語 ひご vulgar expression vulgarism
fr: argot vulgarisme

# 1482810 0
source: 卑俗 ひぞく vulgarity vulgarism vulgar coarse
fr: grossièreté vulgarité

# 1482830 0
source: 卑劣漢 ひれつかん mean bastard sneak heel despicable person
fr: canaille personne méprisable vaurien

# 1483460 0
source: 批評眼 ひひょうがん critical eye
fr: œil critique

# 1483570 0
source: 比較級 ひかくきゅう comparative comparative degree
fr: (grammaire) le comparatif

# 1483580 0
source: 比較言語学 ひかくげんごがく comparative linguistics
fr: linguistique comparative

# 1483620 0
source: 比較文学 ひかくぶんがく comparative literature
fr: littérature comparée

# 1483670 0
source: 比翼の鳥 ひよくのとり happily married couple
fr: couple heureux

# 1483710 0
source: 泌尿器科 ひにょうきか urology
fr: urologie

# 1483720 0
source: 疲らす つからす to tire to weary to exhaust to fatigue
fr: s'épuiser s'affaiblir s'exténuer se fatiguer

# 1483830 0
source: 皮下脂肪 ひかしぼう subcutaneous fat
fr: graisse sous-cutanée

# 1483890 0
source: 皮相 ひそう superficial
fr: superficiel

# 1483930 0
source: 皮膚移植 ひふいしょく skin graft skin transplant
fr: greffe de la peau

# 1483970 0
source: 碑銘 ひめい inscription epitaph
fr: épitaphe inscription

# 1484230 0
source: 罷業 ひぎょう strike walkout
fr: grève

# 1484340 0
source: 被る こうむる to suffer to receive to sustain
fr: endurer souffrir

# 1484380 0
source: 被害妄想 ひがいもうそう persecution complex
fr: complexe de persécution

# 1484510 0
source: 被選挙資格 ひせんきょしかく electoral eligibility
fr: requis d'éligibilité

# 1484550 0
source: 被爆者 ひばくしゃ atomic bomb victim bomb victim
fr: victime d'une bombe atomique

# 1484700 0
source: 避雷針 ひらいしん lightning rod
fr: paratonnerre

# 1484960 0
source: 非常事態 ひじょうじたい state of emergency
fr: état d'urgence état de crise

# 1485050 0
source: 非人間的 ひにんげんてき inhuman impersonal
fr: inhumain insensible impersonnel

# 1485390 0
source: 飛び跳ねる とびはねる to jump up and down to hop
fr: faire des bonds ruer (cheval) sautiller

# 1485590 0
source: 飛竜 ひりゅう flying dragon
fr: dragon volant

# 1486430 1
source: 美醜 びしゅう personal appearance looks
fr: aspect exterieur

# 1486960 0
source: 鼻孔 びこう nostril nostrils naris nares
fr: narine

# 1487040 0
source: 鼻緒 はなお sandal strap geta strap
fr: attache de socque/geta

# 1487220 0
source: 鼻薬 はなぐすり nose medicine (e.g. nasal spray)
fr: dessous-de-table pôt de vin

# 1487260 0
source: 匹夫 ひっぷ (humble) man coarse man rustic
fr: homme simple homme vulgaire/rustique

# 1487520 0
source: 必修科目 ひっしゅうかもく compulsory subject
fr: sujet obligatoire

# 1487860 0
source: 筆先 ふでさき tip of brush
fr: pointe du poinceau

# 1488390 0
source: 百年祭 ひゃくねんさい centenary centennial celebration
fr: célébration du centenaire centenaire

# 1488850 0
source: 氷 ひ ice
fr: glace

# 1488850 1
source: 氷 ひ hail
fr: grêle

# 1489160 0
source: 氷点 ひょうてん freezing point
fr: point de gel

# 1489250 0
source: 漂然 ひょうぜん casually aimlessly abruptly unexpectedly
fr: par hasard sans but sans objectif précis à l'improviste soudainement

# 1489640 0
source: 表示板 ひょうじばん indicator noticeboard
fr: indicateur tableau d'affichage

# 1490340 0
source: 病症 びょうしょう nature of a disease
fr: état courant d'une maladie nature d'une maladie

# 1490440 0
source: 秒針 びょうしん second hand (of clock)
fr: aiguille des secondes trotteuse

# 1490490 0
source: 苗代 なわしろ rice nursery bed for rice seedlings
fr: semis de plants de riz

# 1491160 0
source: 不安の種 ふあんのたね reason for concern
fr: source d'inquiétude

# 1491470 0
source: 不可侵条約 ふかしんじょうやく non-aggression pact non-aggression treaty
fr: pacte de non-aggression

# 1491940 0
source: 不朽の名作 ふきゅうのめいさく immortal work
fr: chef d'œuvre éternel

# 1493870 0
source: 不貞 ふてい unfaithfulness infidelity unchastity
fr: adultère infidélité

# 1494520 0
source: 不燃性 ふねんせい non-inflammability incombustibility
fr: ininflammabilité

# 1494820 0
source: 不偏 ふへん impartiality neutrality fairness
fr: impartialité neutralité

# 1496190 0
source: 付加価値税 ふかかちぜい value-added tax
fr: taxe sur la valeur ajoutée

# 1496280 0
source: 付随現象 ふずいげんしょう side effect concomitant
fr: concomitant effet secondaire

# 1496770 0
source: 富強 ふきょう wealth and power rich and powerful
fr: richesse et puissance, abréviation de "pays riche, armée forte" (devise époque meiji)

# 1496830 0
source: 富力 ふりょく wealth resources
fr: biens ressources richesse

# 1496970 0
source: 扶持 ふち ration stipend allowance
fr: allocation pension ration traitement

# 1497000 0
source: 扶養義務 ふようぎむ duty to support (a person)
fr: devoir d'assistance

# 1497070 0
source: 敷布 しきふ sheet sheeting
fr: drap

# 1497150 0
source: 普請 ふしん building construction
fr: construction

# 1497170 0
source: 普選 ふせん universal suffrage
fr: suffrage universel

# 1497340 0
source: 浮かぬ顔 うかぬかお long face looking dejected
fr: air découragé faire la tête mine maussade

# 1497590 0
source: 浮浪 ふろう vagrancy vagabondage wander around
fr: vagabondage

# 1497780 0
source: 腐らす くさらす to spoil to rot to corrode
fr: corroder gâter pourrir putréfier

# 1497810 0
source: 腐れる くされる to spoil to rot to corrode
fr: corroder pourrir putréfier se gâter

# 1497830 0
source: 腐朽 ふきゅう deterioration rot
fr: détérioration pourriture

# 1497970 0
source: 負けじ魂 まけじだましい unyielding spirit indomitable spirit
fr: esprit indomptable esprit rebelle

# 1498160 0
source: 賦税 ふぜい taxation
fr: taxation

# 1498170 0
source: 賦役 ふえき slave labour slave labor compulsory service forced labour forced labor exacted service
fr: corvée travail obligatoire

# 1498210 0
source: 赴任地 ふにんち place of (new) post (new) place of appointment
fr: nouveau poste (de travail)

# 1498250 0
source: 侮言 ぶげん insult
fr: insulte

# 1499140 0
source: 舞扇 まいおうぎ dancer's fan
fr: éventail de danseur

# 1499190 0
source: 舞踏会 ぶとうかい ball dance
fr: bal

# 1499250 0
source: 葡萄酒 ぶどうしゅ (grape) wine
fr: vin (de raisin)

# 1499700 0
source: 封入 ふうにゅう enclose (in letter)
fr: joindre (à une lettre)
